{
  "@id": "https://data.datatourisme.fr/33/1cfaab31-021e-381a-92e7-16636a61097e",
  "dc:identifier": "HLOMIP031V0000732",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Unterkunft auf einem landwirtschaftlichen Betrieb (Getreide). Eingerichtet in einem ehemaligen Nebengebäude mit Backsteinen, Kieselsteinen, sichtbaren Balken..."
    ],
    "en": [
      "Lodging on farm (cereals). Fitted out in an old outbuilding with bricks, pebbles, exposed beams..."
    ],
    "it": [
      "Gîte in una fattoria (cereali). Allestito in una vecchia dependance con mattoni, ciottoli, travi a vista..."
    ],
    "fr": [
      "Gîte sur exploitation agricole (céréales). Aménagé dans une ancienne dépendance avec briques, galets, poutres apparentes..."
    ],
    "nl": [
      "Gîte op een boerderij (granen). Ingericht in een oud bijgebouw met bakstenen, kiezels, zichtbare balken..."
    ],
    "es": [
      "Casa rural en una granja (cereales). Acondicionado en una antigua dependencia con ladrillos, guijarros, vigas a la vista..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA GRANGE"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44c0e760-22c3-3054-b91f-7217fce50741",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-lagrange.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/540f3d37-d085-3148-a668-dbf82b4f482e",
      "dc:description": {
        "de": [
          "Nicht aneinandergrenzendes Ferienhaus für 4 Personen in Montaut, 38 km südlich von Toulouse. 2 Schlafzimmer - 3 Betten - 1 Schlafsofa. Privater, nicht eingezäunter Garten. Haustiere sind erlaubt. Internet.Unterkunft auf einem landwirtschaftlichen Betrieb (Getreide). Einrichtung in einem ehemaligen Nebengebäude mit Backsteinen, Kieselsteinen, sichtbaren Balken... In der Nähe des Wohnhauses der Eigentümer. Privates, nicht eingezäuntes Rasengrundstück, private Terrasse, Parkplatz. Sehr ruhig (Sackgasse). ViaGarona (Wanderweg nach Santiago de Compostela) in 2 km Entfernung. Saint-Sulpice-sur-Lèze (Geschäfte, Restaurants, bemerkenswerter Markt, Schloss) in 6km Entfernung. Bierbrauerei La Bérataise in 13km. Muret (Badesee Les Bonnets, Veranstaltungshalle Horizon Pyrénées, Aqualudia) und Carbonne (Source Wake Park, Wake-Boar) in 14km. Auterive (Kanuverleih, Hochseilgarten), der Freizeitpark Tépacap und die Ferme du Paradis sind 20 km entfernt. Das Departement Ariège ist weniger als 15 min entfernt: Das Künstlerdorf Carla-Bayle ist 28 km entfernt, die Höhle von Mas d'Azil 40 km, Saint-Girons 65 km und Foix 58 km. Im Erdgeschoss: Wohnzimmer mit Kochecke, Waschküche, 2 Schlafzimmer (2 Einzelbetten 90cm) (1 Doppelbett 160cm), Badezimmer, WC. Obergeschoss: kleines Zwischengeschoss (Schlafsofa für 2 Personen), das als Lesesaal + Spiele + Büro dient. Fußbodenheizung durch Geothermie. Hifi-Anlage, Wäschetrockner. Zugang zum Internet über Wifi. Der Preis beinhaltet: Wasser, Abonnements, Strom, geothermische Heizung und Bettwäsche. Der Preis beinhaltet nicht: Bettwäsche (Laken...): 10€/Bett/Wechsel, Handtücher: 5€/Pers./Wechsel, Endreinigung: 45€."
        ],
        "en": [
          "Vacation house for 4 persons, in Montaut, 38km south of Toulouse. 2 bedrooms - 3 beds - 1 sofa bed. Private garden not closed. Pets allowed. Internet.gite on a farm (cereals). Fitted out in an old outbuilding with bricks, pebbles, exposed beams... Near the owners' house. Private grassy ground not closed, private terrace, parking area. Very quiet (dead end street). ViaGarona (hiking path of Saint Jacques de Compostelle) at 2km. Saint-Sulpice-sur-Lèze (shops, restaurants, remarkable market, castle) at 6km. The Bérataise beer brewery at 13km. Muret (Bonnets swimming lake, Horizon Pyrenees event hall, Aqualudia) and Carbonne (Source Wake Park, wake-boar) at 14km. Auterive (canoe rental, accrobranches park), the Tépacap leisure park and the Ferme du Paradis at 20km. The department of Ariège is less than 15mns away : the artists' village of Carla-Bayle is 28km, the cave of Mas d'Azil is 40km, Saint-Girons is 65km and Foix is 58km. On the first floor: living room with kitchenette, laundry room, 2 bedrooms (2 single beds 90cm) (1 double bed 160cm), bathroom, WC. Upstairs: small mezzanine (sofa bed for 2 people) serving as a reading room + games + office. Geothermal floor heating. Hifi system, tumble dryer. Wifi Internet access. The price includes: water, subscriptions, electricity, geothermal heating and linen. The price does not include : bed linen (sheets...) : 10€/bed/change, bathroom linen : 5€/pers./change, end of stay cleaning : 45€."
        ],
        "it": [
          "Casa vacanze non annessa per 4 persone, a Montaut, 38 km a sud di Tolosa. 2 camere da letto - 3 letti - 1 divano letto. Giardino privato non recintato. Animali ammessi. Gîte in una fattoria (cereali). Allestito in una vecchia dependance con mattoni, ciottoli, travi a vista... Vicino alla casa dei proprietari. Terreno privato a prato non recintato, terrazza privata, parcheggio. Molto tranquillo (strada senza uscita). ViaGarona (percorso escursionistico per Santiago de Compostela) a 2 km. Saint-Sulpice-sur-Lèze (negozi, ristoranti, mercato straordinario, castello) a 6 km. Birreria La Bérataise a 13 km di distanza. Muret (lago balneabile Bonnets, sala eventi Horizon Pyrenees, Aqualudia) e Carbonne (Source Wake Park, wake-boar) a 14 km. Auterive (noleggio canoe, parco di accrobranches), il parco divertimenti Tépacap e la Ferme du Paradis si trovano a 20 km di distanza. Il dipartimento dell'Ariège è a meno di 15 minuti di distanza: il villaggio degli artisti di Carla-Bayle è a 28 km, la grotta di Mas d'Azil a 40 km, Saint-Girons a 65 km e Foix a 58 km. Piano terra: soggiorno con angolo cottura, lavanderia, 2 camere (2 letti singoli 90 cm) (1 letto matrimoniale 160 cm), bagno, WC. Al piano superiore: piccolo soppalco (divano letto per 2 persone) utilizzato come sala lettura + giochi + ufficio. Riscaldamento geotermico a pavimento. Impianto hi-fi, asciugatrice. Accesso Internet Wifi. Il prezzo comprende: acqua, abbonamenti, elettricità, riscaldamento geotermico e biancheria per la casa. Il prezzo non comprende: biancheria da letto (lenzuola...) : 10?/letto/cambio, biancheria da bagno : 5?/pers./cambio, pulizia di fine soggiorno : 45?"
        ],
        "fr": [
          "Maison de vacances non mitoyenne pour 4 personnes, à Montaut, à 38km au sud de Toulouse. 2 chambres - 3 lits - 1 canapé-lit. Jardin privatif non clos. Animaux admis. Internet.Gîte sur exploitation agricole (céréales). Aménagé dans une ancienne dépendance avec briques, galets, poutres apparentes... A proximité de l'habitation des propriétaires. Terrain engazonné privatif non clos, terrasse privative, aire de stationnement. Très calme (voie sans issue). ViaGarona (chemin de randonnée de Saint Jacques de Compostelle) à 2km. Saint-Sulpice-sur-Lèze (commerces, restaurants, marché remarquable, château) à 6km. La brasserie de bières de la Bérataise à 13km. Muret (lac de baignade des Bonnets, salle d'évènements Horizon Pyrénées, Aqualudia) et Carbonne (Source Wake Park, wake-boar) à 14km. Auterive (location de canoë, parc d'accrobranches), le parc de loisirs de Tépacap et la Ferme du Paradis à 20km. Le département de l'Ariège est à moins de 15mns : le village d'artistes de Carla-Bayle est à 28km, la grotte du Mas d'Azil est à 40km, Saint-Girons est à 65km et Foix à 58km. Au rez-de-chaussée : séjour avec coin-cuisine, buanderie, 2 chambres (2 lits 1 personne en 90cm) (1 lit 2 personnes en 160cm), salle de bains, WC. A l'étage : petite mezzanine (canapé convertible pour 2 personnes) tenant lieu de salon de lecture + jeux + bureau. Chauffage au sol par géothermie. Chaîne Hifi, sèche-linge. Accès Internet Wifi. Le prix comprend : l'eau, les abonnements, l'électricité, le chauffage par géothermie et le linge de maison. Le prix ne comprend pas : le linge de lit (draps...) : 10€/lit/change, le linge de toilette : 5€/pers./change, le ménage de fin de séjour : 45€."
        ],
        "nl": [
          "Vrijstaand vakantiehuis voor 4 personen, in Montaut, 38km ten zuiden van Toulouse. 2 slaapkamers - 3 bedden - 1 slaapbank. Private tuin niet omheind. Huisdieren toegestaan. Gîte op een boerderij (granen). Ingericht in een oud bijgebouw met bakstenen, kiezels, zichtbare balken... Dicht bij het huis van de eigenaars. Niet omheind eigen terrein op gras, eigen terras, parkeerplaats. Zeer rustig (doodlopende weg). ViaGarona (wandelroute naar Santiago de Compostela) op 2 km afstand. Saint-Sulpice-sur-Lèze (winkels, restaurants, opmerkelijke markt, kasteel) op 6km. Bierbrouwerij La Bérataise op 13 km afstand. Muret (Bonnets zwemmeer, evenementenhal Horizon Pyrénées, Aqualudia) en Carbonne (Source Wake Park, wake-boar) op 14 km afstand. Auterive (kanoverhuur, accrobranches park), het recreatiepark Tépacap en de Ferme du Paradis liggen op 20 km afstand. Het departement Ariège ligt op minder dan 15 minuten afstand: het kunstenaarsdorp Carla-Bayle ligt op 28 km, de grot Mas d'Azil op 40 km, Saint-Girons op 65 km en Foix op 58 km. Begane grond: woonkamer met kitchenette, wasruimte, 2 slaapkamers (2 eenpersoonsbedden 90cm) (1 tweepersoonsbed 160cm), badkamer, WC. Boven: kleine mezzanine (slaapbank voor 2 personen) gebruikt als leeskamer + spelletjes + kantoor. Geothermische vloerverwarming. Hifi installatie, wasdroger. Wifi internet toegang. In de prijs zijn inbegrepen: water, abonnementen, elektriciteit, geothermische verwarming en huishoudlinnen. De prijs is exclusief: beddengoed (lakens...): 10€/bed/wissel, badkamerlinnen: 5€/pers./wissel, eindschoonmaak: 45€."
        ],
        "es": [
          "Casa de vacaciones no adosada para 4 personas, en Montaut, a 38 km al sur de Toulouse. 2 dormitorios - 3 camas - 1 sofá cama. Jardín privado no cerrado. Se admiten animales de compañía. Casa rural en una granja (cereales). Acondicionado en una antigua dependencia con ladrillos, guijarros, vigas a la vista... Cerca de la casa de los propietarios. Terreno privado con césped no cerrado, terraza privada, zona de aparcamiento. Muy tranquilo (calle sin salida). ViaGarona (ruta de senderismo a Santiago de Compostela) a 2 km. Saint-Sulpice-sur-Lèze (tiendas, restaurantes, mercado notable, castillo) a 6 km. Fábrica de cerveza La Bérataise a 13 km. Muret (lago de natación Bonnets, salón de eventos Horizon Pyrenees, Aqualudia) y Carbonne (Source Wake Park, wake-boar) a 14 km. Auterive (alquiler de canoas, parque de acrobranches), el parque de ocio Tépacap y la Ferme du Paradis están a 20 km. El departamento de Ariège está a menos de 15 minutos: el pueblo de artistas de Carla-Bayle está a 28 km, la cueva de Mas d'Azil a 40 km, Saint-Girons a 65 km y Foix a 58 km. Planta baja: salón con cocina americana, lavadero, 2 dormitorios (2 camas individuales de 90cm) (1 cama doble de 160cm), baño, WC. Arriba: pequeño altillo (sofá cama para 2 personas) utilizado como sala de lectura + juegos + oficina. Calefacción por suelo radiante geotérmico. Equipo de música, secadora. Acceso a Internet Wifi. El precio incluye: agua, abonos, electricidad, calefacción geotérmica y ropa de hogar. El precio no incluye: ropa de cama (sábanas...) : 10?/cama/cambio, ropa de baño : 5?/pers./cambio, limpieza de final de estancia : 45?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05166a14-6edd-3292-b921-ce05bf7ad685",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30873a47-c11d-34c0-ab13-4e8b5d573e12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3456bf0d-f4a6-3ada-bc53-20eafaf411fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/488ca54a-30c3-37f7-9d3a-e9e091d34a6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54044aa4-20bd-3d6a-92d6-a7950ecdfd00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/633ac725-c077-3620-99fe-226dcd8e3d56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4138f88-eaec-393b-a8d1-9d6e554862bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efd8610d-d082-3b2c-a5e7-f17f74eba5f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5fd3164-0209-3e4c-aebd-2e27eda19db9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9336459-cced-31ec-979e-37879ec17d26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unterkunft auf einem landwirtschaftlichen Betrieb (Getreide). Eingerichtet in einem ehemaligen Nebengebäude mit Backsteinen, Kieselsteinen, sichtbaren Balken..."
        ],
        "en": [
          "Lodging on farm (cereals). Fitted out in an old outbuilding with bricks, pebbles, exposed beams..."
        ],
        "it": [
          "Gîte in una fattoria (cereali). Allestito in una vecchia dependance con mattoni, ciottoli, travi a vista..."
        ],
        "fr": [
          "Gîte sur exploitation agricole (céréales). Aménagé dans une ancienne dépendance avec briques, galets, poutres apparentes..."
        ],
        "nl": [
          "Gîte op een boerderij (granen). Ingericht in een oud bijgebouw met bakstenen, kiezels, zichtbare balken..."
        ],
        "es": [
          "Casa rural en una granja (cereales). Acondicionado en una antigua dependencia con ladrillos, guijarros, vigas a la vista..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f19d8315-ba07-3028-bda6-136f1684090e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3bf0d9eb-d9e3-374a-8ac9-0575002030e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ac59067-f4b4-325c-af86-53427c08c119",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6362d535-2c37-3244-a52a-6c8f5617288f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c663252-4384-3de1-a519-05757ca0638c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f30721c2-c00a-3336-8128-b85ee92172dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3333dd8d-6190-3c3e-a1be-815ac94b19ce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a3e44e7-349d-3f0d-b87b-41ffe64a692d",
          "schema:addressLocality": "Montaut",
          "schema:postalCode": "31410",
          "schema:streetAddress": [
            "500 chemin de la Grange"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31361",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montaut"
              ],
              "pt": [
                "Montaut"
              ],
              "en": [
                "Montaut"
              ],
              "it": [
                "Montaut"
              ],
              "fr": [
                "Montaut"
              ],
              "nl": [
                "Montaut"
              ],
              "es": [
                "Montaut"
              ]
            },
            "insee": "31361",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91746507-6eb6-3b3b-88df-61e06009856c",
        "schema:latitude": "43.359468",
        "schema:longitude": "1.29856547",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.265Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0e42378f-7db8-3ada-b4d8-baad67d1003e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1a359cd3-7bf8-317e-8943-de75508f60c4",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ca445af-caee-31b9-ac7f-2cbef4d72567",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/717609d7-29a2-34c3-bf60-2ac33efb6fe0",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/949a5b1a-2dee-3ef4-9385-c2573f03b11a",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf9ee2d9-8f4e-3a19-bef2-49f262796e68",
          "schema:maxPrice": [
            "504"
          ],
          "schema:minPrice": [
            "364"
          ],
          "schema:price": "364",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7f818cf-76ef-3d6d-9f0e-71b5bb1750e0",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:price": "52",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}