{
  "@id": "https://data.datatourisme.fr/43/1c88d37b-e4e1-3375-b341-d906f58288f4",
  "dc:identifier": "201314",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE \" HAMEAU DE BALARIN \" - MONTRÉAL GERS - 2 PERS"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2018-05-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/58c6bd0c-ebbe-382e-ba0e-57f7f878ad4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f3198f4-2947-35a1-9532-38cf77fcc54f",
          "schema:addressLocality": "Montréal",
          "schema:postalCode": "32250",
          "schema:streetAddress": [
            "Balarin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32290",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montréal"
              ],
              "pt": [
                "Montréal"
              ],
              "en": [
                "Montréal"
              ],
              "it": [
                "Montréal"
              ],
              "fr": [
                "Montréal"
              ],
              "nl": [
                "Montréal"
              ],
              "es": [
                "Montréal"
              ]
            },
            "insee": "32290",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "patrick.soubiran@yahoo.com"
      ],
      "schema:telephone": [
        "+33 6 19 57 54 99",
        "+33 6 87 38 22 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14718f59-3efe-3664-a807-c611526d2b8e",
      "dc:description": {
        "de": [
          "Diese Ferienwohnung für 2 Personen befindet sich in dem kleinen, ruhigen, ländlichen Weiler Balarin in der Gemeinde Montréal du Gers. Diese Wohnung ist das Ergebnis einer kürzlich durchgeführten Renovierung, bei der die rustikale Atmosphäre der alten Steine mit einer moderneren Dekoration und einer funktionellen und qualitativ hochwertigen Ausstattung geschmackvoll kombiniert wurde.  Gut ausgestattet mit Pyrolyse-Ofen, Induktionskochfeld, Kühlschrank, Mikrowelle, Senseo-Kaffeemaschine, Wasserkocher, Mixer, ... 85 cm Fernseher.\nErdgeschoss: Küche, Esszimmer, Badezimmer, Toilette\nOG: Wohnzimmer mit Ledersofa (nicht umwandelbar), Schlafzimmer: 140 cm breites Bett mit Bettwäsche von sehr guter Qualität. Kleine mobile Klimaanlage.\n\nDas Hotel liegt im Armagnac, Region Ténarèze, im Herzen des Weinbaugebiets Gascogne, in der Nähe von Montreal, der galloromanischen Villa von Séviac, den klassifizierten Dörfern Fourcès, Larressingle, ...\nDie Thermalbäder von Barbotan und Castéra-Verduzan sind weniger als eine halbe Stunde mit dem Auto entfernt. Der Ozean und die Pyrenäen sind 2 Stunden entfernt.\n\nBettwäsche, Handtücher und Reinigungstücher werden nicht gestellt.\n\nPreise für :\nnebensaison 250?Zwischensaison 290?Hauptsaison 330? Anmerkung: Ein großes Ferienhaus für 6/8 Personen auf demselben Gelände kann hinzugefügt werden. Preise in diesem Fall: Kontaktieren Sie uns.\nWarten Sie nicht länger, kommen Sie zu uns. Wir freuen uns auf Ihren Besuch.\n\nKurtaxe: 1 € pro Tag und pro Erwachsener (unter 18 Jahren kostenlos). Bei der Ankunft zu zahlen.\nSommer, Zuschlag für Klimaanlage: Mobile Klimaanlage, der Verbrauch wird bei der Abreise auf der Grundlage des tatsächlichen Verbrauchs berechnet (Zählerstand bei Ankunft und Abreise, minus Basis: 5kw/Tag).\nWinter, Heizungszuschlag: 2 elektrische Konvektoren, 1 Handtuchtrockner. Der Verbrauch wird bei Ihrer Abreise auf der Grundlage des tatsächlichen Verbrauchs in Rechnung gestellt (Zählerstand bei Ankunft und Abreise, minus Basis: 5kw/Tag).\n\nSie werden diese Unterkunft sauber und einladend vorfinden. Wir zählen auf Sie, dass Sie sie in demselben Zustand zurückgeben."
        ],
        "en": [
          "This gîte for 2 persons is located in the small and quiet rural hamlet of Balarin in the commune of Montréal du Gers. This apartment is the result of a recent renovation, mixing with taste the rustic of old stones with a more modern decoration, and a functional and quality equipment.  Well equipped with pyrolysis oven, induction hob, fridge, microwave, Senseo coffee machine, kettle, blender, ... TV 85 cm.\nGround floor: kitchen, dining room, bathroom, toilet\nUpstairs: living room with non-convertible leather sofa, bedroom: bed 140 with very good quality bedding. Small mobile air conditioner.\n\nLocated in Armagnac, Ténarèze region, in the heart of the Gascony vineyard, it is close to Montreal, the Gallo-Roman villa of Séviac, the classified villages of Fourcès, Larressingle, ...\nThe thermal baths of Barbotan and Castéra-Verduzan are less than half an hour away by car. The ocean and the Pyrenees are 2 hours away.\n\nSheets, towels and household linen not provided.\n\nRates from :\nlow season 250€Middle season 290€high season 330€ Note: a large gite for 6/8 people on the same site can be added. Rates in this case: contact us.\nDon't wait any longer, come and see us. We will be very happy to welcome you.\n\nTourist tax supplement : 1€ per day and per adult (free for under 18 years old). To be paid on arrival.\nSummer, air-conditioning supplement: mobile air-conditioner, the consumption will be invoiced at your departure on the basis of the real consumption (meter read at arrival and departure, minus base: 5kw/day).\nWinter, heating supplement: 2 electric convectors, 1 towel dryer. The consumption will be invoiced at your departure on the basis of the real consumption (meter read at arrival and departure, minus base: 5kw/day).\n\nYou will find this gite clean and welcoming, we count on you to return it in the same condition."
        ],
        "it": [
          "Questo alloggio per 2 persone si trova nel piccolo e tranquillo borgo rurale di Balarin, nel comune di Montréal du Gers. Questo appartamento è il risultato di una recente ristrutturazione, che fonde con gusto la rusticità delle vecchie pietre con una decorazione più moderna e un'attrezzatura funzionale e di qualità.  Ben equipaggiato con forno a pirolisi, piano cottura a induzione, frigorifero, microonde, macchina da caffè Senseo, bollitore, mixer, ... TV 85 cm.\nPiano terra: cucina, sala da pranzo, bagno, WC\nAl piano superiore: soggiorno con divano in pelle non trasformabile, camera da letto: letto da 140 cm con biancheria da letto di ottima qualità. Piccolo condizionatore d'aria mobile.\n\nSituato nella regione Armagnac della Ténarèze, nel cuore dei vigneti della Guascogna, è vicino a Montréal, alla villa gallo-romana di Séviac, ai villaggi elencati di Fourcès, Larressingle, ...\nLe terme di Barbotan e Castéra-Verduzan sono a meno di mezz'ora di auto. L'oceano e i Pirenei sono a 2 ore di distanza.\n\nLenzuola, asciugamani e biancheria per la casa non sono forniti.\n\nTariffe a partire da :\nbassa stagione 250?media stagione 290?alta stagione 330? Nota: è possibile aggiungere una grande gite per 6/8 persone nello stesso sito. Tariffe in questo caso: contattateci.\nNon aspettate oltre, venite a trovarci. Saremo lieti di accogliervi.\n\nSupplemento tassa di soggiorno: 1? al giorno e per adulto (gratis sotto i 18 anni). Da pagare all'arrivo.\nEstate, supplemento aria condizionata: condizionatore mobile, il consumo sarà fatturato alla partenza in base al consumo reale (contatore letto all'arrivo e alla partenza, meno la base: 5kw/giorno).\nInverno, supplemento per il riscaldamento: 2 convettori elettrici, 1 asciugamano. Il consumo sarà fatturato alla partenza sulla base del consumo effettivo (contatore letto all'arrivo e alla partenza, meno la base: 5kw/giorno).\n\nTroverete questo gite pulito e accogliente, contiamo su di voi per restituirlo nelle stesse condizioni."
        ],
        "fr": [
          "Ce gîte pour 2 personnes est situé dans le petit hameau rural et calme de Balarin sur la commune de Montréal du Gers. Cet  appartement est l'aboutissement d'une rénovation récente, mélangeant avec gout le rustique des vieilles pierres avec une décoration plus moderne, et un équipement fonctionnel et de qualité.  Bien équipé four pyrolyse, plaque induction,  réfrigérateur, micro-onde, machine à café Senseo, bouilloire, mixeur, ... TV 85 cm.\nRdc : cuisine, salle à manger, salle de bain, toilettes\nA l'étage : salon avec canapé cuir non convertible, chambre : lit en 140 avec literie de très bonne qualité. Petit climatiseur mobile.\n\nSitué dans l'Armagnac, région Ténarèze, au cœur du vignoble de Gascogne,  il est proche de Montréal, de la villa gallo-romaine de Séviac, des  villages classés de Fourcès, Larressingle, ...\nLes thermes de Barbotan et ceux de Castéra-Verduzan sont à moins de 1/2h en voiture. L'océan et les Pyrénées sont à 2h.\n\nDraps, serviettes et linges ménage non fournis.\n\nTarifs de :\nbasse saison 250€Moyenne saison 290€haute saison 330€ Nota : un grand gite de 6/8 personne sur le même site peut être rajouté. Tarifs dans ce cas : nous contacter.\nN'attendez plus, venez nous voir. Nous serons très heureux de vous accueillir.\n\nSupplément taxe de séjour : 1€ par jour et par adulte (gratuit moins de 18 ans). A verser lors de votre arrivée.\nEté, supplément climatisation : climatiseur mobile, la consommation sera facturée à votre départ sur  la base de la consommation réelle (compteur relevé à l'arrivée et au  départ, moins base : 5kw/jour).\nHiver, supplément chauffage : 2 convecteurs électriques, 1 sèche serviettes. La consommation sera facturée à votre départ sur  la base de la consommation réelle (compteur relevé à l'arrivée et au  départ, moins base : 5kw/jour).\n\nVous trouverez ce gîte propre et accueillant, nous comptons sur vous pour le rendre dans le même état."
        ],
        "es": [
          "Esta casa rural para 2 personas está situada en la pequeña y tranquila aldea rural de Balarin, en la comuna de Montréal du Gers. Este piso es el resultado de una reciente renovación, mezclando con gusto la rusticidad de las viejas piedras con una decoración más moderna, y un equipamiento funcional y de calidad.  Bien equipado con horno de pirólisis, placa de inducción, frigorífico, microondas, cafetera Senseo, hervidor de agua, batidora, ... TV 85 cm.\nPlanta baja: cocina, comedor, baño, aseo\nArriba: salón con sofá de cuero no convertible, dormitorio: cama de 140 cm con ropa de cama de muy buena calidad. Pequeño climatizador móvil.\n\nSituado en la región de Armagnac de Ténarèze, en el corazón de los viñedos de Gascuña, está cerca de Montreal, de la villa galo-romana de Séviac, de los pueblos catalogados de Fourcès, Larressingle, ...\nLos baños termales de Barbotan y Castéra-Verduzan están a menos de media hora en coche. El océano y los Pirineos están a 2 horas.\n\nNo se proporcionan sábanas, toallas ni ropa de hogar.\n\nTarifas a partir de :\ntemporada baja 250?temporada media 290?temporada alta 330? Nota: se puede añadir una gran casa rural para 6/8 personas en el mismo lugar. Tarifas en este caso: póngase en contacto con nosotros.\nNo espere más, venga a vernos. Estaremos encantados de recibirle.\n\nSuplemento de tasa turística: 1? por día y por adulto (gratis menores de 18 años). A pagar a la llegada.\nVerano, suplemento climatización: climatizador móvil, el consumo se facturará a su salida en función del consumo real (contador leído a la llegada y a la salida, menos base: 5kw/día).\nInvierno, suplemento de calefacción: 2 convectores eléctricos, 1 secador de toallas. El consumo se facturará a su salida en función del consumo real (lectura del contador a la llegada y a la salida, menos la base: 5kw/día).\n\nEncontrará esta casa rural limpia y acogedora, contamos con usted para devolverla en las mismas condiciones."
        ],
        "nl": [
          "Deze gîte voor 2 personen is gelegen in het kleine en rustige landelijke gehucht Balarin in de gemeente Montréal du Gers. Dit appartement is het resultaat van een recente renovatie, waarbij het rustieke van de oude stenen smaakvol is gecombineerd met een modernere inrichting en een functionele en hoogwaardige uitrusting.  Goed uitgerust met pyrolyse oven, inductiekookplaat, koelkast, magnetron, Senseo, waterkoker, mixer, ... TV 85 cm.\nBegane grond: keuken, eetkamer, badkamer, toilet\nBoven: woonkamer met niet-converteerbare leren bank, slaapkamer: bed van 140 cm met beddengoed van zeer goede kwaliteit. Kleine mobiele airconditioner.\n\nGelegen in de Armagnac regio Ténarèze, in het hart van de Gascogne wijngaarden, is het dicht bij Montréal, de Gallo-Romeinse villa van Séviac, de geklasseerde dorpen van Fourcès, Larressingle, ...\nDe thermale baden van Barbotan en Castéra-Verduzan liggen op minder dan een half uur rijden. De oceaan en de Pyreneeën liggen op 2 uur afstand.\n\nLakens, handdoeken en huishoudlinnen worden niet verstrekt.\n\nTarieven vanaf :\nlaagseizoen 250? middenseizoen 290? hoogseizoen 330? Opmerking: een grote gite voor 6/8 personen op hetzelfde terrein kan worden toegevoegd. Tarieven in dit geval: neem contact met ons op.\nWacht niet langer, kom naar ons toe. We zullen u graag verwelkomen.\n\nToeslag toeristenbelasting: 1? per dag en per volwassene (gratis tot 18 jaar). Te betalen bij aankomst.\nZomer, supplement airconditioning: mobiele airconditioning, het verbruik wordt bij uw vertrek gefactureerd op basis van het werkelijke verbruik (meterstand bij aankomst en vertrek, min basis: 5kw/dag).\nWinter, extra verwarming: 2 elektrische convectoren, 1 handdoekdroger. Het verbruik wordt bij uw vertrek gefactureerd op basis van het werkelijke verbruik (meterstand bij aankomst en vertrek, minus basis: 5kw/dag).\n\nU vindt deze gite schoon en gastvrij, wij rekenen erop dat u hem in dezelfde staat terugbrengt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11f0473d-ed7a-3fc1-ba4b-baafe24246cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14f370f8-90af-3334-8821-adc7b764a2f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cccf546-85de-3e2c-a037-f0b45b9290b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c5aa156-dd7b-3550-a1ff-951248ca948a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8f6cd58-830c-33c4-ab11-acdb0acbe755",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/20a9e41b-ed49-3d5d-93f9-ac858c0ac441",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2297bf32-ff85-381a-bd67-fe3c3d663abc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e92add4-bb45-3e06-934d-82d44b7d732c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/753d577c-9d87-3b89-9efc-053c2e128300",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:KitchenKitchenette",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Küche – Kochecke"
            ],
            "pt": [
              "Cozinha — canto de cozinha"
            ],
            "en": [
              "Kitchen - kitchenette"
            ],
            "it": [
              "Cucina - angolo cottura"
            ],
            "fr": [
              "Cuisine - coin cuisine"
            ],
            "nl": [
              "Keuken - keukengedeelte"
            ],
            "es": [
              "Cocina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94c6b7a9-c631-30f4-99ad-bbf89f6a1802",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/972080b8-3a91-31cc-aa2a-b818e4fffcd4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c419e26-aeb9-3669-824b-6b4f11bdd62d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2a62636-cad7-3ef8-8ac1-743ced57b05e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59bafc02-7c0e-3428-b9d9-f1497d3be348",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/39edf2d4-42ed-3231-925b-a9bf8e3cc28f",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b0.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0be39a63-a4f2-37e0-9aad-c7024c7d68fa",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4704d182-9b27-3f82-bd27-e2737787c79c",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5261c1b5-3012-316f-9e2d-25ded75ef890",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/09eecd18-19d7-3553-9ca6-d2877d4cfcb5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coin cuisine"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/03e59428-f77a-3f29-94a1-4bb4dbf8c6b6",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/59bafc02-7c0e-3428-b9d9-f1497d3be348",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/39edf2d4-42ed-3231-925b-a9bf8e3cc28f",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b0.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcb25745-436e-36ec-9fe6-f7696ae82fc6",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/65f91a0d-25f3-3979-b3de-473e60d2bcb2",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3be8702-2052-36ab-b1a8-653e12517722",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6fa242b1-e168-397d-be4a-8f63daab3102",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b6.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da5cb499-7908-3969-ac35-96d74ae10c0b",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/442261be-64d7-3585-9cf5-92d0b464046f",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1faee38-2081-3b1b-b762-e0fdad0d0465",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/02b840ad-e43c-3e0a-b959-59c8f9aaa15e",
          "ebucore:locator": [
            "https://cdn.clevacances.com/images/locations/32/HLOMIP032NO01169/b4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/16ec2ab0-f885-3ef2-a735-7bad5bd49cd7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      },
      "reviewDeliveryDate": "1970-01-01"
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e68e12b8-e224-3082-98c7-dd99f30e469d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f3198f4-2947-35a1-9532-38cf77fcc54f",
          "schema:addressLocality": "Montréal",
          "schema:postalCode": "32250",
          "schema:streetAddress": [
            "Balarin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32290",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montréal"
              ],
              "pt": [
                "Montréal"
              ],
              "en": [
                "Montréal"
              ],
              "it": [
                "Montréal"
              ],
              "fr": [
                "Montréal"
              ],
              "nl": [
                "Montréal"
              ],
              "es": [
                "Montréal"
              ]
            },
            "insee": "32290",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dce5502e-791a-3e97-ae88-e4b138dfc05d",
        "schema:latitude": "43.96527187932486",
        "schema:longitude": "0.24973422312018556",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-10-28",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.477Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/871181d1-9d40-3f66-a0e8-993f2004c775",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fa6d2078-3256-3583-a36f-73ef83456765",
          "schema:minPrice": [
            "250"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/7410be00-ef25-3af2-bd96-7819d148586f",
              "@type": [
                "Period"
              ],
              "endDate": "2021-12-31",
              "startDate": "2021-01-01"
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            },
            {
              "@id": "kb:SubscriptionPackage",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Abonnement – Pauschale"
                ],
                "pt": [
                  "Assinatura — preço fixo"
                ],
                "en": [
                  "Subscription - package"
                ],
                "it": [
                  "Abbonamento - pacchetto"
                ],
                "fr": [
                  "Abonnement - forfait"
                ],
                "es": [
                  "Suscripción - forfait"
                ],
                "nl": [
                  "Abonnement - pas"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "2 personnes"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}