{
  "@id": "https://data.datatourisme.fr/6/1c65918b-6ef3-3ca6-bb18-b050ba8c0d52",
  "dc:identifier": "ITIBFC000V51EIL1",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Boucle 23 : Tour des reculées de la Haute Seille"
    ]
  },
  "creationDate": "2022-06-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb3e1caa-b409-3245-aa58-c2a83dd7ba09",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/boucle-23-tour-des-reculees-de-la-haute-seille/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92e5f271-59f2-31ac-8adf-81360bf381e4",
      "dc:description": {
        "de": [
          "Diese Route durch das Land des Gelbweins bietet das Beste, was das Jura zu bieten hat: drei typische Abgeschiedenheit, Dörfer, die zu den schönsten Frankreichs gehören, das Weinbaugebiet von Château-Chalon und die Abtei von Baume les Messieurs. Ein schöner Ausflug in das Land des Vin Jaune und des Comté.\nBeim Start in Voiteur ist die einzige Schwierigkeit die Côte de Château-Chalon (ein bemerkenswerter Anstieg), aber sie hat es in sich! 200 m Höhenunterschied auf 4 km, um über die RD5 zum \"Felsen\" zu gelangen, wo die Winzerhäuser von Château-Chalon die Ebene der Bresse bis zu den Bergen von Burgund überragen. Die Gassen, die Aussichtspunkte und die Kirche sind einen Umweg wert. Weiter hinten, zwischen Granges-de-Ladoye und La Marre, überragt die Straße die von Wasser und Wind geformten Abgeschiedenheiten von Ladoye und Blois-sur-Seille. Hier bricht die Hochebene auf und mündet in die Leere.\nIn Granges-sur-Baume bietet sich ein außergewöhnlicher Blick auf den Rückzugsort Baume-les-Messieurs mit seiner Cluniazenserabtei aus dem 10. Jahrhundert, die 200 m weiter unten von einer Felswand umgeben ist. Die RD70 schlängelt sich dann in Serpentinen hinunter zum Dorf und verläuft gemütlich entlang des Dard und dann der Seille, durchquert das Winzerdorf Nevy-sur-Seille und erreicht Voiteur, wobei sie die berühmten Weinberge des Puits Saint-Pierre, die den Sturm auf Château-Chalon erklimmen, auf der rechten Seite hinter sich lässt."
        ],
        "en": [
          "This itinerary in the country of the Yellow Wine offers the best of the Jura: three typical remote areas, villages among the most beautiful in France, the vineyard of Château-Chalon and the abbey of Baume les Messieurs. A beautiful trip in the country of the Yellow Wine and the Comté.\nFrom Voiteur, the only difficulty is the Château-Chalon hill (remarkable climb), but it is a big one! 200m of difference in level over 4km to reach the \"rock\" by the RD5 where the winegrowers' houses of Château-Chalon dominate the plain of Bresse up to the mountains of Burgundy. The alleys, the viewpoints, the church are worth a visit. Further on, between Granges-de-Ladoye and La Marre, the road overlooks the remote areas of Ladoye and Blois-sur-Seille sculpted by water and wind. Here, the plateau breaks up and opens onto the void.\nAt Granges-sur-Baume, the view is exceptional on the Baume-les-Messieurs retreat and its 10th century Cluniac abbey surrounded, 200m below, by a wall of cliffs. The RD70 then winds down to the village and quietly follows the Dard, then the Seille, crosses the winegrowing village of Nevy-sur-Seille and reaches Voiteur, leaving on the right the famous vineyards of the Puits Saint-Pierre which climb up to Château-Chalon."
        ],
        "it": [
          "Questo itinerario nella terra del Vin Jaune offre il meglio del Giura: tre zone remote tipiche, alcuni dei più bei villaggi di Francia, i vigneti di Château-Chalon e l'abbazia di Baume les Messieurs. Un bellissimo viaggio nella terra del Vin Jaune e del Comté.\nDa Voiteur, l'unica difficoltà è la collina di Château-Chalon (una salita notevole), ma è grande! 200 metri di dislivello su 4 km per accedere alla RD5 fino alla \"roccia\" dove le case dei viticoltori di Château-Chalon dominano la pianura della Bresse fino alle montagne della Borgogna. Le stradine, i punti panoramici e la chiesa meritano una visita. Più avanti, tra Granges-de-Ladoye e La Marre, la strada si affaccia sulle remote aree di Ladoye e Blois-sur-Seille, scolpite dall'acqua e dal vento. Qui l'altopiano si interrompe e si apre sul vuoto.\nA Granges-sur-Baume si gode di una vista eccezionale sul ritiro di Baume-les-Messieurs e sulla sua abbazia cluniacense del X secolo circondata, 200 metri più in basso, da una parete di roccia. La RD70 scende poi tortuosamente verso il villaggio e corre tranquillamente lungo il Dard, poi il Seille, attraversa il villaggio vinicolo di Nevy-sur-Seille e prosegue verso Voiteur, lasciando sulla destra i famosi vigneti di Puits Saint-Pierre mentre sale verso Château-Chalon."
        ],
        "fr": [
          "Cet itinéraire au pays du Vin Jaune offre ce que le Jura a de meilleur : trois reculées typiques, des villages parmi les plus beaux de France, le vignoble de Château-Chalon et l'abbaye de Baume les Messieurs. Une belle virée au pays du Vin Jaune et du Comté.\nAu départ de Voiteur, la seule difficulté, c'est la côte de Château-Chalon (montée remarquable), mais elle est de taille ! 200m de dénivelé sur 4km pour accéder par la RD5 au \"rocher\" où les maisons vigneronnes de Château-Chalon dominent la plaine de la Bresse jusqu'aux monts de Bourgogne. Les ruelles, les belvédères, l'église méritent le détour. Plus loin, entre Granges-de-Ladoye et la Marre, la route surplombe les reculées de Ladoye et de Blois-sur-Seille sculptées par l'eau et le vent. Ici, le plateau se brise et débouche sur le vide.\nA Granges-sur-Baume, la vue est exceptionnelle sur la reculée de Baume-les-Messieurs et son abbaye clunisienne du X° siècle entourée, 200m plus bas, par une muraille de falaises. La RD70 dégringole alors en lacets jusqu'au village et longe tranquillement le Dard, puis la Seille, traverse le village vigneron de Nevy-sur-Seille et rejoint Voiteur en laissant sur la droite les célèbres vignes du Puits Saint-Pierre qui grimpent à l'assaut de Château-Chalon."
        ],
        "es": [
          "Este itinerario por la tierra del Vin Jaune ofrece lo mejor del Jura: tres zonas remotas típicas, algunos de los pueblos más bonitos de Francia, los viñedos de Château-Chalon y la abadía de Baume les Messieurs. Un hermoso viaje a la tierra del Vin Jaune y del Comté.\nDesde Voiteur, la única dificultad es la colina de Château-Chalon (una subida notable), ¡pero es grande! 200 m de desnivel en 4 km para acceder por la RD5 a la \"roca\" donde las casas de viticultores de Château-Chalon dominan la llanura de Bresse hasta las montañas de Borgoña. Las callejuelas, los miradores y la iglesia merecen una visita. Más adelante, entre Granges-de-Ladoye y La Marre, la carretera domina las remotas zonas de Ladoye y Blois-sur-Seille esculpidas por el agua y el viento. Aquí, la meseta se rompe y se abre al vacío.\nEn Granges-sur-Baume, una vista excepcional del retiro de Baume-les-Messieurs y de su abadía cluniacense del siglo X rodeada, 200 m más abajo, por un muro de acantilados. A continuación, la RD70 serpentea hasta el pueblo y discurre tranquilamente a lo largo del Dard, luego del Seille, a través del pueblo vitícola de Nevy-sur-Seille y hasta Voiteur, dejando a la derecha los famosos viñedos de Puits Saint-Pierre mientras ascienden hacia Château-Chalon."
        ],
        "nl": [
          "Deze route in het land van de Vin Jaune biedt het beste van de Jura: drie typische afgelegen gebieden, enkele van de mooiste dorpen van Frankrijk, de wijngaarden van Château-Chalon en de abdij van Baume les Messieurs. Een prachtige tocht naar het land van de Vin Jaune en de Comté.\nVanaf Voiteur is de enige moeilijkheid de heuvel van Château-Chalon (een opmerkelijke klim), maar wel een grote! 200 m hoogteverschil over 4 km om de RD5 te bereiken naar de \"rots\" waar de wijnbouwershuizen van Château-Chalon de Bresse-vlakte domineren tot aan de bergen van Bourgondië. De smalle straatjes, de uitzichtpunten en de kerk zijn een bezoek waard. Verderop, tussen Granges-de-Ladoye en La Marre, kijkt de weg uit over de door water en wind gebeeldhouwde afgelegen gebieden van Ladoye en Blois-sur-Seille. Hier breekt het plateau en opent zich naar de leegte.\nBij Granges-sur-Baume is er een uitzonderlijk uitzicht op de retraite van Baume-les-Messieurs en zijn 10e-eeuwse Cluniac-abdij, 200 m lager omgeven door een muur van kliffen. De RD70 kronkelt vervolgens naar beneden naar het dorp en loopt rustig langs de Dard, dan de Seille, door het wijndorp Nevy-sur-Seille en verder naar Voiteur, waarbij de beroemde wijngaarden van Puits Saint-Pierre aan de rechterkant achterblijven bij de klim naar Château-Chalon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/226c7cbb-37c4-3479-afd8-c97d4718c394",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5298b23b-a2d8-30da-8397-d73df44431ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/947a86a8-7b7a-3e14-b5ea-1f57eae4b133",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0b69170-85f4-351f-9236-b1c6a4e0f8a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf169b70-ec99-392f-9139-04f549161638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/23c3c226-e41b-31c4-83cc-0e20b0c30025",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:ElectricassistedbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Fahrrad mit elektrischer Unterstützung"
            ],
            "pt": [
              "Bicicleta assistida electricamente"
            ],
            "en": [
              "Electrically assisted bicycle"
            ],
            "it": [
              "Bicicletta a pedalata assistita"
            ],
            "fr": [
              "Vélo à assistance électrique"
            ],
            "nl": [
              "Elektrisch ondersteunde fiets"
            ],
            "es": [
              "Bicicleta con asistencia eléctrica"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c09ab469-959e-3d5e-a5f3-92d3578f4622",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1a8b1eda-1c26-36a2-acd3-97a02f93becf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51EIL1.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:Oenology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Önologie, Wein"
        ],
        "pt": [
          "Enologia, vinho"
        ],
        "en": [
          "Oenology, wine"
        ],
        "it": [
          "Enologia, vino"
        ],
        "fr": [
          "Oenologie, vin"
        ],
        "nl": [
          "Oenologie, wijn"
        ],
        "es": [
          "Enología, vino"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e1ea617-62c8-349a-bf0e-27d3f166dfbe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d3e5ceff-a05c-36f0-b8cd-a5a81bbfe776",
          "schema:addressLocality": "Château-Chalon",
          "schema:postalCode": "39210",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39114",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Château-Chalon"
              ],
              "pt": [
                "Château-Chalon"
              ],
              "en": [
                "Château-Chalon"
              ],
              "it": [
                "Château-Chalon"
              ],
              "fr": [
                "Château-Chalon"
              ],
              "nl": [
                "Château-Chalon"
              ],
              "es": [
                "Château-Chalon"
              ]
            },
            "insee": "39114",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5729e379-7e79-3a1c-9678-661a0437cdaa",
        "schema:latitude": "46.75405",
        "schema:longitude": "5.62446",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-26",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.249Z",
  "positiveCumulDifference": "371.0",
  "tourDistance": "30800.0"
}