{
  "@id": "https://data.datatourisme.fr/6/1c8bcc9a-bd45-3d2c-aae3-da6ad9eb9f4a",
  "dc:identifier": "ITIBFC000V50YOM3",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°8 - Voie verte, canal du Centre et campagne charolaise"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/08d668e4-3867-3f11-9bd7-7fb0a941488d",
      "dc:description": {
        "de": [
          "Von der Touristeninformation aus durchqueren Sie den Parc du Moulin Liron. Er ist nach einer alten Mühle benannt, die seit dem 15. Jh. bekannt ist und damals von der Bourbince und dem Étang Liron gespeist wurde. Im 18. Jahrhundert wurde sie zu einer bekannten \"Hostellerie\". Es wurde während der Bauarbeiten für den Canal du Centre, bei denen die Teiche trockengelegt wurden, zerstört. Er wurde für den Besuch von Papst Johannes Paul II. im Jahr 1986 angelegt und ist heute ein unumgänglicher Ort in der Stadt.\n\nFahren Sie entlang des Canal du Centre auf dem alten Treidelpfad, auf dem grünen Weg und dann auf der Landstraße bis zum Schloss Digoine in Palinges. Jahrhundert, das zum Teil von Edmé Verniquet entworfen wurde. Entdecken Sie das Innere des Schlosses: Vestibül, Salons, Bibliothek und das kleine italienische Theater aus dem Jahr 1840. Freie Besichtigung des englischen Parks, des Blumengartens und des Gewächshauses.\n\nSie fahren durch die grünen Landschaften des Charolais und durch typische Dörfer wie Baron, dessen ländliches Kulturerbe noch gut erhalten ist: Waschhäuser, Brunnen und alte Häuser. Dieses kleine Dorf veranstaltet jedes Jahr Mitte Juli das Eselsfest (Fête de l'âne). Ein regional bekanntes Ereignis, das alle Liebhaber dieses Tieres zusammenbringt.\n\nFahren Sie nach Saint-Aubin-en-Charollais und nach der Ortschaft können Sie von der Straße aus auf der linken Seite die Moulin de Chipot aus dem 15. und 16. Jahrhundert sehen. Jahrhundert. Dieses Privatanwesen besitzt eine schöne Echauguette, einen Treppenturm und eine bemerkenswerte Holzgalerie.\nFahren Sie schließlich über den Canal du Centre zurück nach Paray-le-Monial."
        ],
        "en": [
          "From the tourist office, cross the Liron Mill Park. It takes its name from an old mill known since the 15th century, then fed by the Bourbince and the Liron pond. In the 18th century, it became a famous \"hostellerie\". It was destroyed during the construction of the Canal du Centre, which drained the ponds. Created for the visit of Pope John Paul II in 1986, it is now a place not to be missed in the city.\n\nWalk along the Canal du Centre on the old towpath, on the greenway and then on the departmental road to the Château de Digoine in Palinges. Historical monument of the 18th century realized in part by Edmé Verniquet, discover the interior of the castle: hallway, lounges, library and the small Italian theater dating from 1840. Free visit of the English park, flower garden, greenhouse.\n\nYou will cross the green landscapes of the Charolais region and typical villages such as Baron, whose vernacular heritage is still well preserved: wash houses, wells and old houses. This small village organizes every year in mid-July the donkey festival. An event of regional fame which gathers all the passionate persons of this animal.\n\nGo to Saint-Aubin-en-Charollais and after the village you can see from the road on your left the Mill of Chipot dating from the 15th and 16th centuries. This private property has a beautiful watchtower, a stair tower and a remarkable wooden gallery.\nFinally, return to Paray-le-Monial via the Canal du Centre."
        ],
        "it": [
          "Dall'ufficio del turismo, attraversate il Parc du Moulin Liron. Prende il nome da un antico mulino conosciuto fin dal XV secolo, allora alimentato dal Bourbince e dallo stagno di Liron. Nel XVIII secolo divenne una rinomata \"hostellerie\". Fu distrutto durante la costruzione del Canal du Centre, che prosciugò gli stagni. Creata per la visita di Papa Giovanni Paolo II nel 1986, è oggi un luogo imperdibile della città.\n\nPercorrendo il Canal du Centre sull'antica strada alzaia, sulla greenway e poi sulla strada dipartimentale, si raggiunge il Château de Digoine a Palinges. Monumento storico del XVIII secolo, in parte costruito da Edmé Verniquet, scoprite l'interno del castello: corridoio, saloni, biblioteca e il piccolo teatro all'italiana del 1840. Visita gratuita del parco all'inglese, del giardino fiorito e della serra.\n\nAttraverserete i verdi paesaggi dello Charolais e villaggi tipici come Baron, il cui patrimonio vernacolare è ancora ben conservato: lavatoi, pozzi e vecchie case. Ogni anno, a metà luglio, questo piccolo villaggio organizza la festa degli asini. Un evento di fama regionale che riunisce tutti gli appassionati di asini.\n\nAndate a Saint-Aubin-en-Charollais e dopo il villaggio potrete vedere dalla strada sulla sinistra il Mulino di Chipot, risalente al XV e XVI secolo. Questa proprietà privata ha una bella torre di guardia, una torre di scale e una notevole galleria in legno.\nInfine, ritorno a Paray-le-Monial attraverso il Canal du Centre."
        ],
        "fr": [
          "Au départ de l'office de tourisme, traversez le Parc du Moulin Liron. Il tient son nom d'un ancien moulin connu depuis le 15e s., alors alimenté par la Bourbince et l'Étang Liron. Au 18e s., il devient une \" hostellerie \" renommée. Il fut détruit lors des travaux de construction du Canal du Centre qui asséchèrent les étangs. Créé pour la venue du Pape Jean-Paul II en 1986, il est aujourd'hui un lieu incontournable de la ville. \n\nLongez le canal du Centre sur l'ancien chemin de halage, sur la voie verte puis sur la route départementale jusqu'au château de Digoine à Palinges. Monument historique du 18e siècle réalisé en partie par Edmé Verniquet, découvrez l'intérieur du château : vestibule, salons, bibliothèque et le petit théâtre à l’italienne datant de 1840. Visite libre du parc à l’anglaise, jardin floral, serre. \n\nVous traversez les paysages verdoyants du Charolais et des villages typiques comme Baron dont le patrimoine vernaculaire est encore bien conservé : lavoirs, puits et maisons anciennes. Ce petit village organise chaque année à la mi-juillet la fête de l'âne. Un événement de renommée régionale qui rassemble tous les passionnés de cet animal. \n\nJoignez Saint-Aubin-en-Charollais et après le bourg vous pouvez voir de la route sur votre gauche le Moulin de Chipot datant des 15e et 16e siècles. Cette propriété privée possède une belle échauguette, une tour d'escalier et une galerie en bois remarquables. \nRetournez enfin à Paray-le-Monial par le Canal du Centre."
        ],
        "nl": [
          "Loop vanaf het toeristenbureau door het Parc du Moulin Liron. Het ontleent zijn naam aan een oude molen die sinds de 15e eeuw bekend is en toen door de Bourbince en de vijver van de Liron werd gevoed. In de 18e eeuw werd het een gerenommeerde \"hostellerie\". Hij werd vernietigd bij de aanleg van het Canal du Centre, waardoor de vijvers werden drooggelegd. In 1986 werd het aangelegd voor het bezoek van Paus Johannes Paulus II en vandaag is het een niet te missen plek in de stad.\n\nWandel langs het Canal du Centre over het oude jaagpad, over de groene weg en vervolgens over de departementale weg naar het Château de Digoine in Palinges. Een historisch monument uit de 18e eeuw, deels gebouwd door Edmé Verniquet. Ontdek het interieur van het kasteel: hal, salons, bibliotheek en het kleine theater in Italiaanse stijl uit 1840. Gratis bezoek aan het park in Engelse stijl, de bloementuin en de serre.\n\nU doorkruist de groene landschappen van de Charolais en typische dorpjes zoals Baron, waarvan het volkse erfgoed nog goed bewaard is gebleven: washuizen, waterputten en oude huizen. Elk jaar midden juli organiseert dit kleine dorp het ezelfeest. Een evenement van regionale bekendheid dat alle ezelliefhebbers samenbrengt.\n\nGa naar Saint-Aubin-en-Charollais en na het dorp ziet u vanaf de weg links de molen van Chipot uit de 15e en 16e eeuw. Dit privé-eigendom heeft een prachtige uitkijktoren, een traptoren en een opmerkelijke houten galerij.\nTot slot keert u via het Canal du Centre terug naar Paray-le-Monial."
        ],
        "es": [
          "Desde la oficina de turismo, pasee por el Parc du Moulin Liron. Toma su nombre de un antiguo molino conocido desde el siglo XV, alimentado entonces por el Bourbince y el estanque de Liron. En el siglo XVIII, se convirtió en una famosa \"hostellerie\". Fue destruido durante la construcción del Canal du Centre, que desecó los estanques. Creada para la visita del Papa Juan Pablo II en 1986, es hoy un lugar de visita obligada en la ciudad.\n\nRecorra el Canal du Centre por el antiguo camino de sirga, por la vía verde y después por la carretera departamental hasta el Castillo de Digoine, en Palinges. Monumento histórico del siglo XVIII, construido en parte por Edmé Verniquet, descubra el interior del castillo: vestíbulo, salones, biblioteca y el pequeño teatro a la italiana de 1840. Visita gratuita del parque de estilo inglés, el jardín de flores y el invernadero.\n\nAtravesará los verdes paisajes del Charolais y pueblos típicos como Baron, cuyo patrimonio vernáculo aún se conserva en buen estado: lavaderos, pozos y casas antiguas. Cada año, a mediados de julio, este pequeño pueblo organiza la fiesta del burro. Un acontecimiento de renombre regional que reúne a todos los aficionados al burro.\n\nDiríjase a Saint-Aubin-en-Charollais y después del pueblo podrá ver desde la carretera a su izquierda el Molino de Chipot que data de los siglos XV y XVI. Esta propiedad privada cuenta con una hermosa atalaya, una torre escalonada y una notable galería de madera.\nPor último, regrese a Paray-le-Monial por el Canal du Centre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/40531258-975e-3725-b98b-a6e9af2cd557",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76734922-86ed-3f3a-a074-303f735efb9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a583cfa-e3d3-3fa1-b007-9296bd8d0db5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90f51b40-55b0-397e-a359-ff67d227b241",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/941fc79f-ba83-3653-bd86-46d52b2fb05e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2231d94e-4ed9-380e-92ac-2b9638af4c0e",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5139ca44-5ff9-3b1c-9007-fb10338f2660",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2a2c482-214c-3a06-8574-3e2b9c066dec",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOM3.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71183249-e6bb-3662-9cce-9685ec762827",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f85b5dbe-d91b-3d50-bfc7-4b7728be138b",
        "schema:latitude": "46.450041",
        "schema:longitude": "4.12113533",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.229Z",
  "positiveCumulDifference": "314.0",
  "tourDistance": "45000.0"
}