{
  "@id": "https://data.datatourisme.fr/38/e5f69064-294c-3514-8463-58ed7a0e22a4",
  "dc:identifier": "FMABRE022V53GMEK",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Fête des jardins"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4e1a302f-9fda-340f-8168-07c9ffb7fcd0",
    "schema:legalName": "Binic-Etables-sur-Mer Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b70b1400-41ca-3a62-8206-c91d50cb91ff",
      "schema:email": [
        "grainesdenfances@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2b2ec45-89f9-382c-88a7-524a8ee13ca7",
      "dc:description": {
        "de": [
          "16 lokale Baumschulgärtner und Produzenten sowie eine Naturgrafikerin .\n\n6 kostenlose pädagogische Workshops :\nein prähistorischer Workshop \"Jäger und Sammler\" mit dem Verein \"Petit Caillou\" aus Plérin\nein Workshop zur Erkennung von Diabetes bei Kindern mit dem Verein DID'J 22 (Association des jeunes diabétiques des côtes d'armor)\nein Land-Art-Atelier, das von jungen Mitgliedern des Vereins \"graines d'enfances\" geleitet wird\n ein Bereich für freie Motorik, Kapla-Spiele und eine Bücherhütte mit freiem Zugang\neine Veranstaltung zur Herstellung von \"Ressourcen für Vogelnester\" mit der Vogelschutzliga von St Brieuc\n( kleiner Beitrag erbeten )\neine Animation und Verkauf von \"Pop Pop-Booten\" an einem halben Tag\n\nEine Debatte ab 11:30 Uhr über den Platz von Kindern in Exilsituationen mit dem Verein CAJMA22 aus St Brieuc, SOS Méditerranée und einer Fotoausstellung sowie Freiwilligen von \"La Fresque du Climat\" aus St Brieuc.\nDie Freiwilligen von La Fresque du Climat werden den ganzen Tag über 10-minütige Quizfragen zu den Auswirkungen des Klimawandels stellen und anschließend einen illustrierten Reflexionsworkshop anbieten (begrenzte Anzahl an Plätzen und Anmeldung erforderlich).\nDer Theaterworkshop wird den Tag gegen 18 Uhr abschließen. Stand mit kleinen Snacks, Getränken und Kuchen vor Ort."
        ],
        "en": [
          "16 local nurserymen and producers and a nature graphic designer.\n\n6 free educational workshops :\na prehistoric \"hunter-gatherer\" workshop with the association Petit Caillou from Plérin\na children's diabetes awareness workshop with the DID'J 22 association (association des jeunes diabétiques des côtes d'armor)\na Land Art workshop led by young members of the graines d'enfances association\n a free-access motor skills area, Kapla games and a book shed\nan activity to make \"resources for bird nests\" with the Ligue de Protection des oiseaux de st Brieuc\n(small fee requested)\nhalf-day animation and sale of \"pop pop boats\n\nA debate starting at 11:30 a.m. on the place of children in situations of exile, with the CAJMA22 association from st Brieuc, SOS méditerranée and a photographic exhibition, as well as volunteers from \"La Fresque du Climat\" from st Brieuc.\nThroughout the day, volunteers from La Fresque du Climat will be offering 10-minute quizzes on the effects of climate change, followed by an illustrated workshop (places are limited, and registration is required).\nThe theater workshop will close the day around 6pm. Food stand with drinks and cakes on site."
        ],
        "it": [
          "16 vivai e produttori locali e un grafico naturalistico.\n\n6 laboratori didattici gratuiti:\nun laboratorio di \"cacciatori-raccoglitori\" preistorici con l'associazione Petit Caillou di Plérin\nun laboratorio sull'identificazione del diabete nei bambini con l'associazione DID'J 22 (associazione di giovani diabetici della Côtes d'Armor)\nun laboratorio di Land Art gestito dai giovani membri dell'associazione Graines d'enfances\n un'area motoria ad accesso libero, giochi Kapla e una casetta dei libri\nun'attività di realizzazione di \"risorse per nidi di uccelli\" con la Ligue de Protection des oiseaux de st Brieuc (lega di protezione degli uccelli)\n(è richiesto un piccolo contributo)\nun'attività di mezza giornata e vendita di \"barchette pop pop\"\n\nUn dibattito a partire dalle 11.30 sul posto dei bambini in situazione di esilio con l'associazione CAJMA22 di St Brieuc, SOS méditerranée e una mostra fotografica, oltre ai volontari de \"La Fresque du Climat\" di St Brieuc.\nDurante la giornata, i volontari de \"La Fresque du Climat\" proporranno quiz di 10 minuti sugli effetti del cambiamento climatico, seguiti da un laboratorio di discussione illustrato (i posti sono limitati ed è necessaria l'iscrizione).\nIl laboratorio teatrale chiuderà la giornata intorno alle 18.00. Stand gastronomico con bevande e dolci sul posto."
        ],
        "fr": [
          "16 pépiniéristes et producteurs locaux ainsi qu'une graphiste nature .\n\n6 ateliers pédagogiques gratuits  : \nun atelier préhistoire \" chasseurs -cueilleurs \" avec l'association petit caillou de Plérin \nun atelier de repérage du diabète chez les enfants  avec l'association DID'J 22 ( association des jeunes diabétiques des côtes d'armor ) \nun atelier Land Art  animé par les jeunes  membres de l'asso graines d'enfances\n un espace motricité libre , jeux de Kapla , cabane à livres en accès libre \nune animation fabrication de \"ressources pour les nids d'oiseaux\" avec la Ligue de Protection des oiseaux de st Brieuc\n( petite participation demandée )\nune animation et vente de  \"bateaux pop pop\" sur une demie journée \n\nUn débat à partir de 11h30 sur la place des enfants dans les situations d'exil avec l'association CAJMA22 de st Brieuc , SOS méditerranée et une exposition photographique , ainsi que des bénévoles de\" La Fresque du Climat\"de st Brieuc.\nLes bénévoles de la Fresque du Climat proposerons tout au long de la journée des quiz de 10 minutes sur les effets du changement climatique puis un atelier de réflexion illustré  ( nombre de places limitées et sur inscription ).\nL'atelier théâtre clôturera la fin de journée vers 18h . Stand avec  petite restauration boissons et gâteaux sur place."
        ],
        "es": [
          "16 viveros y productores locales y un diseñador gráfico de naturaleza.\n\n6 talleres educativos gratuitos :\nun taller de \"cazadores-recolectores\" prehistóricos con la asociación Petit Caillou de Plérin\nun taller de identificación de la diabetes en los niños con la asociación DID'J 22 (asociación de jóvenes diabéticos de Côtes d'Armor)\nun taller de Land Art dirigido por jóvenes miembros de la asociación Graines d'enfances\n un espacio de motricidad de libre acceso, juegos Kapla y un cobertizo de libros\nuna actividad para fabricar \"recursos para nidos de pájaros\" con la Ligue de Protection des oiseaux de st Brieuc (liga de protección de aves)\n(se pide una pequeña contribución)\nuna actividad de medio día y venta de \"botes pop pop\n\nUn debate a partir de las 11.30 h sobre el lugar de los niños en situación de exilio con la asociación CAJMA22 de St Brieuc, SOS méditerranée y una exposición fotográfica, así como voluntarios de \"La Fresque du Climat\" de St Brieuc.\nA lo largo del día, los voluntarios de \"La Fresque du Climat\" propondrán pruebas de 10 minutos sobre los efectos del cambio climático, seguidas de un taller de debate ilustrado (las plazas son limitadas y es necesario inscribirse).\nEl taller de teatro cerrará la jornada hacia las 18.00 horas. Puesto de comida con bebidas y pasteles in situ."
        ],
        "nl": [
          "16 lokale kwekerijen en producenten en een grafisch ontwerper voor de natuur.\n\n6 gratis educatieve workshops:\neen prehistorische workshop \"jager-verzamelaar\" met de vereniging Petit Caillou uit Plérin\neen workshop over het herkennen van diabetes bij kinderen met de vereniging DID'J 22 (vereniging van jonge diabetici uit de Côtes d'Armor)\neen workshop Land Art door jonge leden van de vereniging Graines d'enfances\n een vrij toegankelijke ruimte voor motorische vaardigheden, Kapla-spelletjes en een boekenstalling\neen activiteit om \"middelen voor vogelnesten\" te maken met de Ligue de Protection des oiseaux de st Brieuc (vogelbeschermingsbond)\n(er wordt een kleine bijdrage gevraagd)\neen activiteit van een halve dag en verkoop van \"pop pop bootjes\n\nEen debat vanaf 11.30 uur over de plaats van kinderen in ballingschap met de vereniging CAJMA22 uit St Brieuc, SOS méditerranée en een fototentoonstelling, evenals vrijwilligers van \"La Fresque du Climat\" uit St Brieuc.\nDe hele dag door zullen vrijwilligers van La Fresque du Climat quizzen van 10 minuten aanbieden over de gevolgen van klimaatverandering, gevolgd door een geïllustreerde discussieworkshop (de plaatsen zijn beperkt en registratie is verplicht).\nDe theaterworkshop sluit de dag rond 18.00 uur af. Er is een kraampje met drankjes en gebak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a001275-e1ea-3980-9b8f-c4cb3a38fd6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d9a061a-70cd-3be7-b257-32ba8989bfc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da18efec-bae3-3d1a-b8e6-3ebb544990b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6175d4c-bf65-3a54-9cb3-6a282fd924d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2464a2b-1eff-31c0-aba5-934a1fe7efa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df681f24-f802-3145-8376-9496e5e703d9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c617c2d3-0d62-3cc3-8eba-72e33ef3c885",
          "schema:addressLocality": "Binic-Étables-sur-Mer",
          "schema:postalCode": "22680",
          "schema:streetAddress": [
            "Parc de la Belle Issue",
            "Rue de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Binic-Étables-sur-Mer"
              ],
              "pt": [
                "Binic-Étables-sur-Mer"
              ],
              "en": [
                "Binic-Étables-sur-Mer"
              ],
              "it": [
                "Binic-Étables-sur-Mer"
              ],
              "fr": [
                "Binic-Étables-sur-Mer"
              ],
              "nl": [
                "Binic-Étables-sur-Mer"
              ],
              "es": [
                "Binic-Étables-sur-Mer"
              ]
            },
            "insee": "22055",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d633399f-f2d3-32cd-8861-9cfe5fbb4381",
        "schema:latitude": "48.6263268",
        "schema:longitude": "-2.8348639",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.656Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0c90e4af-99da-3f58-b7f7-15c1df86f2b8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "endTime": "18:00:00",
      "startDate": "2023-07-02",
      "startTime": "09:00:00"
    }
  ]
}