{
  "@id": "https://data.datatourisme.fr/47/e56e76cd-3157-340f-897d-b58d0cf9ddbd",
  "dc:identifier": "DEGLAR0300310343",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Producer",
    "Product",
    "Store",
    "Tasting",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "en": [
      "When we took over the Costes-Cirgues estate in 2003, it was obvious that the estate could only be run with the utmost respect for the local biodiversity. The vines are managed organically and our treatments are based on the principles of biodynamics. The plots here and there are surrounded by scrubland, olive groves, fields or forests. Imagine the awakening of Sleeping Beauty with a bit of Rock'n'Roll in the style of The King. And since that day our life is animated by the sound of nature and the rhythm of the seasons... We accompany the vine from the pruning to the grape under the capricious, sometimes even cruel, weather pressure. This has taught us dedication and attention, flexibility, the importance of speed of execution and gives us a daily life without surprises ever! The use and application of plant and mineral products requires know-how and is a tribute to nature. Each plot is harvested by hand. The optimal maturity of each parcel requires a rigorous tasting of each grape variety individually and a daily control. The Costes-Cirgues vinification is an exercise in patience and meticulousness and delivers a range of cuvées with a lot of character, nobility and complexity. Whether the work is done in concrete or stainless steel vats or in barrels, balance is always the leitmotif. From fermentation to bottling our juices are pampered and protected without additional sulphites. The bottling is done at the Château and the special vintages are warmly counted and numbered. Production of AOP Languedoc, Vins de Pays d'Oc and Pays du Gard wines. Opening hours: Monday, Tuesday, Thursday and Friday from 9am to 12pm and from 2pm to 6pm. Saturday and Sunday, by appointment only."
    ],
    "fr": [
      "Lorsque nous avons repris de domaine Costes-Cirgues en 2003 l’intuition a dicté l’évidence : le domaine ne pouvait être conduit que dans le respect le plus intime de la biodiversité locale. Les vignes sont conduites en agriculture biologique et nos traitements reposent sur les principes de la biodynamie. Les parcelles ici et là sont entourées tantôt de garrigue, tantôt d’oliveraie, de champs ou de forets. Imaginez le réveil de la Belle au Bois Dormant un peu Rock’n ‘Roll façon The King. Et depuis ce jour notre vie est animée par le son de la nature et le rythme des saisons… Nous accompagnons la vigne de la taille au raisin sous les pressions météorologiques capricieuses, parfois cruelles même. Cela nous a enseigné le dévouement et l’attention, la flexibilité, l’importance de la vitesse d’exécution et nous livre un quotidien sans surprises jamais ! L’utilisation et l’application de produits végétaux et minéraux nécessite un savoir-faire et représente un hommage à la nature. Chaque parcelle est récoltée à la main. La maturité optimale par parcelle nécessite une dégustation rigoureuse de chaque cépage individuellement et un contrôle quotidien.La vinification Costes-Cirgues est un exercice de patience et de minutie et délivre une palette de cuvées avec beaucoup de caractère, de noblesse et de complexité. Que le travail soit fait en cuve béton, inox ou en barrique l’équilibre est toujours le leitmotiv. De la fermentation à la bouteille nos jus sont choyés et protégés sans sulfites additionnels. La mise en bouteille se fait au Château et les cuvées spéciales sont chaleureusement comptées et numérotées. Production de vins AOP Languedoc, Vins de Pays d'Oc et Pays du Gard. Huile d'olive AOC du Gard.Horaires d'ouverture : lundi, mardi, jeudi et vendredi de 9h00 à 12h00 et de 14h00 à 18h00. Samedi et dimanche, uniquement sur rendez-vous."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château Costes Cirgues"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr",
    "nl"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a18a95ba-8ec5-387d-a8d3-85127f232ba6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee46194d-4720-3c33-adf1-2745976c46f3",
          "schema:addressLocality": "Sommières",
          "schema:postalCode": "30250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30321",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sommières"
              ],
              "pt": [
                "Sommières"
              ],
              "en": [
                "Sommières"
              ],
              "it": [
                "Sommières"
              ],
              "fr": [
                "Sommières"
              ],
              "nl": [
                "Sommières"
              ],
              "es": [
                "Sommières"
              ]
            },
            "insee": "30321",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@costes-cirgues.com"
      ],
      "schema:telephone": [
        "+33 6 77 14 09 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://costes-cirgues.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/895bb51c-0204-3641-8358-fd9af1d0883c",
      "dc:description": {
        "en": [
          "When we took over the Costes-Cirgues estate in 2003, our intuition dictated the obvious: the estate could only be run with the utmost respect for local biodiversity. The vines are managed organically and our treatments are based on biodynamic principles.\nThe plots here and there are surrounded by scrubland, olive groves, fields or forests. Imagine the awakening of Sleeping Beauty with a bit of Rock'n'Roll in the style of The King\nAnd since that day our life is animated by the sound of nature and the rhythm of the seasons..\nWe accompany the vine from pruning to grape harvesting under the capricious, sometimes cruel, weather pressure\nThis has taught us dedication and attention, flexibility, the importance of speed of execution and gives us a daily life without surprises ever!\nThe use and application of plant and mineral products requires know-how and is a tribute to nature.\nEach plot is harvested by hand. The optimal maturity of each parcel requires a rigorous tasting of each grape variety individually and a daily control.\n\nCostes-Cirgues vinification is an exercise in patience and meticulousness and delivers a range of cuvées with great character, nobility and complexity\nWhether the work is done in concrete or stainless steel vats or in barrels, balance is always the leitmotif\nFrom fermentation to bottling our juices are pampered and protected without additional sulphites\nThe bottling is done at the Château and the special vintages are warmly counted and numbered.\nProduction of AOP Languedoc, Vins de Pays d'Oc and Pays du Gard wines and AOC Gard olive oil.\n\nOpening hours: Monday, Tuesday, Thursday and Friday from 9 a.m. to 12 p.m. and from 2 p.m. to 6 p.m. Saturday and Sunday, by appointment only."
        ],
        "fr": [
          "Lorsque nous avons repris de domaine Costes-Cirgues en 2003 l’intuition a dicté l’évidence : le domaine ne pouvait être conduit que dans le respect le plus intime de la biodiversité locale.Les vignes sont conduites en agriculture biologique et nos traitements reposent sur les principes de la biodynamie.\nLes parcelles ici et là sont entourées tantôt de garrigue, tantôt d’oliveraie, de champs ou de forets. Imaginez le réveil de la Belle au Bois Dormant un peu Rock’n ‘Roll façon The King. \nEt depuis ce jour notre vie est animée par le son de la nature et le rythme des saisons…\nNous accompagnons la vigne de la taille au raisin sous les pressions météorologiques capricieuses, parfois cruelles même. \nCela nous a enseigné le dévouement et l’attention, la flexibilité, l’importance de la vitesse d’exécution et nous livre un quotidien sans surprises jamais ! \nL’utilisation et l’application de produits végétaux et minéraux nécessite un savoir-faire et représente un hommage à la nature.\nChaque parcelle est récoltée à la main. La maturité optimale par parcelle nécessite une dégustation rigoureuse de chaque cépage individuellement et un contrôle quotidien.\n\nLa vinification Costes-Cirgues est un exercice de patience et de minutie et délivre une palette de cuvées avec beaucoup de caractère, de noblesse et de complexité. \nQue le travail soit fait en cuve béton, inox ou en barrique l’équilibre est toujours le leitmotiv. \nDe la fermentation à la bouteille nos jus sont choyés et protégés sans sulfites additionnels. \nLa mise en bouteille se fait au Château et les cuvées spéciales sont chaleureusement comptées et numérotées.\nProduction de vins AOP Languedoc, Vins de Pays d'Oc et Pays du Gard.Huile d'olive AOC du Gard.\n\nHoraires d'ouverture :lundi, mardi, jeudi et vendredi de 9h00 à 12h00 et de 14h00 à 18h00.Samedi et dimanche, uniquement sur rendez-vous."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/47cf50e3-5cae-3a29-aeb2-57472c49a74c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1e3318a-a343-3822-9f59-b21689b3a733",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "When we took over the Costes-Cirgues estate in 2003, it was obvious that the estate could only be run with the utmost respect for the local biodiversity. The vines are managed organically and our treatments are based on the principles of biodynamics. The plots here and there are surrounded by scrubland, olive groves, fields or forests. Imagine the awakening of Sleeping Beauty with a bit of Rock'n'Roll in the style of The King. And since that day our life is animated by the sound of nature and the rhythm of the seasons... We accompany the vine from the pruning to the grape under the capricious, sometimes even cruel, weather pressure. This has taught us dedication and attention, flexibility, the importance of speed of execution and gives us a daily life without surprises ever! The use and application of plant and mineral products requires know-how and is a tribute to nature. Each plot is harvested by hand. The optimal maturity of each parcel requires a rigorous tasting of each grape variety individually and a daily control. The Costes-Cirgues vinification is an exercise in patience and meticulousness and delivers a range of cuvées with a lot of character, nobility and complexity. Whether the work is done in concrete or stainless steel vats or in barrels, balance is always the leitmotif. From fermentation to bottling our juices are pampered and protected without additional sulphites. The bottling is done at the Château and the special vintages are warmly counted and numbered. Production of AOP Languedoc, Vins de Pays d'Oc and Pays du Gard wines. Opening hours: Monday, Tuesday, Thursday and Friday from 9am to 12pm and from 2pm to 6pm. Saturday and Sunday, by appointment only."
        ],
        "fr": [
          "Lorsque nous avons repris de domaine Costes-Cirgues en 2003 l’intuition a dicté l’évidence : le domaine ne pouvait être conduit que dans le respect le plus intime de la biodiversité locale. Les vignes sont conduites en agriculture biologique et nos traitements reposent sur les principes de la biodynamie. Les parcelles ici et là sont entourées tantôt de garrigue, tantôt d’oliveraie, de champs ou de forets. Imaginez le réveil de la Belle au Bois Dormant un peu Rock’n ‘Roll façon The King. Et depuis ce jour notre vie est animée par le son de la nature et le rythme des saisons… Nous accompagnons la vigne de la taille au raisin sous les pressions météorologiques capricieuses, parfois cruelles même. Cela nous a enseigné le dévouement et l’attention, la flexibilité, l’importance de la vitesse d’exécution et nous livre un quotidien sans surprises jamais ! L’utilisation et l’application de produits végétaux et minéraux nécessite un savoir-faire et représente un hommage à la nature. Chaque parcelle est récoltée à la main. La maturité optimale par parcelle nécessite une dégustation rigoureuse de chaque cépage individuellement et un contrôle quotidien.La vinification Costes-Cirgues est un exercice de patience et de minutie et délivre une palette de cuvées avec beaucoup de caractère, de noblesse et de complexité. Que le travail soit fait en cuve béton, inox ou en barrique l’équilibre est toujours le leitmotiv. De la fermentation à la bouteille nos jus sont choyés et protégés sans sulfites additionnels. La mise en bouteille se fait au Château et les cuvées spéciales sont chaleureusement comptées et numérotées. Production de vins AOP Languedoc, Vins de Pays d'Oc et Pays du Gard. Huile d'olive AOC du Gard.Horaires d'ouverture : lundi, mardi, jeudi et vendredi de 9h00 à 12h00 et de 14h00 à 18h00. Samedi et dimanche, uniquement sur rendez-vous."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/00b5abe8-434b-38fa-83ca-444af1f74085",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6b87af4-33f1-3e21-8f38-54216e16256a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Château Costes Cirgues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7264a23-2cc0-3792-864d-5604e7077f8f",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/11728ac1-005b-4f3f-801d-0e35f7249e0b/coste+cirgues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/00b5abe8-434b-38fa-83ca-444af1f74085",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6b87af4-33f1-3e21-8f38-54216e16256a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Château Costes Cirgues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7264a23-2cc0-3792-864d-5604e7077f8f",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/11728ac1-005b-4f3f-801d-0e35f7249e0b/coste+cirgues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1df31f74-26e8-301d-9f01-feb3ae2867ab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/34240efc-a0d3-3efd-b1cb-585f4cff0109",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "grappe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ed0eef4d-076f-3b2b-9dbc-08e674c01b39",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ffbf3127-d61e-4785-81f2-ab927730075d/ffbf3127-d61e-4785-81f2-ab927730075d_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5fb91150-0baf-3a74-86a7-c0cb08323a16",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c905f319-8c82-3d72-92e5-fae3a7b8a2e5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Château Costes Cirgues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7264a23-2cc0-3792-864d-5604e7077f8f",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/11728ac1-005b-4f3f-801d-0e35f7249e0b/coste+cirgues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68186d06-9c30-381a-8f7b-15248d7f6153",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c905f319-8c82-3d72-92e5-fae3a7b8a2e5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Château Costes Cirgues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be288b8b-b2fc-3926-98a0-d41c52095421",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/728c9f9a-1983-42e6-94a1-f95bc0549754/costes+cirgues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/85d59452-8039-321c-9a2c-d971645929d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4fda1d50-cdcd-349f-b493-27c76db4a479",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/da88f130-5bfd-3cb0-92e6-2d74f5e2004b",
          "schema:addressLocality": "Sommières",
          "schema:postalCode": "30250",
          "schema:streetAddress": [
            "1531 Route d'Aubais"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30321",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sommières"
              ],
              "pt": [
                "Sommières"
              ],
              "en": [
                "Sommières"
              ],
              "it": [
                "Sommières"
              ],
              "fr": [
                "Sommières"
              ],
              "nl": [
                "Sommières"
              ],
              "es": [
                "Sommières"
              ]
            },
            "insee": "30321",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e35ed177-42fc-35c1-8212-6bda38c8f098",
        "schema:elevation": "0",
        "schema:latitude": "43.76837",
        "schema:longitude": "4.094131",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30321"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.194Z",
  "reducedMobilityAccess": false
}