{
  "@id": "https://data.datatourisme.fr/58/e5d53826-c833-362e-933b-acb55fc7b199",
  "dc:identifier": "6571765",
  "schema:endDate": [
    "2023-07-22"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Wir sehen uns am Samstag, den 22. Juli im Makeda, Trópix-Abend präsentiert : Felipe Cordeiro + Technobrega-Abend 2."
    ],
    "en": [
      "See you Saturday July 22 at Makeda, Trópix presents: Felipe Cordeiro + Soirée technobrega 2nd edition."
    ],
    "it": [
      "Sabato 22 luglio al Makeda, Trópix presenta: Felipe Cordeiro + Soirée technobrega 2a edizione."
    ],
    "fr": [
      "On se retrouve samedi 22 juillet au Makeda, soirée Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition."
    ],
    "nl": [
      "Tot ziens op zaterdag 22 juli bij Makeda, Trópix presents: Felipe Cordeiro + Soirée technobrega 2e editie."
    ],
    "es": [
      "Nos vemos el sábado 22 de julio en Makeda, Trópix presenta: Felipe Cordeiro + Soirée technobrega 2ª edición."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1c1efb0-6b8c-3f44-9d87-dd5a5edd4647",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lemakeda.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e38c9f57-20f6-33ac-b621-2c492d447d9e",
      "dc:description": {
        "de": [
          "Trópix ist stolz darauf, Ihnen Felipe Cordeiro, den Maestro des \"Tropical Pop\", vorzustellen. Mit seiner gewagten Musik, einer Mischung aus Gitarrada, Tecnobrega, Carimbó und elektronischen Einflüssen, hat Felipe die brasilianische Musikszene revolutioniert, indem er populäre Stile aus Pará mit Avantgarde-Pop verschmelzen ließ.\r\n2013 wurde der Song \"Problema Seu\" als Bester Song des Prêmio de Música Brasileira ausgezeichnet. In diesem Jahr tritt erDieses Jahr konkurriert er mit dem Lied \"De Amor, Amor\" in Partnerschaft mit Chico César um den Preis für das beste Album.\r\nFelipe Cordeiro wird von der Band Ferve begleitet, die eine gewagte Mischung aus Musik aus dem brasilianischen Nordosten und Elementen der lateinamerikanischen Kultur bietet. Ferve erforscht periphere Klänge, Cumbia, Merengue, Arrocha und Forró, und verschmilzt sie mit elektronischen Instrumenten wie Maschinen, Samplern und Computern.\r\nDoch damit sind die Feierlichkeiten noch nicht zu Ende!\r\n\r\n\r\nFür unsere zweite Technobrega-Nacht kehrt DJ Yará auf die Bühne zurück, um die Kultur des brasilianischen Nordens zu präsentieren. Der aus dem Bundesstaat Pará stammende Yará wird die Tanzfläche zum Kochen bringen, indem er die Tanzrhythmen der Region, die ihm am Herzen liegt, zur Geltung bringt. Die Mischung aus Carimbó-Swing und Technobrega mit seinen elektronischen Beats wird uns bis zur Schließung des Lokals tanzen lassen!\r\nWir treffen uns am 22. Juli im Makeda in Marseille zu einem unvergesslichen Abend, an dem die Verschmelzung von Genres und Kulturen im Vordergrund steht.\r\nEin explosiver Abend unter den berauschenden Beats der Technobrega!"
        ],
        "en": [
          "Trópix is proud to present Felipe Cordeiro, the maestro of \"Tropical Pop\". With his bold music, a blend of guitarrada, tecnobrega, carimbó and electronic influences, Felipe has revolutionized the Brazilian music scene by fusing popular Pará styles with avant-garde pop.\r\nIn 2013, his song \"Problema Seu\" was awarded Best Song by the Prêmio de Música Brasileira. This year, heThis year, he is competing for the Best Album award with the song \"De Amor, Amor\" in partnership with Chico César.\r\nFelipe Cordeiro will be accompanied by the group Ferve, who offer a daring blend of music from the Brazilian Nordeste and elements of Latin American culture. Ferve explores the peripheral sounds of cumbia, merengue, arrocha and forró, fusing them with electronic instruments such as machines, samplers and computers.\r\nBut the festivities don't stop there!\r\n\r\n\r\nFor our second Technobrega evening, DJ Yará returns to the stage to showcase the culture of northern Brazil. Hailing from the state of Pará, Yará is set to heat up the dancefloor with all the dance rhythms of the region close to his heart. The mix of Carimbó swing and Technobrega, with its electronic beats, will keep us dancing until closing time!\r\nJoin us at Marseille?s Makeda on July 22 for a memorable evening of genre and cultural fusion.\r\nAn explosive evening of Technobrega beats!"
        ],
        "it": [
          "Trópix è orgogliosa di presentare Felipe Cordeiro, il maestro del \"Tropical Pop\". Con la sua musica audace, una miscela di influenze di guitarrada, tecnobrega, carimbó ed elettronica, Felipe ha rivoluzionato la scena musicale brasiliana fondendo gli stili popolari del Pará con il pop d'avanguardia.\r\nNel 2013, la sua canzone \"Problema Seu\" è stata premiata come miglior canzone dal Prêmio de Música Brasileira. Quest'anno concorre al premio per il miglior album con la sua canzone \"De Amor, Amor\", in collaborazione con Chico César.\r\nFelipe Cordeiro sarà accompagnato dal gruppo Ferve, che propone un'audace miscela di musica del Nordeste brasiliano ed elementi della cultura latinoamericana. Ferve esplora i suoni periferici di cumbia, merengue, arrocha e forró, fondendoli con strumenti elettronici come macchine, campionatori e computer.\r\nMa i festeggiamenti non si fermano qui!\r\n\r\n\r\nPer la nostra seconda serata Technobrega, DJ Yará torna sul palco per presentare la cultura del nord del Brasile. Originario dello stato di Pará, Yará riscalderà la pista da ballo con tutti i ritmi ballabili della regione che gli sta tanto a cuore. Il mix di Carimbó swing e Technobrega, con i suoi ritmi elettronici incalzanti, ci farà ballare fino alla chiusura del locale!\r\nUnitevi a noi al Makeda di Marsiglia il 22 luglio per una serata memorabile all'insegna del genere e della fusione culturale.\r\nUna serata esplosiva di ritmi Technobrega!"
        ],
        "fr": [
          "Trópix est fier de vous présenter Felipe Cordeiro, le maestro de la « Pop Tropical ». Avec sa musique audacieuse, mélange de guitarrada, tecnobrega, carimbó et influences électroniques, Felipe a révolutionné la scène musicale brésilienne en fusionnant les styles populaires du Pará et la pop d’avant-garde.\r\nEn 2013, la chanson « Problema Seu » a reçu le prix de Meilleur Chanson du Prêmio de Música Brasileira. Cette année, ilCette année, il concourt pour le prix du meilleur album avec la chanson « De Amor, Amor » en partenariat avec Chico César.\r\nFelipe Cordeiro sera accompagné du groupe Ferve, qui propose un mélange audacieux de musique du Nordeste brésilien et d’éléments de la culture latino-américaine. Ferve explore les sonorités périphériques, la cumbia, le merengue, l’arrocha et le forró, en les fusionnant avec des instruments électroniques tels que des machines, des samplers et des ordinateurs.\r\nMais les festivités ne s’arrêtent pas là !\r\n\r\n\r\nPour notre deuxième édition de la soirée Technobrega, DJ Yará revient sur scène pour mettre en valeur la culture du nord du Brésil. Originaire de l’État du Pará, Yará va chauffer la piste mettant en valeur tous les rythmes dansants de la région qui lui tient à cœur. Les mélanges du swing du Carimbó et Technobrega, avec ses beats électroniques poussés nous feront danser jusqu’à la fermeture du lieu !\r\nRendez-vous au Makeda à Marseille le 22 juillet pour une soirée mémorable où la fusion des genres et des cultures sera à l’honneur.\r\nUne soirée explosive sous les beats enivrants de la Technobrega !"
        ],
        "es": [
          "Trópix se enorgullece de presentar a Felipe Cordeiro, el maestro del \"Pop Tropical\". Con su audaz música, mezcla de guitarrada, tecnobrega, carimbó e influencias electrónicas, Felipe ha revolucionado la escena musical brasileña fusionando los estilos populares de Pará con el pop de vanguardia.\r\nEn 2013, su canción 'Problema Seu' fue premiada como Mejor Canción por el Prêmio de Música Brasileira. Este año, compite por el premio al Mejor Álbum con su canción \"De Amor, Amor\", en colaboración con Chico César.\r\nFelipe Cordeiro estará acompañado por el grupo Ferve, que ofrece una atrevida mezcla de música del Nordeste brasileño y elementos de la cultura latinoamericana. Ferve explora los sonidos periféricos de la cumbia, el merengue, la arrocha y el forró, fusionándolos con instrumentos electrónicos como máquinas, samplers y ordenadores.\r\nPero la fiesta no acaba aquí\r\n\r\n\r\nEn nuestra segunda velada Technobrega, DJ Yará vuelve al escenario para mostrar la cultura del norte de Brasil. Procedente del estado de Pará, Yará calentará la pista de baile con todos los ritmos bailables de la región que lleva tan cerca de su corazón. La mezcla de Carimbó swing y Technobrega, con sus ritmos electrónicos contundentes, nos mantendrá bailando hasta el cierre del local\r\nÚnase a nosotros en el Makeda de Marsella el 22 de julio para disfrutar de una velada memorable de fusión de géneros y culturas.\r\nUna velada explosiva a ritmo de Technobrega"
        ],
        "nl": [
          "Trópix presenteert met trots Felipe Cordeiro, de maestro van de 'Tropical Pop'. Met zijn gedurfde muziek, een mix van gitaar, tecnobrega, carimbó en elektronische invloeden, heeft Felipe een revolutie teweeggebracht in de Braziliaanse muziekscene door de populaire stijlen van Pará te versmelten met avant-gardistische pop.\r\nIn 2013 werd zijn lied 'Problema Seu' bekroond als beste lied door de Prêmio de Música Brasileira. Dit jaar dingt hij mee naar de prijs voor Beste Album met zijn nummer \"De Amor, Amor\", in samenwerking met Chico César.\r\nFelipe Cordeiro wordt begeleid door de groep Ferve, die een gedurfde mix biedt van muziek uit de Braziliaanse Nordeste en elementen uit de Latijns-Amerikaanse cultuur. Ferve verkent de perifere klanken van cumbia, merengue, arrocha en forró en versmelt deze met elektronische instrumenten zoals machines, samplers en computers.\r\nMaar daar houdt het feest niet op!\r\n\r\n\r\nVoor onze tweede Technobrega-avond keert DJ Yará terug op het podium om de cultuur van Noord-Brazilië te laten horen. Afkomstig uit de staat Pará, zal Yará de dansvloer opwarmen met alle dansbare ritmes van de regio die hem zo na aan het hart ligt. De mix van Carimbó swing en Technobrega, met zijn harde elektronische beats, zal ons aan het dansen houden tot de zaal sluit!\r\nKom op 22 juli naar de Makeda in Marseille voor een onvergetelijke avond vol genres en culturele fusion.\r\nEen explosieve avond met Technobrega beats!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06f2c9af-e0f5-363e-bd69-ff875cda5df7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1766ea88-500e-3293-85a8-9e87cf0ecb6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61b09a9b-b09f-3182-8035-c516b74b9dfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64466db4-fcfe-32d9-894a-2681b40b368c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72878ab2-a395-38ba-bfb9-b5926ae1036f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72c45a8d-1f32-301e-b3f0-e987989e7cd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f16c39-b5c9-3178-80ef-d3eafeb96fd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a239ce7f-3921-3106-af17-34d7e4aa42ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f021f3e3-5437-37d1-aca9-7ef7b297a499",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4ab90a7-c32c-3a84-a8c9-3d89633de2e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir sehen uns am Samstag, den 22. Juli im Makeda, Trópix-Abend präsentiert : Felipe Cordeiro + Technobrega-Abend 2."
        ],
        "en": [
          "See you Saturday July 22 at Makeda, Trópix presents: Felipe Cordeiro + Soirée technobrega 2nd edition."
        ],
        "it": [
          "Sabato 22 luglio al Makeda, Trópix presenta: Felipe Cordeiro + Soirée technobrega 2a edizione."
        ],
        "fr": [
          "On se retrouve samedi 22 juillet au Makeda, soirée Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition."
        ],
        "nl": [
          "Tot ziens op zaterdag 22 juli bij Makeda, Trópix presents: Felipe Cordeiro + Soirée technobrega 2e editie."
        ],
        "es": [
          "Nos vemos el sábado 22 de julio en Makeda, Trópix presenta: Felipe Cordeiro + Soirée technobrega 2ª edición."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/60a9cb96-fcbf-3198-9228-65207b9c54c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4ddc8479-764d-3079-94cc-a20617f0fa06",
          "ebucore:comments": {
            "fr": [
              "Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Trópix présente : Felipe Cordeiro + Soirée technobrega 2e édition - Le Makeda"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a9769e79-fc2e-3734-b34f-147db27c3813",
          "ebucore:fileSize": [
            "134045"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/230/225/17949158.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09fafd43-6d6e-31d1-aad2-f1476115bf1d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c4c3545-e652-3437-831e-5414435643e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be5a8259-5329-386f-8b35-e2e6336bf9aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1ac6a50-76bf-3695-96a3-d97e21875464",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb8f2bcc-4bb0-3c94-b190-f492deaeb900",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea87c733-6605-3034-b873-a86826d40930",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88d0c1d4-6022-352e-a113-ff566374ed7d",
          "schema:addressLocality": "Marseille 5e Arrondissement",
          "schema:postalCode": "13005",
          "schema:streetAddress": [
            "103 rue Ferrari",
            "Le Makeda"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 5e Arrondissement"
              ],
              "pt": [
                "Marseille 5e Arrondissement"
              ],
              "en": [
                "Marseille 5e Arrondissement"
              ],
              "it": [
                "Marseille 5e Arrondissement"
              ],
              "fr": [
                "Marseille 5e Arrondissement"
              ],
              "nl": [
                "Marseille 5e Arrondissement"
              ],
              "es": [
                "Marseille 5e Arrondissement"
              ]
            },
            "insee": "13205",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0915036d-0549-3956-9997-60dd88c841c5",
        "schema:latitude": "43.29328",
        "schema:longitude": "5.39175",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2b4b72d6-afb5-3949-b28c-65a422d4fc42",
          "schema:opens": "22:00:00",
          "schema:validFrom": "2023-07-22T00:00:00",
          "schema:validThrough": "2023-07-22T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.277Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/681a2ace-8d73-3620-bd28-82abe184e199",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8c63fc3f-0071-37d3-8886-d9eb9f70fc32",
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/5a631b41-3b30-3e99-a8f5-0a296d174271",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-22",
              "startDate": "2023-07-22"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6bcd265e-e7e7-3750-a579-e38cd303e35e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "startDate": "2023-07-22",
      "startTime": "22:00:00"
    }
  ]
}