{
  "@id": "https://data.datatourisme.fr/14/c266f36a-1a31-3299-adab-f8d5ade58421",
  "dc:identifier": "82091",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "BOULANGERIE SOPHIE LEBREUILLY"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a075358-8eb7-3c65-82a8-73bf64ab5d0d",
      "schema:email": [
        "outreau@sophie-lebreuilly.com"
      ],
      "schema:legalName": "BOULANGERIE SOPHIE LEBREUILLY",
      "schema:telephone": [
        "+33 3 21 31 19 98"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sophie-lebreuilly.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bdf4e540-e6d0-3489-9946-c26c1f4e0acd",
      "dc:description": {
        "de": [
          "Was uns vereint, ist die Gourmandise und der Geschmack an guten Dingen. Jeden Tag empfangen Sie Virginie und ihr Team mit einem Lächeln in Ihrer Bäckerei Sophie LEBREUILLY.\n\nDen ganzen Tag über können Sie sich in Ihrer Bäckerei-Konditorei Sophie LEBREUILLY auf einen süßen Moment freuen. Zu jeder Tageszeit wird unser großzügiges Angebot Ihre Wünsche erfüllen: Gebäck, Patisserie, Brot, Café gourmands, Sandwiches... Und genießen Sie Burger, Pizza und Pasta, die jeden Mittag von unserem Koch à la minute zubereitet werden!\nFür Ihren größten Komfort verfügt Ihre 300 m² große Bäckerei und Konditorei über einen Restaurantbereich! Entdecken Sie einen Raum für 30 Personen im Innenbereich, der dank seiner großen Glasfenster lichtdurchflutet ist. Wir stellen Ihnen auch eine Außenterrasse mit einigen Tischen zur Verfügung. Nehmen Sie sich die Zeit, Ihr Essen bei Sophie LEBREUILLY zu genießen!"
        ],
        "en": [
          "What brings us together is greed and a taste for good things. Every day, Virginie and her teams welcome you with a smile in your Sophie LEBREUILLY bakery.\n\nThroughout the day, go to your Sophie LEBREUILLY bakery-pastry shop for a moment of sweetness. At any time of the day, our generous offer will satisfy your desires: pastries, cakes, breads, gourmet coffees, sandwiches... And enjoy burgers, pizzas and pastas prepared by our cook every lunchtime!\nFor your greater comfort, your 300 m² bakery-pastry shop has a catering area! Discover a room that can accommodate 30 people indoors, bathed in light thanks to its large bay windows. We also provide you with an outside terrace with a few tables. Take the time to enjoy your meal at Sophie LEBREUILLY's!"
        ],
        "it": [
          "Ciò che ci unisce è il gusto per le cose buone. Ogni giorno, Virginie e il suo team vi accolgono con un sorriso nella pasticceria Sophie LEBREUILLY.\n\nDurante la giornata, visitate la vostra panetteria e pasticceria Sophie LEBREUILLY per un momento di dolcezza. In qualsiasi momento, la nostra generosa offerta soddisferà i vostri desideri: pasticcini, pane, caffè gourmet, panini? E godetevi gli hamburger, le pizze e le paste preparate dal nostro cuoco ogni giorno a pranzo!\nPer un maggiore comfort, la vostra panetteria-pasticceria di 300 m² dispone di un'area ristorante! Scoprite una sala che può ospitare 30 persone all'interno, inondata di luce grazie alle sue grandi finestre a golfo. Abbiamo anche una terrazza esterna con alcuni tavoli a vostra disposizione. Prendetevi il tempo di gustare il vostro pasto da Sophie LEBREUILLY!"
        ],
        "fr": [
          "Ce qui nous réunit, c’est la gourmandise et le goût des bonnes choses. Tous les jours, Virginie et ses équipes vous reçoivent avec le sourire dans votre boulangerie Sophie LEBREUILLY.\n\nTout au long de la journée, rendez-vous dans votre boulangerie-pâtisserie Sophie LEBREUILLY pour un moment de douceur. À toute heure, notre offre généreuse saura satisfaire vos envies : viennoiseries, pâtisseries, pains, cafés gourmands, sandwichs… Et profitez de burgers, pizzas et pâtes préparés à la minute par notre cuisinier tous les midis !\nPour votre plus grand confort, votre boulangerie-pâtisserie de 300 m² dispose d’un espace de restauration ! Découvrez une salle pouvant accueillir 30 personnes en intérieur, baignée de lumière grâce à ses grandes baies vitrées. Nous mettons également à votre disposition une terrasse extérieure de quelques tables. Prenez le temps de savourer votre repas chez Sophie LEBREUILLY !"
        ],
        "nl": [
          "Wat ons bindt is de smaak voor goede dingen. Virginie en haar team verwelkomen u elke dag met een glimlach in bakkerij Sophie LEBREUILLY.\n\nBezoek de hele dag door uw Sophie LEBREUILLY bakkerij en banketbakkerij voor een moment van zoetigheid. Op elk moment zal ons royale aanbod aan uw wensen voldoen: gebak, brood, koffie voor fijnproevers, broodjes? En geniet van hamburgers, pizza's en pasta's die elke dag rond lunchtijd door onze kok worden bereid!\nVoor uw comfort beschikt uw bakkerij-banketbakkerij van 300 m² over een restaurantgedeelte! Ontdek een zaal die binnen plaats biedt aan 30 personen, badend in het licht dankzij de grote erkers. Wij beschikken ook over een buitenterras met enkele tafels. Neem de tijd om te genieten van uw maaltijd bij Sophie LEBREUILLY!"
        ],
        "es": [
          "Lo que nos une es el gusto por las cosas buenas. Cada día, Virginie y su equipo le reciben con una sonrisa en su panadería Sophie LEBREUILLY.\n\nA lo largo del día, visite su panadería y pastelería Sophie LEBREUILLY para disfrutar de un momento de dulzura. En cualquier momento, nuestra generosa oferta satisfará sus deseos: bollería, panes, cafés gourmet, sándwiches.. Y disfruta de hamburguesas, pizzas y pastas preparadas por nuestro cocinero todos los días a la hora de comer\nPara su mayor comodidad, su panadería-pastelería de 300 m² dispone de una zona de restauración Descubra una sala con capacidad para 30 personas en su interior, bañada de luz gracias a sus grandes ventanales. También tenemos una terraza exterior con algunas mesas a su disposición. ¡Tómese el tiempo para disfrutar de su comida en Sophie LEBREUILLY!"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4add293-8e87-330b-b862-7ef07b4397bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d8b9888-78ea-3649-90b8-8d8363ac96dc",
          "schema:addressLocality": "Outreau",
          "schema:postalCode": "62230",
          "schema:streetAddress": [
            "40 rue Camille Desmoulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62643",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Outreau"
              ],
              "pt": [
                "Outreau"
              ],
              "en": [
                "Outreau"
              ],
              "it": [
                "Outreau"
              ],
              "fr": [
                "Outreau"
              ],
              "nl": [
                "Outreau"
              ],
              "es": [
                "Outreau"
              ]
            },
            "insee": "62643",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/567e8fbc-8f83-3f76-9fa7-7c39ece5518e",
        "schema:elevation": "6.49",
        "schema:latitude": "50.698779",
        "schema:longitude": "1.60599",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-10-23",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.855Z"
}