{
  "@id": "https://data.datatourisme.fr/3/c28ff7e7-9c1a-32b0-b716-fd96aa336063",
  "dc:identifier": "eudonet:48335",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château de la Motte"
    ]
  },
  "creationDate": "2013-10-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a941da34-75a4-3af8-a8c7-bd7032eff75b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9033b18a-944b-3481-b1d4-f416c8e805d9",
        "schema:addressLocality": "Bar-sur-Aube",
        "schema:postalCode": "10200",
        "schema:streetAddress": [
          "4 boulevard du 14 juillet"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10033",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bar-sur-Aube"
            ],
            "pt": [
              "Bar-sur-Aube"
            ],
            "en": [
              "Bar-sur-Aube"
            ],
            "it": [
              "Bar-sur-Aube"
            ],
            "fr": [
              "Bar-sur-Aube"
            ],
            "nl": [
              "Bar-sur-Aube"
            ],
            "es": [
              "Bar-sur-Aube"
            ]
          },
          "insee": "10033",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@tourisme-cotedesbar.com"
    ],
    "schema:legalName": "Office de Tourisme de la Côte des Bar en Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-cotedesbar.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/38a249f2-e0a1-3439-a190-eb75e286a4c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9a01db0-6d55-375c-9a3e-9e39cacfd4c8",
          "schema:addressLocality": "Rumilly-lès-Vaudes",
          "schema:postalCode": "10260",
          "schema:streetAddress": [
            "Château de la Motte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rumilly-lès-Vaudes"
              ],
              "pt": [
                "Rumilly-lès-Vaudes"
              ],
              "en": [
                "Rumilly-lès-Vaudes"
              ],
              "it": [
                "Rumilly-lès-Vaudes"
              ],
              "fr": [
                "Rumilly-lès-Vaudes"
              ],
              "nl": [
                "Rumilly-lès-Vaudes"
              ],
              "es": [
                "Rumilly-lès-Vaudes"
              ]
            },
            "insee": "10331",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@chateaudelamotte.co.uk"
      ],
      "schema:familyName": [
        "CHANTIER"
      ],
      "schema:givenName": [
        "Camille"
      ],
      "schema:legalName": "Château de la Motte",
      "schema:telephone": [
        "+44 7962 187141"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.chateaudelamotte.co.uk/fr/"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f064d9a-eb43-3c6b-a318-b6f1aea66ac2",
      "dc:description": {
        "de": [
          "Das Château de la Motte befindet sich in der Nähe von Troyes, im Herzen der Weinberge der Champagne. Das aus dem 16. und 18. Jahrhundert stammende Herrenhaus kann wochenweise oder für ein verlängertes Wochenende, für ein Familientreffen oder eine Veranstaltung gemietet werden. Eingebettet in einen Wassergraben und einen herrlichen, mehrere Hektar großen Park lädt das Château de la Motte im Schatten seiner hundertjährigen Bäume zum Träumen und Entspannen ein. Das beheizte Schwimmbad, der Tennisplatz und die zur Verfügung stehenden Fahrräder sind nur einige der Aktivitäten, die im Château angeboten werden. Das Schloss ist elegant und im Einklang mit dem Geist des Ortes eingerichtet und verfügt über einen hohen Komfort. Mit seinen 8 Schlafzimmern, 5 Badezimmern, der voll ausgestatteten Küche und den wunderschönen Wohnräumen ist es ein charmantes und funktionelles Haus, das seinen Gästen die Möglichkeit bietet, neue Energie zu tanken und die Lebenskunst der Region zu erleben.Ein À-la-carte-Service in Bezug auf die Instandhaltung des Hauses, die Versorgung mit Lebensmitteln, die Zubereitung der Mahlzeiten und die Aktivitäten ermöglicht es den Gästen, sich die Räumlichkeiten nach Belieben anzueignen."
        ],
        "en": [
          "Château de la Motte is located near Troyes, in the heart of the Champagne vineyards. Dating from the 16th and 18th centuries, this mansion house can be rented by the week or for an extended weekend, for a family reunion or an event. Nestled in the middle of a moat and a splendid park of several hectares, the Château de la Motte invites you to daydream and rest in the shade of its hundred-year-old trees. The heated swimming pool, the tennis court and the bicycles at your disposal are all activities available at the Château. Elegantly furnished in harmony with the spirit of the place, the castle benefits from great comfort. Its 8 bedrooms, 5 bathrooms, fully equipped kitchen and superb living rooms make it a charming and functional residence, allowing guests to recharge their batteries and experience the art of living in the region.An à la carte service regarding housekeeping, catering, meal preparation and activities allows guests to make the place their own at their convenience."
        ],
        "it": [
          "Lo Château de la Motte si trova vicino a Troyes, nel cuore dei vigneti della Champagne. Risalente al XVI e XVIII secolo, questa dimora può essere affittata a settimana o per un fine settimana prolungato, per una riunione di famiglia o un evento. Immerso in un fossato e in uno splendido parco di diversi ettari, lo Château de la Motte vi invita a sognare e a riposare all'ombra dei suoi alberi centenari. La piscina riscaldata, il campo da tennis e le biciclette a disposizione sono tutte attività disponibili presso lo Château. Elegantemente arredato in armonia con lo spirito del luogo, il castello gode di un grande comfort. Ha mantenuto il fascino di un tempo: mobili antichi, rivestimenti in legno, pavimenti in parquet, caminetti, vasche da bagno autoportanti faranno la gioia degli amanti delle case d'epoca. 8 camere da letto, 5 bagni, una cucina completamente attrezzata e superbi salotti ne fanno una residenza affascinante e funzionale, che permette ai suoi ospiti di ricaricare le batterie e sperimentare l'arte di vivere dei francesiun servizio à la carte in termini di pulizia della casa, ristorazione, preparazione dei pasti e attività permette agli ospiti di fare proprio il luogo."
        ],
        "fr": [
          "Le Château de la Motte se situe à proximité de Troyes, au coeur du vignoble de Champagne. Datant du 16ème siècle et du 18ème siècle, cette maison de maître se loue à la semaine ou pour un week-end prolongé, pour une réunion de famille ou un évènement. Niché au milieu de douves et d’un parc splendide de plusieurs hectares, le Château de la Motte invite à la rêverie et au repos à l’ombre de ses arbres centenaires. La piscine chauffée, le court de tennis, les vélos à disposition sont autant d’activités disponibles au Château. Élégamment meublé en harmonie avec l’esprit des lieux, le château bénéficie d’un grand confort. Il a gardé son charme d’antan : mobilier ancien, boiseries, parquets, cheminées, baignoires sur pied raviront les amoureux de demeures anciennes.Ses 8 chambres, ses 5 salles de bains, sa cuisine équipée et ses superbes pièces de vie en font une demeure charmante et fonctionnelle, permettant à ses hôtes de se ressourcer et d’expérimenter l’art de vivre de la région.Un service à la carte en ce qui concerne l’entretien de la maison, le ravitaillement, la préparation des repas et les activités, permet aux hôtes de s’approprier les lieux à leur convenance."
        ],
        "es": [
          "El Château de la Motte está situado cerca de Troyes, en el corazón de los viñedos de Champagne. Esta mansión, que data de los siglos XVI y XVIII, puede alquilarse por semanas o para un fin de semana largo, para una reunión familiar o un evento. Enclavado en medio de un foso y un espléndido parque de varias hectáreas, el Château de la Motte invita a soñar y a descansar a la sombra de sus árboles centenarios. La piscina climatizada, la pista de tenis y las bicicletas a su disposición son todas las actividades disponibles en el Château. Elegantemente amueblado en armonía con el espíritu del lugar, el castillo se beneficia de un gran confort. Ha conservado su encanto de antaño: los muebles antiguos, los revestimientos de madera, los suelos de parqué, las chimeneas y las bañeras exentas harán las delicias de los amantes de las casas antiguas. 8 habitaciones, 5 baños, una cocina totalmente equipada y magníficos salones hacen de ella una residencia encantadora y funcional, que permite a sus huéspedes recargar las pilas y experimentar el arte de vivir de los francesesun servicio a la carta en cuanto a la limpieza, la restauración, la preparación de comidas y las actividades permite a los huéspedes hacer suyo el lugar."
        ],
        "nl": [
          "Château de la Motte ligt in de buurt van Troyes, in het hart van de Champagne wijngaarden. Dit herenhuis dateert uit de 16e en 18e eeuw en kan per week of voor een lang weekend worden gehuurd, voor een familiereünie of een evenement. Genesteld te midden van een slotgracht en een prachtig park van enkele hectaren, nodigt het Château de la Motte u uit om te dromen en uit te rusten in de schaduw van zijn honderdjarige bomen. Het verwarmde zwembad, de tennisbaan en de fietsen die tot uw beschikking staan, zijn allemaal activiteiten die op het kasteel beschikbaar zijn. Het kasteel is elegant ingericht in harmonie met de geest van de plaats en beschikt over een groot comfort. Met zijn 8 slaapkamers, 5 badkamers, volledig uitgeruste keuken en prachtige woonkamers is het een charmant en functioneel verblijf, waar de gasten zich kunnen herbronnen en de levenskunst van de streek kunnen ervaren.Een à la carte service op het gebied van huishouding, catering, maaltijdbereiding en activiteiten stelt de gasten in staat zich de plek eigen te maken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3e09b1ba-61c4-3b08-83a0-e8ba8ce7ac6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67397b36-fc84-343c-b72d-e0b8a3ce8747",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0587360-3264-3438-bb35-5bb4a1906e14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bffa5342-a51b-33c1-b59a-5190e426cb71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd330e5f-173c-3b33-ae5d-6a57134d8371",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dfeaabf2-595c-3ce0-a8a9-476c79fa86ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e5e58087-0510-333a-8710-87e6b2d49792",
          "ebucore:title": {
            "fr": [
              "Château de la Motte.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Château de la Motte"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6af83c4c-4701-3211-b822-f6dfdeb04d80",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/e/d/94252_photo_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5d4c7b40-3c31-3b40-8533-602df7ec383e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e5e58087-0510-333a-8710-87e6b2d49792",
          "ebucore:title": {
            "fr": [
              "Château de la Motte.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Château de la Motte"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e0886be4-a1cb-3d95-b416-44ca7133c756",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/1/0/94253_photo_2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfeaabf2-595c-3ce0-a8a9-476c79fa86ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e5e58087-0510-333a-8710-87e6b2d49792",
          "ebucore:title": {
            "fr": [
              "Château de la Motte.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Château de la Motte"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6af83c4c-4701-3211-b822-f6dfdeb04d80",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/e/d/94252_photo_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71380037-4edf-3a64-b3ff-8f70b2859406",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9a01db0-6d55-375c-9a3e-9e39cacfd4c8",
          "schema:addressLocality": "Rumilly-lès-Vaudes",
          "schema:postalCode": "10260",
          "schema:streetAddress": [
            "Château de la Motte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rumilly-lès-Vaudes"
              ],
              "pt": [
                "Rumilly-lès-Vaudes"
              ],
              "en": [
                "Rumilly-lès-Vaudes"
              ],
              "it": [
                "Rumilly-lès-Vaudes"
              ],
              "fr": [
                "Rumilly-lès-Vaudes"
              ],
              "nl": [
                "Rumilly-lès-Vaudes"
              ],
              "es": [
                "Rumilly-lès-Vaudes"
              ]
            },
            "insee": "10331",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/646b5213-4a40-35f0-93f5-ce09f1f50838",
        "schema:latitude": "48.144936",
        "schema:longitude": "4.2146549",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfe4faa5-7cfb-39e4-a713-1556b0d4a228",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9a01db0-6d55-375c-9a3e-9e39cacfd4c8",
          "schema:addressLocality": "Rumilly-lès-Vaudes",
          "schema:postalCode": "10260",
          "schema:streetAddress": [
            "Château de la Motte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rumilly-lès-Vaudes"
              ],
              "pt": [
                "Rumilly-lès-Vaudes"
              ],
              "en": [
                "Rumilly-lès-Vaudes"
              ],
              "it": [
                "Rumilly-lès-Vaudes"
              ],
              "fr": [
                "Rumilly-lès-Vaudes"
              ],
              "nl": [
                "Rumilly-lès-Vaudes"
              ],
              "es": [
                "Rumilly-lès-Vaudes"
              ]
            },
            "insee": "10331",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@chateaudelamotte.co.uk"
      ],
      "schema:familyName": [
        "CHANTIER"
      ],
      "schema:givenName": [
        "Camille"
      ],
      "schema:legalName": "Château de la Motte",
      "schema:telephone": [
        "+44 7962 187141"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.chateaudelamotte.co.uk/fr/"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "lastUpdate": "2022-07-16",
  "lastUpdateDatatourisme": "2023-06-22T17:12:24.021Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c7bccd90-b8f2-3a9e-9230-fd5d41a4b855",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/161a89ca-3c8a-3e07-96c2-592f163829e0",
          "schema:minPrice": [
            "2200"
          ],
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/241f68f1-25bc-306b-a5c7-88dc921c017a",
              "@type": [
                "Period"
              ],
              "endDate": "2013-12-31",
              "startDate": "2013-01-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}