{
  "@id": "https://data.datatourisme.fr/38/c221124f-4f5d-37d5-b18d-fdb0a6918590",
  "dc:identifier": "FMABRE029V53NDIA",
  "schema:endDate": [
    "2023-07-18"
  ],
  "schema:startDate": [
    "2023-07-18"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mardis de Portez \"Breizh Storming\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ca3c5da-d342-3bb0-8bfd-28220d03e876",
      "schema:email": [
        "animations-culturelles@locmaria-plouzane.fr"
      ],
      "schema:telephone": [
        "+33 6 95 55 56 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eddae650-4dc8-38f3-a41f-b4bcd274e0a5",
      "dc:description": {
        "de": [
          "Breizh Storming: Die Gruppe besteht aus fünf Musikern und Sängern und verfügt über ein sehr vielfältiges Repertoire.\nSie haben sich nämlich dafür entschieden, ein umfangreiches Programm an Tänzen zu entwickeln, um die Wünsche der Tänzer zu erfüllen. Die Musik im Dienste des Tanzes und der Tänzer, das ist sozusagen ihr Motto. Natürlich ist das Repertoire von Léon und Plougastel Teil ihrer Auftritte, aber auch die Terroirs Loudéac, Paludier, Montagne, Aven, Vannetais und viele andere.\nSie haben schon überall gespielt: Angoulême, Caen, Paris, Lorient, Le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway in Irland, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, usw....\nDie Gruppe besteht aus : Philippe an der irischen Querflöte, Jean an der Geige und am Gesang, Filip an der Gitarre, Yannig am diatonischen Akkordeon und am Gesang, Alain an der Bombarde und an den Percussions. Die Gruppe singt außerdem ein ganzes Repertoire an Liedern aus der gallischen Heimat."
        ],
        "en": [
          "Breizh Storming : composed of 5 singing musicians, their repertoire is very varied.\nThey have indeed chosen to develop an important program of dances to satisfy the dancers' demands. The music at the service of the dance and the dancers, it is a little their motto. Of course, the Léon and Plougastel repertory is part of their performances but also, the Loudéac, Paludier, Montagne, Aven, Vannetais regions and many others.\nThey have already had the opportunity to play everywhere; Angouleme, Caen, Paris, Lorient, le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway in Ireland, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, etc. ...\nThe group is composed of : Philippe on the Irish flute, Jean on the fiddle and singing, Filip on the guitar, Yannig on the diatonic accordion, and singing, Alain on the bombard and percussion. The group also sings a whole repertoire of songs from the Gallo region."
        ],
        "it": [
          "Breizh Storming: composto da 5 musicisti cantanti, il loro repertorio è molto vario.\nHanno infatti scelto di sviluppare un importante programma di danze per soddisfare le richieste dei ballerini. Musica al servizio della danza e dei ballerini, questo è il loro motto. Naturalmente, il repertorio di Léon e Plougastel fa parte delle loro esibizioni, ma anche le regioni di Loudéac, Paludier, Montagne, Aven, Vannetais e molte altre.\nHanno già avuto l'opportunità di suonare ovunque: Angoulême, Caen, Parigi, Lorient, le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway in Irlanda, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, ecc...\nIl gruppo è composto da : Philippe al flauto irlandese, Jean al violino e voce, Filip alla chitarra, Yannig all'organetto diatonico e voce, Alain alla bombarda e percussioni. Il gruppo canta anche un intero repertorio di canzoni gallesi."
        ],
        "fr": [
          "Breizh Storming : composé de 5 musiciens chanteurs, leur répertoire est très varié. \nIls ont en effet fait le choix de développer un programme important de danses pour satisfaire les demandes des danseurs. La musique au service de la danse et des danseurs, c'est un peu leur devise. Bien sûr, le répertoire Léon et Plougastel fait partie de leurs prestations mais également, les terroirs Loudéac, Paludier, Montagne, Aven, Vannetais et bien d'autres. \nIls ont déjà eu l'occasion de jouer un peu partout; Angoulême, Caen, Paris, Lorient, le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway en Irlande, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, etc... \nLe groupe est composé de : Philippe à la flute traversière irlandaise, Jean au violon et au chant, Filip à la guitare, Yannig à l'accordéon diatonique, et chant, Alain à la bombarde et aux percussions. Le groupe chante également tout un répertoire de chants des terroirs gallo."
        ],
        "nl": [
          "Breizh Storming : samengesteld uit 5 zingende muzikanten, is hun repertoire zeer gevarieerd.\nZe hebben inderdaad gekozen voor een belangrijk dansprogramma om aan de eisen van de dansers te voldoen. Muziek in dienst van de dans en de dansers, dat is hun motto. Natuurlijk maakt het repertoire van Léon en Plougastel deel uit van hun optredens, maar ook het Loudéac, Paludier, Montagne, Aven, Vannetais en vele andere.\nZe hebben al overal mogen spelen; Angoulême, Caen, Parijs, Lorient, le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway in Ierland, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, enz.\nDe groep bestaat uit : Philippe op de Ierse fluit, Jean op de viool en zang, Filip op de gitaar, Yannig op de diatonische accordeon en zang, Alain op de bombard en percussie. De groep zingt ook een heel repertoire van Welshe liederen."
        ],
        "es": [
          "Breizh Storming : compuesto por 5 músicos cantantes, su repertorio es muy variado.\nEn efecto, han optado por desarrollar un importante programa de danzas para satisfacer las exigencias de los bailarines. La música al servicio de la danza y de los bailarines, ése es su lema. Por supuesto, el repertorio de Léon y Plougastel forma parte de sus actuaciones, pero también el de Loudéac, Paludier, Montagne, Aven, Vannetais y muchos otros.\nYa han tenido la oportunidad de tocar en todas partes; Angoulême, Caen, Paris, Lorient, le Guilvinec, Champ sur Marne, Plabennec, Lannilis, Sartrouville, Galway en Irlanda, Landerneau, Primelin, Loctudy, Guipavas, Penmarch, Ancenis, Champ sur Marne, Sartrouville, Hennebont, etc...\nEl grupo está compuesto por : Philippe a la flauta irlandesa, Jean a la fídula y a la voz, Filip a la guitarra, Yannig al acordeón diatónico y a la voz, Alain a la bombarda y a la percusión. El grupo también canta todo un repertorio de canciones galesas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2cce21b0-88e9-3573-a184-7a8d95ea8809",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66d162b4-4d8a-383a-b9ff-e5006412b96f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70b6f2fb-b275-32ad-87b4-ba78f5209ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79aaafc3-e78d-30f3-8059-3ec783ea4a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eae523af-3607-3c1f-8526-a4933a906413",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1296472a-39a6-3ad5-b617-d2e7bf7a0dc9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e9a24370-7b99-3436-ae02-bb1fbc6399ee",
          "schema:addressLocality": "Locmaria-Plouzané",
          "schema:postalCode": "29280",
          "schema:streetAddress": [
            "Boulevard de l'Océan",
            "Esplanade de Portez"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locmaria-Plouzané"
              ],
              "pt": [
                "Locmaria-Plouzané"
              ],
              "en": [
                "Locmaria-Plouzané"
              ],
              "it": [
                "Locmaria-Plouzané"
              ],
              "fr": [
                "Locmaria-Plouzané"
              ],
              "nl": [
                "Locmaria-Plouzané"
              ],
              "es": [
                "Locmaria-Plouzané"
              ]
            },
            "insee": "29130",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9851cdc5-3723-32a4-b035-fefcf2e7849c",
        "schema:latitude": "48.3566959",
        "schema:longitude": "-4.675684",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T01:07:37.851Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/277e4645-1af4-3452-8bbf-6e7e8195d9fe",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-18",
      "endTime": "22:30:00",
      "startDate": "2023-07-18",
      "startTime": "20:30:00"
    }
  ]
}