{
  "@id": "https://data.datatourisme.fr/49/c2eb237e-265c-3553-8c6e-d82577962c60",
  "dc:identifier": "RESPDL072V50GAQ6",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Maître Restaurateur - \"Hausgemachte\" Küche, einfach und jeden Tag frisch, Küche von hier und anderswo. Wir verwenden vorzugsweise lokale und regionale Produkte, IGP, Bauern- oder Bio-Labels: Kaninchen, Huhn, Eier aus Loué, Saisongemüse ... Mitglied der \"Charte Qualité Proximité du Pays du Mans\" (Charta für Qualität und Nähe)"
    ],
    "en": [
      "Maître Restaurateur - Home cooking, simple and fresh every day, cooking from here and elsewhere. We prefer to use local, regional, IGP, farmer's label or organic products: rabbit, chicken, rented eggs, seasonal vegetables ... Adherent to the Quality Charter Proximity to Le Mans Country"
    ],
    "it": [
      "Maître Restaurateur - Cucina casalinga, semplice e fresca ogni giorno, cucina di qui e di altrove. Utilizziamo preferibilmente prodotti locali, regionali, IGP, di fattoria o biologici: coniglio, pollo, carne di Loué, verdure di stagione... Membro della Carta della Qualità del Pays du Mans"
    ],
    "fr": [
      "Maître Restaurateur - Cuisine \"maison\", simple et fraîche chaque jour, cusisine d'ici et d'ailleurs. Nous utilisons de préférence des produits locaux, régionaux, IGP, labels fermiers ou bio: lapin, poulet, œufs de Loué, légumes de saison ... Adhérent Charte Qualité Proximité du Pays du Mans"
    ],
    "nl": [
      "Maître Restaurateur - Huisgemaakte keuken, eenvoudig en elke dag vers, gerechten van hier en elders. Wij gebruiken bij voorkeur lokale, regionale, IGP, boerderij- of biologische producten: konijn, kip, eieren uit Loué, seizoensgroenten... Lid van het Pays du Mans kwaliteitshandvest"
    ],
    "es": [
      "Maître Restaurateur - Cocina casera, sencilla y fresca cada día, cocina de aquí y de fuera. Preferimos utilizar productos locales, regionales, IGP, de granja o ecológicos: conejo, pollo, ?ufs de Loué, verduras de temporada... Miembro de la Carta de Calidad de Pays du Mans"
    ]
  },
  "rdfs:label": {
    "fr": [
      "RESTAURANT L'HOMME TRANQUILLE - MAITRE RESTAURATEUR LE MANS"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Gerichte werden in umweltfreundlichen Verpackungen, Besteck, Behältern, Servietten und Tragetaschen verpackt, die biologisch abbaubar und/oder sortierbar sind."
    ],
    "en": [
      "The dishes will be packaged in ecological packaging, cutlery, containers, napkins and transport bags that are biodegradable and/or sortable."
    ],
    "it": [
      "I piatti saranno confezionati in imballaggi biodegradabili e/o selezionabili, posate, contenitori, tovaglioli e sacchetti."
    ],
    "fr": [
      "Les plats seront conditionnés dans des emballages écologiques, couverts, contenants, serviettes et sac de transport biodégradables et/ou triables."
    ],
    "es": [
      "Los platos se presentarán en envases biodegradables y/o clasificables, cubiertos, contenedores, servilletas y bolsas."
    ],
    "nl": [
      "De gerechten worden verpakt in biologisch afbreekbare en/of sorteerbare verpakkingen, bestek, recipiënten, servetten en draagtassen."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2018-03-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f37ead6c-20f7-3585-8238-d81184901565",
      "schema:email": [
        "lhomme-tranquille@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 43 83 02 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://menu.du-jour.fr/restaurant/lhomme-tranquille/19496"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f11af7e3-3269-346b-905f-6016427c8ae7",
      "dc:description": {
        "de": [
          "A EMPORTO je nach verfügbaren Mengen mittags und abends - wk geschlossen /\nBestellung und Infos zwischen 8h und 21h - 02 43 83 02 57 - Abholung im Restaurant - mittags 12h-14h und abends 18-20h\nVegetarisches Angebot möglich - Fragen Sie Patrick Allergeninformation im Restaurant einsehbar\n\n\"Mercredi c'est ma boite qui invite\" 4 komplette Menüs Vorspeise + Hauptgericht + Dessert 4 x 17 €= 68 €\nENTREE du JOUR 4€ avec le plat / PLATS à RECHAUFFER 10€ / TRIO de DESSERTS 3€ avec le plat / compostez votre dessert gourmand, 3 mini desserts au choix\n\nA Table! Empfang Restaurant von Montag bis Freitag zum Mittagessen, eine ruhige Pause von 12h bis 14h\nZusätzlich zu unseren üblichen Vorsichtsmaßnahmen verstärken wir den gesamten Prozess (Handschuhe, Gesichtsmasken, Behandlung von Lebensmitteloberflächen mit verstärkten Bakteriziden)\n\nDer Küchenchef, Patrick Blanchard, ist bei der Handwerkskammer als Metzger und Traiteur eingetragen, Berufsbezeichnung und hat daher die erforderlichen Qualifikationen für den Verkauf zum Mitnehmen (Einhaltung der Kühl- und Warmhalteketten während der Zubereitung der Gerichte. Kühlmethoden, Schnellkühlzelle)\nSeit Juni 2018 hat der Chefkoch den Staatstitel Maître Restaurateur erworben, der 100% hausgemachte Gerichte garantiert https://www.maitresrestaurateurs.fr/\nKurze Wege, lokale Produzenten, Recycling, umweltbewusstes Handeln, das Restaurant ist Mitglied der Charta \"Qualité Proximité du Pays du Mans\" http://www.qualite-proximite.com/"
        ],
        "en": [
          "TO BE TAKEN AWAY according to available quantities at noon and evening - closed on wk /\nOrders and information between 8am and 9pm - 02 43 83 02 57 - Pick-up at the restaurant - lunch 12pm-2pm and evening 6pm-8pm\nVegetarian offer possible - Ask Patrick Allergen information available at the restaurant\n\n\"Mercredi c'est ma boite qui invite\" 4 complete menus Entrée + Plat + Dessert 4 x 17 €= 68\nENTRY OF THE DAY 4€ with the dish / Dishes to HEAT 10€ / TRIO OF DESSERTS 3€ with the dish / compose your own gourmet dessert, 3 mini desserts to choose from\n\nA Table ! restaurant reception from Monday to Friday for lunch, a quiet break from 12h to 14h\nIn addition to our usual precautions, we reinforce the whole process (gloves, face masks, treatment of food surfaces with reinforced bactericides)\n\nThe chef, Patrick Blanchard, is registered with the Chamber of Trades as a charcutier-caterer, a professional title and therefore has the qualifications required for take-away sales (respect for the cold and hot chains during the preparation of the dishes. cooling methods, rapid cooling cell)\nSince June 2018, the chef has acquired the State title of Master Restorer which guarantees 100% homemade https://www.maitresrestaurateurs.fr/\nShort circuits, local producers, recycling, eco-responsible, the restaurant is a member of the Quality Charter Proximity of the Pays du Mans http://www.qualite-proximite.com/"
        ],
        "it": [
          "Possibilità di asporto secondo le quantità disponibili per pranzo e cena - chiuso nei giorni feriali\nOrdini e informazioni tra le 8.00 e le 21.00 - 02 43 83 02 57 - Ritiro al ristorante - ora di pranzo 12.00-14.00 e sera 18.00-20.00\nOfferta vegetariana possibile - Chiedere informazioni sugli allergeni a Patrick, disponibili al ristorante\n\n\"Mercoledì è la mia scatola che invita\" 4 menu completi Antipasto + Piatto principale + Dessert 4 x 17 ? = 68 ?\nIntrattenimento del giorno 4? con il piatto principale / PIATTI da riscaldare 10? / TRIO di DESSERT 3? con il piatto principale / componete il vostro dessert gourmet, 3 mini dessert a scelta\n\nA Table ! ricevimento del ristorante dal lunedì al venerdì per il pranzo, una pausa tranquilla dalle 12 alle 14\nOltre alle consuete precauzioni, rafforziamo l'intero processo (guanti, maschere facciali, trattamento delle superfici alimentari con battericidi rinforzati)\n\nLo chef, Patrick Blanchard, è iscritto alla Camera dei Mestieri come macellaio suino e ristoratore, un titolo professionale e quindi possiede le qualifiche richieste per la vendita da asporto (rispetto della catena del freddo e del caldo durante la preparazione dei piatti, metodi di raffreddamento, cella di raffreddamento rapido)\nDa giugno 2018, lo chef ha acquisito il titolo statale di Maître Restaurateur, che garantisce il 100% di produzione propria https://www.maitresrestaurateurs.fr/\nCortocircuiti, produttori locali, riciclaggio, eco-responsabilità, il ristorante è membro della Carta di Qualità di Prossimità del Pays du Mans http://www.qualite-proximite.com/"
        ],
        "fr": [
          "A EMPORTER selon quantités disponibles midi et soir - fermé le wk / \nCommande et infos entre 8h et 21h - 02 43 83 02 57 - Retrait au restaurant - le midi 12h-14h et le soir 18-20h\nOffre végétarienne possible - Demandez Patrick Information allergènes consultable au restaurant\n\n\"Mercredi c'est ma boite qui invite\" 4 menus complets Entrée + Plat + Dessert 4 x 17 €= 68 €\nENTREE du JOUR 4€ avec le plat / PLATS à RECHAUFFER 10€ / TRIO de DESSERTS 3€ avec le plat / composez votre dessert gourmand, 3 mini desserts au choix\n\nA Table ! accueil restaurant du lundi au vendredi pour le déjeuner, une pause tranquille de 12h à 14h\nEn plus de nos précautions habituelles,  nous renforçons tout le process  (gants, masques-visières, traitement des surfaces alimentaires au bactéricides renforcé). \n\nLe chef, Patrick Blanchard est  inscrit à la chambre des métiers en tant que charcutier-traiteur, titre professionnel  et a donc  les qualifications requises pour la vente à emporter (respect des chaines du froid et du chaud pendant l'élaboration des plats. les méthodes de refroidissement, cellule de refroidissement rapide)\nDepuis juin 2018, le chef a acquis le titre d'Etat de Maître Restaurateur qui garantit le 100% fait maison https://www.maitresrestaurateurs.fr/\nCircuits courts, producteurs locaux, recyclage, éco-responsable, le restaurant est adhérent de la charte Qualité Proximité du Pays du Mans http://www.qualite-proximite.com/"
        ],
        "es": [
          "Comida para llevar según las cantidades disponibles para el almuerzo y la cena - cerrado entre semana\nPedidos e información entre las 8 y las 21 horas - 02 43 83 02 57 - Recogida en el restaurante - al mediodía de 12 a 14 horas y por la noche de 18 a 20 horas\nPosibilidad de oferta vegetariana - Pregunte por Patrick Información sobre alérgenos disponible en el restaurante\n\n\"El miércoles es mi caja la que invita\" 4 menús completos Entrante + Plato principal + Postre 4 x 17€ = 68€\nENTRADA DEL DÍA 4? con el plato principal / PLATOS para recalentar 10? / TRÍO DE POSTRES 3? con el plato principal / componga su postre gourmet, 3 mini postres a elegir\n\nA Table ! recepción del restaurante de lunes a viernes para el almuerzo, una pausa tranquila de 12 a 2 pm\nAdemás de nuestras precauciones habituales, reforzamos todo el proceso (guantes, mascarillas, tratamiento de las superficies de los alimentos con bactericidas reforzados)\n\nEl jefe de cocina, Patrick Blanchard, está inscrito en la Cámara de Oficios como carnicero y restaurador, un título profesional, y por lo tanto tiene las cualificaciones necesarias para la venta para llevar (respeto de las cadenas de frío y calor durante la preparación de los platos, métodos de refrigeración, célula de enfriamiento rápido)\nDesde junio de 2018, el chef ha adquirido el título estatal de Maître Restaurateur que garantiza una elaboración 100% casera https://www.maitresrestaurateurs.fr/\nCircuitos cortos, productores locales, reciclaje, eco-responsabilidad, el restaurante es miembro de la Carta de Calidad de Proximidad del País de Mans http://www.qualite-proximite.com/"
        ],
        "nl": [
          "Afhaalmaaltijden naargelang de beschikbare hoeveelheden voor lunch en diner - gesloten op weekdagen\nBestelling en informatie tussen 8 en 21 uur - 02 43 83 02 57 - Afhalen in het restaurant - 's middags van 12 tot 14 uur en 's avonds van 18 tot 20 uur\nVegetarisch aanbod mogelijk - Vraag naar Patrick Allergeneninformatie beschikbaar in het restaurant\n\n\"Woensdag is het mijn doos die uitnodigt\" 4 complete menu's Voorgerecht + Hoofdgerecht + Dessert 4 x 17 €= 68\nENTRIE VAN DE DAG 4€ bij het hoofdgerecht / op te warmen gerechten 10€ / TRIO DESSERTS 3€ bij het hoofdgerecht / stel uw eigen gastronomisch dessert samen, 3 minidesserts om uit te kiezen\n\nA Table ! restaurant receptie van maandag tot vrijdag voor de lunch, een rustige pauze van 12 tot 14 uur\nNaast onze gebruikelijke voorzorgsmaatregelen versterken wij het hele proces (handschoenen, gezichtsmaskers, behandeling van voedseloppervlakken met versterkte bacteriedodende middelen)\n\nDe kok, Patrick Blanchard, is bij de Kamer van Koophandel ingeschreven als varkensslager en traiteur, een beroepstitel, en beschikt dus over de vereiste kwalificaties voor de afhaalverkoop (respect voor de koude en warme keten tijdens de bereiding van de gerechten, koelmethoden, snelle koelcel)\nSinds juni 2018 heeft de chef de staatstitel van Maître Restaurateur verworven die 100% huisgemaakt https://www.maitresrestaurateurs.fr/ garandeert\nKorte circuits, lokale producenten, recycling, eco-verantwoordelijk, het restaurant is lid van het Pays du Mans Quality Proximity Charter http://www.qualite-proximite.com/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09e498a0-7af0-3c64-931b-901ee63efabb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23b61978-8737-3b39-a905-f356f9ee33fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32001628-c5c8-3c4d-9abd-7c9389280243",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3392c93d-0e76-3460-9391-7b8a68c334a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/351eef5a-17a9-3107-9cc0-34cc8b386fd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46fd16db-ab7c-3b1a-a338-9470589686d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60fadb56-400c-331b-b70b-d421a418ddb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a09517e-13fc-3e5d-9c85-7e2d01e4e78a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a433c96-5157-34ce-9215-f12e557774cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b1eded-362b-3947-aabe-e5a106cba796",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Maître Restaurateur - \"Hausgemachte\" Küche, einfach und jeden Tag frisch, Küche von hier und anderswo. Wir verwenden vorzugsweise lokale und regionale Produkte, IGP, Bauern- oder Bio-Labels: Kaninchen, Huhn, Eier aus Loué, Saisongemüse ... Mitglied der \"Charte Qualité Proximité du Pays du Mans\" (Charta für Qualität und Nähe)"
        ],
        "en": [
          "Maître Restaurateur - Home cooking, simple and fresh every day, cooking from here and elsewhere. We prefer to use local, regional, IGP, farmer's label or organic products: rabbit, chicken, rented eggs, seasonal vegetables ... Adherent to the Quality Charter Proximity to Le Mans Country"
        ],
        "it": [
          "Maître Restaurateur - Cucina casalinga, semplice e fresca ogni giorno, cucina di qui e di altrove. Utilizziamo preferibilmente prodotti locali, regionali, IGP, di fattoria o biologici: coniglio, pollo, carne di Loué, verdure di stagione... Membro della Carta della Qualità del Pays du Mans"
        ],
        "fr": [
          "Maître Restaurateur - Cuisine \"maison\", simple et fraîche chaque jour, cusisine d'ici et d'ailleurs. Nous utilisons de préférence des produits locaux, régionaux, IGP, labels fermiers ou bio: lapin, poulet, œufs de Loué, légumes de saison ... Adhérent Charte Qualité Proximité du Pays du Mans"
        ],
        "nl": [
          "Maître Restaurateur - Huisgemaakte keuken, eenvoudig en elke dag vers, gerechten van hier en elders. Wij gebruiken bij voorkeur lokale, regionale, IGP, boerderij- of biologische producten: konijn, kip, eieren uit Loué, seizoensgroenten... Lid van het Pays du Mans kwaliteitshandvest"
        ],
        "es": [
          "Maître Restaurateur - Cocina casera, sencilla y fresca cada día, cocina de aquí y de fuera. Preferimos utilizar productos locales, regionales, IGP, de granja o ecológicos: conejo, pollo, ?ufs de Loué, verduras de temporada... Miembro de la Carta de Calidad de Pays du Mans"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:OrganicCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Bio-Küche"
        ],
        "pt": [
          "Cozinha orgânica"
        ],
        "en": [
          "Organic cuisine"
        ],
        "it": [
          "Cucina biologica"
        ],
        "fr": [
          "Cuisine bio"
        ],
        "es": [
          "Cocina ecológica"
        ],
        "nl": [
          "Biologische keuken"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    },
    {
      "@id": "kb:VegetarianCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Vegetarische Küche"
        ],
        "pt": [
          "Cozinha vegetariana"
        ],
        "en": [
          "Vegetarian cuisine"
        ],
        "it": [
          "Cucina vegetariana"
        ],
        "fr": [
          "Cuisine végétarienne"
        ],
        "nl": [
          "Vegetarische keuken"
        ],
        "es": [
          "Cocina vegetariana"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/010e03b1-e28a-355a-81e9-e52ef8505e87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1917f207-4c19-3c0c-8f77-2f70036853e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41ea8f2e-7a1c-3eca-bedd-6c79eea049ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e2a682f-ac6f-3b6f-b23a-e2e42f462728",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd7ceb1d-0884-3997-97a1-1ed8b884fd05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac06cc33-c1f2-3316-bda8-aa9251eb59a9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4572a7f-0d7a-3cfb-8f85-201df2ee27c1",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72100",
          "schema:streetAddress": [
            "15 Boulevard Robert Jarry",
            "RESTAURANT L HOMME TRANQUILLE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/18fc6142-78a4-352e-a1ee-25b553724c1c",
        "schema:latitude": "47.9965143",
        "schema:longitude": "0.1919125",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-09-02",
  "lastUpdateDatatourisme": "2022-09-03T00:24:47.183Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d47e2674-14ba-33e0-b7b6-1caa746dd476",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:OrganicCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Bio-Küche"
        ],
        "pt": [
          "Cozinha orgânica"
        ],
        "en": [
          "Organic cuisine"
        ],
        "it": [
          "Cucina biologica"
        ],
        "fr": [
          "Cuisine bio"
        ],
        "es": [
          "Cocina ecológica"
        ],
        "nl": [
          "Biologische keuken"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    },
    {
      "@id": "kb:VegetarianCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Vegetarische Küche"
        ],
        "pt": [
          "Cozinha vegetariana"
        ],
        "en": [
          "Vegetarian cuisine"
        ],
        "it": [
          "Cucina vegetariana"
        ],
        "fr": [
          "Cuisine végétarienne"
        ],
        "nl": [
          "Vegetarische keuken"
        ],
        "es": [
          "Cocina vegetariana"
        ]
      }
    }
  ]
}