{
  "@id": "https://data.datatourisme.fr/49/c2c50435-90e8-3d09-b79b-ea32e6cfbab5",
  "dc:identifier": "ITIITIALVVALLOIRE1",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "LA LOIRE À VÉLO"
    ]
  },
  "creationDate": "2018-03-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/80d48152-36e9-3fb6-b62d-e6c32c8d3a96",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.loireavelo.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c04b73ba-443c-3f28-9477-f9a9ea7a09ae",
      "dc:description": {
        "de": [
          "La Loire à Vélo, eine riesige touristische Fahrradroute von 900 km Länge, von denen 34 km im Großraum Angers zwischen Loire-Authion und Savennières verlaufen. Entlang dieser Route von La Loire à Vélo, die Nevers mit Saint-Nazaire verbindet, können Sie die Ufer der Loire entdecken, die zum Teil zum UNESCO-Weltkulturerbe gehört.\n\nEntdecken Sie La Loire à Vélo (die EuroVélo 6), eine der schönsten Fahrradstraßen Frankreichs, die den Atlantik mit dem Schwarzen Meer verbindet und wunderschöne Landschaften am Ufer der Loire bietet.\nDiese leicht zu befahrende und dem Verlauf des Flusses folgende Radstrecke ist ideal für Familien, für erste Erfahrungen mit dem Fahrrad oder für Wanderer. Zahlreiche Dienstleistungen werden angeboten, um Ihre Radtour entlang der Loire à Vélo optimal zu organisieren: Unterkünfte in der Nähe, Fahrradverleiher und -reparaturwerkstätten oder auch eingerichtete Rastplätze.\n\n-----------------\nWichtige Informationen - 16. bis 18. Juni 2023\n\nNature is Bike, das Festival für Gravel und Abenteuer auf dem Fahrrad, kehrt vom 16. bis 18. Juni 2023 mit einem Dorf an den Ufern des Lac de Maine in Angers zurück. Prüfungen und spielerisches Abenteuer auf dem Fahrrad Die Geheimnisse von Ramsar werden in Angers und Umgebung organisiert, um das Gebiet zu erkunden. Einige Abschnitte dieser Route könnten beeinträchtigt werden. Achten Sie darauf, die Wege mit anderen Radfahrern und Spaziergängern zu teilen, insbesondere auf den schmalen Abschnitten.\n-----------------\n\nDie besten Tipps, die Sie in der Communauté urbaine angevine zwischen Béhuard und Loire-Authion nicht verpassen sollten :\n\n\n\tDie Ile de Béhuard trägt das Gütesiegel \"Petite Cité de caractère\" und ist mit ihren 120 Einwohnern die einzige Flussinsel, die eine eigene Gemeinde ist. Béhuard kann zu Fuß besichtigt werden, da der Autoverkehr dort verboten ist.\n\tEine Weinprobe des AOC Savennières: Dieser seit fast zwei Jahrtausenden produzierte Weißwein ist von extremer Feinheit und bemerkenswerter Langlebigkeit\n\tEin Selfie machen oder auf Instagram posten, das herrliche Panorama auf die Loire und das Dorf La Pointe aus der Sicht des mediterranen Gartens, in dem die Sorten hier ein günstiges Mikroklima für ihre Entwicklung gefunden haben.\n\tBesuchen Sie Les Ponts-de-Cé, die Lieblingsresidenz von König René, die heute das Musée des Coiffes et des Traditions beherbergt, oder das Kreativzentrum Rive d'Arts am Hafen von Les Noues.\n\tTauchen Sie mit dem Centre d'Interprétation Loire-Odyssée, das in der neuen Gemeinde Loire-Authion eingerichtet wurde, vollständig in das Herz der Loire ein.\n\nWeitere Informationen zu La Loire à vélo finden Sie auf unserer Website und auf der Karte Angers à vélo.\nBesuchen Sie auch die Website von La Loire à vélo.\n\nWenn Sie eine persönliche Beratung wünschen, Ihr Fahrrad in einer sicheren Box abstellen oder ein Fahrrad mieten möchten, besuchen Sie den Conciergerie Vélo im Office de Tourisme d'Angers."
        ],
        "en": [
          "La Loire à Vélo, an immense 900 km tourist cycling route, including 34 km in the Angers area between Loire-Authion and Savennières. Along this La Loire à Vélo itinerary, linking Nevers to Saint-Nazaire, discover the banks of the Loire, part of which is a UNESCO World Heritage site.\n\nDiscover La Loire à Vélo (EuroVélo 6), one of France's most beautiful cycle routes, linking the Atlantic to the Black Sea and offering magnificent scenery along the Loire.\nEasy to use and following the river's course, this cycling route is ideal for families, first-time cyclists or touring cyclists. A wide range of services are available to help you organize your Loire à Vélo tour: nearby accommodation, bike rental and repair outlets, and equipped stopping places.\n\n-----------------\nImportant information - June 16 to 18, 2023\n\nNature is Bike, the gravel and adventure bike festival, returns from June 16 to 18, 2023, with a village on the banks of Lac de Maine in Angers. Events and the fun cycling adventure Ramsar Secrets are organized in and around Angers to explore the area. Some sections of this itinerary may be affected, so please be careful to share the paths with other cyclists and walkers, especially on narrow sections.\n-----------------\n\nNot-to-be-missed events in the Angevine urban community between Béhuard and Loire-Authion:\n\n\n\tThe Ile de Béhuard, which has been awarded the \"Petite Cité de caractère\" label, is, with its 120 inhabitants, the only river island to be a commune in its own right. Béhuard can be visited on foot, as car traffic is prohibited.\n\tA tasting of AOC Savennières: produced for almost two millennia, this white wine is extremely fine and remarkably long-lived\n\tTake a selfie or post on Instagram of the superb panorama of La Loire and the Village de La Pointe as seen from the Mediterranean Garden, where the varieties have found a microclimate favorable to their development.\n\tVisit Les Ponts-de-Cé, King René's favorite residence, now home to the Musée des Coiffes et des Traditions, or the Rive d'Arts creative hub on the port of Les Noues.\n\tImmerse yourself in the heart of La Loire at the Loire-Odyssée Interpretation Center in the new Loire-Authion commune.\n\nMore information on La Loire à vélo on our website and on the Angers à vélo map.\nYou can also visit the Loire à vélo website.\n\nFor personalized advice, to leave your bike in a secure box or rent one, visit the Conciergerie Vélo at Angers Tourist Office."
        ],
        "it": [
          "La Loire à Vélo è un grande itinerario ciclistico turistico di 900 km, di cui 34 km nell'agglomerato di Angers, tra Loire-Authion e Savennières. Lungo l'itinerario Loire à Vélo, che collega Nevers a Saint-Nazaire, si possono esplorare le rive della Loira, una parte delle quali è patrimonio mondiale dell'UNESCO.\n\nScoprite La Loire à Vélo (EuroVélo 6), uno dei più bei percorsi ciclabili della Francia, che collega l'Atlantico al Mar Nero e offre magnifici paesaggi lungo le rive della Loira.\nFacile da percorrere e seguendo il corso del fiume, questa pista ciclabile è ideale per le famiglie, per chi si avvicina per la prima volta al ciclismo o per i ciclisti itineranti. Per organizzare il vostro viaggio lungo l'itinerario Loire à Vélo è disponibile un'ampia gamma di servizi, tra cui alloggi nelle vicinanze, punti di noleggio e riparazione di biciclette e punti di sosta attrezzati.\n\n-----------------\nInformazioni importanti - 16-18 giugno 2023\n\nNature is Bike, il festival del ciclismo d'avventura, torna dal 16 al 18 giugno 2023 con un villaggio sulle rive del Lac de Maine ad Angers. Eventi e divertenti avventure in bicicletta I segreti di Ramsar sono organizzati ad Angers e dintorni per esplorare la zona. Alcuni tratti di questo percorso potrebbero essere interessati, quindi fate attenzione a condividere i sentieri con altri ciclisti e camminatori, soprattutto nei tratti più stretti.\n-----------------\n\nNon perdetevi tutte le belle cose da fare nella comunità urbana di Angers, tra Béhuard e Loire-Authion:\n\n\n\tL'Ile de Béhuard, che ha ottenuto il marchio \"Petite Cité de caractère\", conta 120 abitanti ed è l'unica isola fluviale ad essere un comune a sé stante. Béhuard può essere visitata a piedi, poiché il traffico automobilistico è vietato.\n\tUna degustazione di AOC Savennières: prodotto da quasi due millenni, questo vino bianco è estremamente pregiato e straordinariamente longevo\n\tScattate un selfie o postate una foto su Instagram del superbo panorama della Loira e del villaggio di La Pointe visto dal giardino mediterraneo, dove le varietà hanno trovato un microclima favorevole al loro sviluppo.\n\tVisitate Les Ponts-de-Cé, la residenza preferita di Re René, oggi sede del Musée des Coiffes et des Traditions, o il centro creativo Rive d'Arts nel porto di Les Noues.\n\tImmergetevi nel cuore della Loira presso il Centro di Interpretazione Loira-Odissée nel nuovo comune di Loira-Authion.\n\nPer maggiori informazioni sulla Loira in bicicletta, visitate il nostro sito web e la mappa di Angers in bicicletta.\nPotete anche visitare il sito Loire à vélo.\n\nPer una consulenza personalizzata, per lasciare la vostra bicicletta in una cassetta di sicurezza o per noleggiarne una, rivolgetevi alla Conciergerie Vélo dell'Ufficio del Turismo di Angers."
        ],
        "fr": [
          "La Loire à Vélo, une immense route touristique cyclable de 900 km dont 34 km sur l'agglomération d'Angers entre Loire-Authion et Savennières. Le long de cet itinéraire de La Loire à Vélo, reliant Nevers à Saint-Nazaire, partez à la découverte des rives de la Loire, classée en partie au patrimoine mondial de l’UNESCO.\n\nDécouvrez La Loire à Vélo (l'EuroVélo 6), une des plus belles véloroutes de France, relie l'Atlantique à la mer noire et offre des paysages magnifiques en bord de Loire.\nFacile à pratiquer et suivant le tracé du fleuve, ce parcours à vélo est idéal pour les famille, pour une première expérience à vélo ou pour les itinérants. De nombreux services sont proposés pour organiser au mieux votre balade au fil de La Loire à Vélo : hébergements situés à proximité, loueurs et réparateurs de vélos ou encore aires d'arrêt aménagées. \n\n-----------------\nInformation importante - 16 au 18 juin 2023\n\nNature is Bike, le festival du gravel et de l'aventure à vélo revient du 16 au 18 juin 2023 avec un village situé sur les bords du Lac de Maine à Angers. Des épreuves et l'aventure ludique à vélo Les secrets de Ramsar sont organisées à Angers et ses alentours pour explorer le territoire. Certaines portions de cet itinéraire risquent d'être impactées, soyez vigilants à partager les sentiers avec les autres cyclistes et promeneurs, notamment sur les portions étroites.\n-----------------\n\nLes bons plans à ne pas manquer sur la communauté urbaine angevine entre Béhuard et Loire-Authion : \n\n\n\tL'Ile de Béhuard, labellisée \"Petite Cité de caractère\", est avec ses 120 habitants, la seule île fluviale à être une commune à part entière. Béhuard se visite à pied car la circulation automobile y est interdite.\n\tUne dégustation de l'AOC Savennières : produit depuis presque deux millénaires, ce vin blanc est d'une extrême finesse et d'une longévité remarquable\n\tFaire un selfie ou poster sur Instagram, le superbe panorama sur La Loire et le Village de La Pointe vu du Jardin méditerranéen où les variétés ont su trouver ici un microclimat favorable à leur développement.\n\tVisiter aux Ponts-de-Cé, la résidence préférée du roi René qui abrite aujourd'hui le Musée des Coiffes et des Traditions ou sur le port des Noues, le pôle créatif Rive d'Arts.\n\tS'immerger totalement au cœur de La Loire grâce au Centre d'Interprétation Loire-Odyssée installé dans la nouvelle commune Loire-Authion.\n\nPlus d'informations sur La Loire à vélo sur notre site et sur la carte Angers à vélo. \nN'hésitez pas également à consulterle site de la Loire à vélo. \n\nPour des conseils personnalisés, laisser votre vélo dans un box sécurisé ou en louer un, rendez-vous à la Conciergerie Vélo à l'Office de Tourisme d'Angers."
        ],
        "es": [
          "La Loire à Vélo es una gran ruta cicloturista de 900 km, que incluye 34 km en la aglomeración de Angers, entre Loire-Authion y Savennières. A lo largo del itinerario Loire à Vélo, que une Nevers con Saint-Nazaire, podrá explorar las orillas del Loira, parte del cual es Patrimonio Mundial de la UNESCO.\n\nDescubra La Loire à Vélo (EuroVélo 6), una de las rutas ciclistas más bellas de Francia, que une el Atlántico con el Mar Negro y ofrece magníficos paisajes a orillas del Loira.\nFácil de utilizar y siguiendo el curso del río, esta ruta ciclista es ideal para familias, ciclistas noveles o cicloturistas. Dispone de una amplia gama de servicios para ayudarle a organizar su viaje por la ruta Loire à Vélo, como alojamientos cercanos, puntos de alquiler y reparación de bicicletas y paradas equipadas.\n\n-----------------\nInformación importante - del 16 al 18 de junio de 2023\n\nNature is Bike, el festival del ciclismo de gravilla y aventura, vuelve del 16 al 18 de junio de 2023 con un pueblo a orillas del Lac de Maine en Angers. En Angers y sus alrededores se organizarán eventos y divertidas aventuras en bicicleta para explorar la zona. Algunos tramos de esta ruta pueden verse afectados, por lo que le rogamos que tenga cuidado de compartir los caminos con otros ciclistas y senderistas, especialmente en los tramos estrechos.\n-----------------\n\nNo se pierda todo lo que puede hacer en la comunidad urbana de Angers, entre Béhuard y Loire-Authion:\n\n\n\tLa isla de Béhuard, galardonada con la etiqueta \"Petite Cité de caractère\", cuenta con 120 habitantes y es la única isla fluvial que constituye un municipio de pleno derecho. Béhuard puede visitarse a pie, ya que el tráfico de automóviles está prohibido.\n\tUna degustación de AOC Savennières: producido desde hace casi dos milenios, este vino blanco es extremadamente fino y notablemente longevo\n\tTómese un selfie o cuelgue una foto en Instagram del soberbio panorama del Loira y del pueblo de La Pointe vistos desde el jardín mediterráneo, donde las variedades han encontrado un microclima favorable a su desarrollo.\n\tVisite Les Ponts-de-Cé, la residencia favorita del rey René, hoy sede del Musée des Coiffes et des Traditions, o el centro creativo Rive d'Arts, en el puerto de Les Noues.\n\tSumérjase en el corazón del Loira en el Centro de Interpretación Loire-Odyssée, en el nuevo municipio de Loire-Authion.\n\nPara más información sobre el Loira en bicicleta, visite nuestra página web y el mapa de Angers en bicicleta.\nTambién puede visitar el sitio web Loire à vélo.\n\nPara obtener consejos personalizados, dejar su bicicleta en un box seguro o alquilar una, diríjase a la Conciergerie Vélo de la Oficina de Turismo de Angers."
        ],
        "nl": [
          "De Loire à Vélo is een enorme toeristische fietsroute van 900 km, waarvan 34 km in de agglomeratie Angers tussen Loire-Authion en Savennières. Langs de Loire à Vélo-route, die Nevers met Saint-Nazaire verbindt, kunt u de oevers van de Loire verkennen, waarvan een deel op de Werelderfgoedlijst van UNESCO staat.\n\nOntdek La Loire à Vélo (EuroVélo 6), een van de mooiste fietsroutes in Frankrijk, die de Atlantische Oceaan met de Zwarte Zee verbindt en prachtige landschappen langs de oevers van de Loire biedt.\nDeze gemakkelijk te gebruiken fietsroute volgt de loop van de rivier en is ideaal voor gezinnen, beginnende fietsers of toerfietsers. Er is een breed scala aan diensten beschikbaar om u te helpen bij het organiseren van uw tocht langs de Loire à Vélo route, waaronder accommodatie in de buurt, fietsverhuur en reparatiepunten en uitgeruste stopplaatsen.\n\n-----------------\nBelangrijke informatie - 16 tot 18 juni 2023\n\nNature is Bike, het fietsfestival van gravel en avontuur, keert terug van 16 tot 18 juni 2023 met een dorp aan de oevers van het Lac de Maine in Angers. In en rond Angers worden evenementen en een leuk fietsavontuur De Geheimen van Ramsar georganiseerd om het gebied te verkennen. Sommige delen van deze route kunnen worden beïnvloed, dus wees voorzichtig om de paden te delen met andere fietsers en wandelaars, vooral op smalle stukken.\n-----------------\n\nMis niet alle leuke dingen te doen in de stedelijke gemeenschap van Angers tussen Béhuard en Loire-Authion:\n\n\n\tHet Ile de Béhuard, dat het label \"Petite Cité de caractère\" heeft gekregen, telt 120 inwoners en is het enige riviereiland dat een zelfstandige gemeente is. Béhuard kan te voet worden bezocht, want autoverkeer is verboden.\n\tEen proeverij van AOC Savennières: deze witte wijn wordt al bijna twee millennia geproduceerd en is bijzonder fijn en heeft een opmerkelijk lange levensduur\n\tNeem een selfie of post een foto op Instagram van het prachtige panorama van de Loire en het dorp La Pointe gezien vanuit de mediterrane tuin, waar de rassen een microklimaat hebben gevonden dat gunstig is voor hun ontwikkeling.\n\tBezoek Les Ponts-de-Cé, de lievelingsresidentie van koning René, waar nu het Musée des Coiffes et des Traditions is gevestigd, of het creatieve centrum Rive d'Arts in de haven van Les Noues.\n\tDompel u onder in het hart van de Loire in het Interpretatiecentrum Loire-Odyssée in de nieuwe gemeente Loire-Authion.\n\nVoor meer informatie over de Loire per fiets, bezoek onze website en de Angers per fiets kaart.\nU kunt ook de website Loire à vélo bezoeken.\n\nVoor een persoonlijk advies, om uw fiets in een beveiligde box te plaatsen of om er een te huren, kunt u terecht bij de Conciergerie Vélo van het Office du Tourisme van Angers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30888479-36b5-3a2f-b372-bd8dc4c0617b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/358e5b21-46b5-3f78-803f-dd4dce2f166f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d063b737-6a23-39e2-8faa-d564a7e3bf3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f368d4-ff44-3468-8b11-1018cc51bd3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edd8c9e8-d1de-3b60-be1f-fdd30d7524be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1adb445c-b2e2-32b5-935f-ad725063ec13",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03bb90a2-95cf-37c1-941f-0dc830a92f57",
          "ebucore:title": {
            "fr": [
              "Tracé gpx - La Loire à vélo - Savennières - Saint-Mathurin-sur-Loire_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tracé gpx - La Loire à vélo - Savennières - Saint-Mathurin-sur-Loire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5385b26f-32ff-3bb6-baf5-c50cc5f88220",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/trace-gpx-la-loire-a-velo-savennieres-saint-mathurin-sur-loire-2435032-4f51c5ae52ee40e9998431d97cbf8e0e.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d02963f0-d7bd-35ea-8471-17caa441768b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22ecaf95-6849-3037-a88a-59e8a0fa266a",
          "schema:addressLocality": "Béhuard",
          "schema:postalCode": "49170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béhuard"
              ],
              "pt": [
                "Béhuard"
              ],
              "en": [
                "Béhuard"
              ],
              "it": [
                "Béhuard"
              ],
              "fr": [
                "Béhuard"
              ],
              "nl": [
                "Béhuard"
              ],
              "es": [
                "Béhuard"
              ]
            },
            "insee": "49028",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f1469a0-ebc5-39bc-a4a0-5390a4adbaf0",
        "schema:latitude": "47.37949",
        "schema:longitude": "-0.64367",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:21:50.879Z",
  "tourDistance": "34000.0"
}