{
  "@id": "https://data.datatourisme.fr/58/c26279d8-3556-3d80-b224-a1383b1de978",
  "dc:identifier": "6218957",
  "schema:endDate": [
    "2023-01-18"
  ],
  "schema:startDate": [
    "2023-01-18"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Abend, der auf die Freude am Tanzen an der Schnittstelle der Kulturen und den Wunsch ausgerichtet ist, gemeinsam die Flamme des Protests zu nähren. Treffen Sie die Compagnie des Via Katlehong am 18. Januar im Zef - Scène Nationale de Marseille."
    ],
    "en": [
      "An evening turned towards the joy of dancing at the crossroads of cultures and the desire to nourish together the flame of protest. Meet the Compagnie des Via Katlehong at the Zef - Scène Nationale de Marseille on January 18th."
    ],
    "it": [
      "Una serata all'insegna della gioia di ballare all'incrocio di culture e del desiderio di alimentare insieme la fiamma della protesta. La Compagnie des Via Katlehong sarà presente allo Zef - Scène Nationale de Marseille il 18 gennaio."
    ],
    "fr": [
      "Une soirée tournée vers la joie de danser à la croisée des cultures et le désir de nourrir ensemble la flamme contestataire. Retrouvez la Compagnie des Via Katlehong au Zef - Scène Nationale de Marseille le 18 janvier."
    ],
    "es": [
      "Una velada volcada en la alegría de bailar en el cruce de culturas y en el deseo de alimentar juntos la llama de la protesta. Vea a la Compagnie des Via Katlehong en el Zef - Scène Nationale de Marseille el 18 de enero."
    ],
    "nl": [
      "Een avond gericht op de vreugde van het dansen op het kruispunt van culturen en het verlangen om samen de vlam van het protest te voeden. Zie de Compagnie des Via Katlehong in de Zef - Scène Nationale de Marseille op 18 januari."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Via Injabulo, Emaphakathini + Form Informs"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dcaf35bf-d100-35f3-933f-c0abe45417c4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lezef.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/81b1c3b1-b458-30f8-b292-9449d9671925",
      "dc:description": {
        "de": [
          "Amala Dianor, Marco Da Silva Ferreira - Via Katlehong\r\n\r\nZwei einzigartige Welten, interpretiert von der Kompanie der Via Katlehong, für einen Abend, der auf die Freude am Tanzen an der Schnittstelle der Kulturen und den Wunsch ausgerichtet ist, gemeinsam die Flamme des Protests zu nähren\r\n\r\n- Emaphakathini\r\nAmara Dianor hatte schon immer den Willen, die Trennlinien zu verschieben, um neue Räume zu schaffen, die es zu erschließen gilt. Vermischte, durchmischte Räume, deren Grenzen verschwimmen, sich nach Lust und Laune und vor allem nach dem Willen der Bewegung ausdehnen, die hier ein Prinzip der Abschaffung von Grenzen ist. Emaphakathini (\"Zwischenraum\" auf Zulu) lässt die Geschichte Südafrikas Revue passieren, indem es sowohl städtische als auch traditionelle Rhythmen aufruft und sich auf die spielerische Virtuosität der in Südafrika üblichen Gemeinschaftstänze stützt (insbesondere den \"isipantsula\", der \"mit vorstehendem Gesäß gehen\" bedeutet und dessen prominente Vertreter die Via Katlehong sind, oder auch den \"Gumboots\", der auf Handschlägen auf die Oberschenkel und Waden beruht). Jeder der Darsteller schöpft aus seiner persönlichen Geschichte, um gemeinsam hybride Choreografien zu interpretieren, die auch eine Reflexion über die Zuweisung einer Identität und die Emanzipation anregen\r\n+\r\n- førm Inførms\r\nMarco Da Silva Ferreira hat sich zunächst in Tänzen afroamerikanischen Ursprungs (Popping, New Style, Krump, House Dance usw.) und im Kuduro, einem Stil aus Angola, ausgebildet. In den letzten Jahren hat sich seine Forschung vor allem auf das Clubbing konzentriert, wobei er sich immer mit der Bedeutung des Tanzes auf sozialer Ebene oder als Konstruktion einer kollektiven Identität beschäftigt. Für førm Inførms setzt er eine seit mehreren Jahren erprobte Choreografie wieder ein: \"les squelettes\". Sie basiert auf schnellen und sehr artikulierten Bewegungen und ist die Matrix einer Partitur, in der die Darsteller zu knochigen Figuren mit spitzen Winkeln werden. Eine Metapher für den Körper als anthropologisches Objekt, das die Erinnerung an die Vergangenheit in sich trägt und dessen schmerzhafte Formen durch ihre Verrenkungen Rebellion ausdrücken.\r\n\r\nChoreografie: Erster Teil: Amala Dianor - Zweiter Teil: Marco Da Silva Ferreira\r\nTänzer: Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela und Abel Vilakazi\r\n\r\nDauer: 1 Std\r\nAlter: ≥ 7 Jahre"
        ],
        "en": [
          "Amala Dianor, Marco Da Silva Ferreira - Via Katlehong\r\n\r\nTwo singular universes interpreted by the Via Katlehong company, for an evening turned towards the joy of dancing at the crossroads of cultures and the desire to nourish together the protest flame\r\n\r\n- Emaphakathini\r\nAmara Dianor has always had the will to move the lines of separation to create new spaces to clear. Mixed spaces, mixed, whose limits are blurred, stretched at will and especially at the whim of movement, which is here a principle of abolition of borders. By revisiting the history of South Africa, Emaphakathini (\"in-between\" in Zulu) summons both urban and traditional rhythms, relying on the joyful virtuosity of the community dances deployed in South Africa (notably the \"isipantsula\" which means \"walking with the buttocks protruding\", of which the Via Katlehong are eminent representatives, or the \"Gumboots\" based on hand claps on the thighs and calves). Each of the performers draws on his or her own personal history to interpret hybrid choreographies, which also call for a reflection on the assignment of an identity and emancipation\r\n+\r\n- førm Inførms\r\nMarco Da Silva Ferreira first trained in dances of Afro-American origin (popping, new style, krump, house dance, etc.) and in kuduro, a style from Angola. In recent years, his research has focused on clubbing, while always being linked to the meaning of dance at the social level, or as a construction of a collective identity. For førm Inførms, he reinvents a choreography he has been experimenting with for several years: \"the skeletons\". Based on fast and very articulated movements, it is the matrix of a score in which the performers become bony figures with sharp angles. A metaphor of the body as an anthropological object carrying in it the memory of the past, whose painful forms express rebellion through their contortions.\r\n\r\nChoreography: First part: Amala Dianor - Second part: Marco Da Silva Ferreira\r\nDancers: Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela and Abel Vilakazi\r\n\r\nDuration: 1 hour\r\nAge: ≥ 7 years"
        ],
        "it": [
          "Amala Dianor, Marco Da Silva Ferreira - Via Katlehong\r\n\r\nDue universi singolari interpretati dalla compagnia Via Katlehong, per una serata all'insegna della gioia di danzare all'incrocio delle culture e del desiderio di alimentare insieme la fiamma della protesta\r\n\r\n? Emaphakathini\r\nAmara Dianor ha sempre avuto la volontà di spostare le linee di separazione per creare nuovi spazi da liberare. Spazi misti, mescolati, i cui limiti sono sfumati, dilatati a piacimento e soprattutto al capriccio del movimento, che qui è un principio di abolizione delle frontiere. Rivisitando la storia del Sudafrica, Emaphakathini (\"in mezzo\" in zulu) richiama ritmi urbani e tradizionali, affidandosi al gioioso virtuosismo delle danze comunitarie diffuse in Sudafrica (in particolare la \"isipantsula\", che significa \"camminare con le natiche sporgenti\", di cui i Via Katlehong sono eminenti rappresentanti, o i \"Gumboots\", basati sul battito delle mani su cosce e polpacci). Ciascuno dei danzatori attinge alla propria storia personale per eseguire insieme coreografie ibride, che sollecitano anche una riflessione sull'assegnazione di un'identità e sull'emancipazione\r\n+\r\ninfermiere\r\nMarco Da Silva Ferreira si è inizialmente formato nella danza afroamericana (popping, new style, krump, house dance, ecc.) e nel kuduro, uno stile dell'Angola. Negli ultimi anni la sua ricerca si è concentrata sul clubbing, ma è sempre stata legata al significato della danza a livello sociale, o come costruzione di un'identità collettiva. Per il førm Inførms, reinventa una coreografia che sperimenta da diversi anni: \"gli scheletri\". Basato su movimenti rapidi e molto articolati, è la matrice di una partitura in cui gli esecutori diventano figure ossee dallo spigolo vivo. Una metafora del corpo come oggetto antropologico portatore di memoria del passato, le cui forme dolorose esprimono ribellione attraverso le loro contorsioni.\r\n\r\nCoreografia: Prima parte: Amala Dianor - Seconda parte: Marco Da Silva Ferreira\r\nDanzatori: Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela e Abel Vilakazi\r\n\r\nDurata: 1 ora\r\nEtà: ? 7 anni"
        ],
        "fr": [
          "Amala Dianor, Marco Da Silva Ferreira - Via Katlehong\r\n\r\nDeux univers singuliers interprétés par la compagnie des Via Katlehong, pour une soirée tournée vers la joie de danser à la croisée des cultures et le désir de nourrir ensemble la flamme contestataire. \r\n\r\n• Emaphakathini \r\nAmara Dianor a toujours eu la volonté de déplacer les lignes de séparation pour créer de nouveaux espaces à défricher. Des espaces mêlés, métissés, dont les limites se brouillent, s’étirent à l’envie et surtout au gré du mouvement, qui est ici un principe d’abolition des frontières. En revisitant l’histoire de l’Afrique du Sud, Emaphakathini (\"entre-deux\" en Zoulou) convoque à la fois les rythmes urbains et traditionnels, en s’appuyant sur la virtuosité jouissive des danses communautaires déployées en Afrique du Sud (notamment l’\"isipantsula\" qui signifie \"marcher avec les fesses en saillie\", dont les Via Katlehong sont d’éminents représentants, ou encore le \"Gumboots\" basée sur des frappes de mains sur les cuisses et les mollets). Chacun des interprètes puise dans son histoire personnelle pour interpréter ensemble des chorégraphies hybrides, qui convoquent aussi une réflexion sur l’assignation d’une identité et l’émancipation. \r\n+\r\n• førm Inførms \r\nMarco Da Silva Ferreira s’est d’abord formé aux danses d’origine afro-américaine (popping, new style, krump, house dance, etc.) et au kuduro, un style venu d’Angola. Ces dernières années, ses recherches ont surtout porté sur le clubbing, tout en étant toujours liées à la signification de la danse au niveau social, ou comme construction d’une identité collective. Pour førm Inførms, il réinvestit une chorégraphie expérimentée depuis plusieurs années : \"les squelettes\". Fondée sur des mouvements rapides et très articulés, elle est la matrice d’une partition dans laquelle les interprètes deviennent des figures osseuses aux angles aigus. Une métaphore du corps comme objet anthropologique portant en lui la mémoire du passé, dont les formes douloureuses expriment la rébellion par leurs contorsions.\r\n\r\nChorégraphie : Première partie : Amala Dianor - Deuxième partie : Marco Da Silva Ferreira \r\nDanseurs : Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela et Abel Vilakazi \r\n\r\nDurée : 1h\r\nÂge : ≥ 7 ans"
        ],
        "nl": [
          "Amala Dianor, Marco Da Silva Ferreira - Via Katlehong\r\n\r\nTwee unieke werelden, geïnterpreteerd door het gezelschap Via Katlehong, voor een avond die in het teken staat van het plezier van dansen op het kruispunt van culturen en het verlangen om samen de vlam van het protest te voeden\r\n\r\n- Emaphakathini\r\nAmara Dianor heeft altijd de wil gehad om de scheidingslijnen te verplaatsen om nieuwe ruimtes te creëren die moeten worden vrijgemaakt. Gemengde, door elkaar lopende ruimten, waarvan de grenzen vervaagd zijn, naar believen opgerekt en vooral aan de grillen van de beweging, die hier een principe van afschaffing van grenzen is. Emaphakathini (\"in-between\" in het Zoeloe) grijpt terug op de geschiedenis van Zuid-Afrika en roept zowel stedelijke als traditionele ritmes op, waarbij hij zich baseert op de vreugdevolle virtuositeit van de in Zuid-Afrika toegepaste gemeenschapsdansen (met name de \"isipantsula\" die \"lopen met vooruitgestoken billen\" betekent, waarvan de Via Katlehong eminente vertegenwoordigers zijn, of de \"Gumboots\" die gebaseerd zijn op handgeklap op de dijen en kuiten). Elk van de dansers put uit zijn persoonlijke geschiedenis om samen hybride choreografieën uit te voeren, die ook oproepen tot reflectie over de toekenning van een identiteit en emancipatie\r\n+\r\n- førm Inførms\r\nMarco Da Silva Ferreira trainde aanvankelijk in dansen van Afro-Amerikaanse oorsprong (popping, new style, krump, house dance, enz.) en in kuduro, een stijl die zijn oorsprong vindt in Angola. De laatste jaren is zijn onderzoek gericht op clubbing, maar altijd gekoppeld aan de betekenis van dans op sociaal niveau, of als constructie van een collectieve identiteit. Voor førm Inførms vindt hij een choreografie opnieuw uit waarmee hij al enkele jaren experimenteert: \"de skeletten\". Het is gebaseerd op snelle en sterk gearticuleerde bewegingen en vormt de matrix van een partituur waarin de vertolkers benige figuren met scherpe hoeken worden. Een metafoor van het lichaam als een antropologisch object dat de herinnering aan het verleden draagt, waarvan de pijnlijke vormen opstandigheid uitdrukken door hun vervormingen.\r\n\r\nChoreografie: Eerste deel: Amala Dianor - Tweede deel: Marco Da Silva Ferreira\r\nDansers: Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela en Abel Vilakazi\r\n\r\nDuur: 1 uur\r\nLeeftijd: ≥ 7 jaar"
        ],
        "es": [
          "Amala Dianor, Marco Da Silva Ferreira - Vía Katlehong\r\n\r\nDos universos singulares interpretados por la compañía Via Katlehong, para una velada orientada hacia la alegría de bailar en el cruce de culturas y el deseo de alimentar juntos la llama de la protesta\r\n\r\n? Emaphakathini\r\nAmara Dianor siempre ha tenido la voluntad de mover las líneas de separación para crear nuevos espacios que despejar. Espacios mezclados, entremezclados, cuyos límites se desdibujan, se estiran a voluntad y sobre todo al capricho del movimiento, que aquí es un principio de abolición de fronteras. Revisando la historia de Sudáfrica, Emaphakathini (\"entre\" en zulú) convoca tanto los ritmos urbanos como los tradicionales, apoyándose en el alegre virtuosismo de las danzas comunitarias desplegadas en Sudáfrica (en particular la \"isipantsula\", que significa \"caminar con las nalgas salientes\", de la que los Via Katlehong son eminentes representantes, o los \"Gumboots\", a base de palmadas en los muslos y las pantorrillas). Cada uno de los bailarines se basa en su propia historia personal para interpretar juntos coreografías híbridas, que también exigen una reflexión sobre la asignación de una identidad y la emancipación\r\n+\r\n? førm Inførms\r\nMarco Da Silva Ferreira se formó inicialmente en danza afroamericana (popping, new style, krump, house dance, etc.) y en kuduro, un estilo de Angola. En los últimos años, su investigación se ha centrado en el clubbing, pero siempre ha estado vinculada al significado del baile a nivel social, o como construcción de una identidad colectiva. Para el førm Inførms, reinventa una coreografía con la que lleva experimentando varios años: \"los esqueletos\". Basada en movimientos rápidos y muy articulados, es la matriz de una partitura en la que los intérpretes se convierten en figuras óseas de bordes afilados. Una metáfora del cuerpo como objeto antropológico portador de la memoria del pasado, cuyas formas dolorosas expresan la rebelión a través de sus contorsiones.\r\n\r\nCoreografía: Primera parte: Amala Dianor - Segunda parte: Marco Da Silva Ferreira\r\nBailarines: Thulisile Binda, Julia Burnhams, Katleho Lekhula, Lungile Mahlangu, TshepoMohlabane, Kgadi Motsoane, Thato Qofela y Abel Vilakazi\r\n\r\nDuración: 1 hora\r\nEdad: 7 años"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0780e2ed-e60c-3e91-b6e8-e22dd2774d12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17562e3e-1462-3a29-9eb9-18ac5b896fcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c15e6d9-7734-3eab-92cf-e714440f7e3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d9cff70-a49c-3844-9da0-6198dd6428a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31c93371-b717-3faf-b254-43bd445e7544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76d46a35-acfc-324e-b6ae-3a56dfc9596c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96927f6b-288e-3b4e-9386-e7c9907c423b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aafeef0f-b29c-31f0-a899-88cca518f594",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd19e83c-896c-3cd7-97a3-6466a92cd5c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c62c6465-2676-36d4-a298-eea9adc33348",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Abend, der auf die Freude am Tanzen an der Schnittstelle der Kulturen und den Wunsch ausgerichtet ist, gemeinsam die Flamme des Protests zu nähren. Treffen Sie die Compagnie des Via Katlehong am 18. Januar im Zef - Scène Nationale de Marseille."
        ],
        "en": [
          "An evening turned towards the joy of dancing at the crossroads of cultures and the desire to nourish together the flame of protest. Meet the Compagnie des Via Katlehong at the Zef - Scène Nationale de Marseille on January 18th."
        ],
        "it": [
          "Una serata all'insegna della gioia di ballare all'incrocio di culture e del desiderio di alimentare insieme la fiamma della protesta. La Compagnie des Via Katlehong sarà presente allo Zef - Scène Nationale de Marseille il 18 gennaio."
        ],
        "fr": [
          "Une soirée tournée vers la joie de danser à la croisée des cultures et le désir de nourrir ensemble la flamme contestataire. Retrouvez la Compagnie des Via Katlehong au Zef - Scène Nationale de Marseille le 18 janvier."
        ],
        "es": [
          "Una velada volcada en la alegría de bailar en el cruce de culturas y en el deseo de alimentar juntos la llama de la protesta. Vea a la Compagnie des Via Katlehong en el Zef - Scène Nationale de Marseille el 18 de enero."
        ],
        "nl": [
          "Een avond gericht op de vreugde van het dansen op het kruispunt van culturen en het verlangen om samen de vlam van het protest te voeden. Zie de Compagnie des Via Katlehong in de Zef - Scène Nationale de Marseille op 18 januari."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ab386065-882c-31b8-b7ca-4725a37e89e0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8dd8a598-f742-3951-a778-3f18c7931e20",
          "ebucore:comments": {
            "fr": [
              "Via Injabulo, Emaphakathini + Form Informs - Amala Dianor, Marco Da Silva Ferreira - Via Katlehong"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Via Injabulo, Emaphakathini + Form Informs - Amala Dianor, Marco Da Silva Ferreira - Via Katlehong"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Christian Ganet - Via Injabulo, Emaphakathini + Form Informs - Amala Dianor, Marco Da Silva Ferreira - Via Katlehong - Le Zef - Scène Nationale de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/65864eda-53aa-3887-a213-fbf688b7dcad",
          "ebucore:fileSize": [
            "114375"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/196/3/13763524.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1666712d-19a6-3260-83c6-3a701546654c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/303f6f2c-8c41-3759-9785-638c1a1b4a37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ded9c30-e401-3c04-aad7-7eea2a70b19e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7361a683-97e0-35a8-9a46-f5812a5bbdd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74154434-d109-3133-a5f6-3f4384ef80d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b91836c7-5e09-3f72-9ff1-42cd07608271",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8583615e-baf2-35e1-ad3d-5f97003c0427",
          "schema:addressLocality": "Marseille 14e Arrondissement",
          "schema:postalCode": "13014",
          "schema:streetAddress": [
            "Avenue Raimu",
            "Le Zef - Scène Nationale de Marseille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 14e Arrondissement"
              ],
              "pt": [
                "Marseille 14e Arrondissement"
              ],
              "en": [
                "Marseille 14e Arrondissement"
              ],
              "it": [
                "Marseille 14e Arrondissement"
              ],
              "fr": [
                "Marseille 14e Arrondissement"
              ],
              "nl": [
                "Marseille 14e Arrondissement"
              ],
              "es": [
                "Marseille 14e Arrondissement"
              ]
            },
            "insee": "13214",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c30394f-a013-3c10-ab1b-4fe57e88ba9a",
        "schema:latitude": "43.330876",
        "schema:longitude": "5.398547",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7f63c7c8-67a9-327e-a5d5-2f5f23d6f0a0",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-01-18T00:00:00",
          "schema:validThrough": "2023-01-18T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-07-27",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.291Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bfe4a079-5a4a-3400-9fd5-fa82ad6ca2c3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4c540705-e05f-311b-9855-37428dd22944",
          "schema:maxPrice": [
            "10",
            "15"
          ],
          "schema:minPrice": [
            "10",
            "3"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/ed0ff7a7-4921-389e-8c84-fcc59a14f4d5",
              "@type": [
                "Period"
              ],
              "endDate": "2023-01-18",
              "startDate": "2023-01-18"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ca6ec492-6c7d-3aa9-8dde-b1c2505a21d7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-01-18",
      "startDate": "2023-01-18",
      "startTime": "20:30:00"
    }
  ]
}