{
  "@id": "https://data.datatourisme.fr/6/c2c59a7a-9931-3c76-9160-a3cf194ea34d",
  "dc:identifier": "FMABOU071V50AFH8",
  "schema:endDate": [
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-07-13"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Festival de la Serre de Cary Potet"
    ],
    "en": [
      "Festival de la Serre de Cary Potet"
    ],
    "fr": [
      "Festival de la Serre de Cary Potet"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/752fb8fc-c671-34c5-a626-65b2893c571d",
      "schema:email": [
        "anne_trebucq@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 85 29 69 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://facebook.com/laserredecarypotet",
        "https://festival-serre-de-cary-potet.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/752fb8fc-c671-34c5-a626-65b2893c571d",
      "schema:email": [
        "anne_trebucq@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 85 29 69 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://facebook.com/laserredecarypotet",
        "https://festival-serre-de-cary-potet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/627edfa5-f633-3515-8c85-2a0a13406e77",
      "dc:description": {
        "de": [
          "- Donnerstag, 13. Juli um 20 Uhr: Orients.\nEmmanuelle Troy, Gesang und Instrumente - Luc Girardeau, Perkussion.\nVom Mittelmeer bis zu den Grenzen Asiens, eine abenteuerliche Reise durch alle orientalischen Musikrichtungen.\nEmmanuelle Troy und Luc Girardeau entführen uns in das Herz einer faszinierenden Vielfalt von Stimmen und Klangfarben. Eine Ode an die Neugier, an geteilte Emotionen, ein anderer Blick auf die Oriente.\n\nFreitag, 14. Juli um 20 Uhr: Duos und Trios aus der deutschen Romantik.\nPaul Montag, Klavier - Ester Scibilia, Klarinette - Ségolène Thierry, Violoncello - Krizia Soubrouillard, Klavier.\nDuos von Robert Schumann, Franz Schubert, Carl Maria von Weber. Trio von Johannes Brahms. Die Kammermusik ist der bevorzugte Ort für den Austausch zwischen Musikern. Paul Montag und seine jungen Auserwählten der Ecole Normale de Musique de Paris präsentieren uns ein Recital rund um die deutsche Musikliteratur.\n\nSamstag, 15. Juli um 20 Uhr: Quintett Brazilian Stories.\nMaryline Rollet, Gesang - Mathieu Bélis, Klavier - David Florsch, Saxophon - Stéphane Dardou, Kontrabass - Louis Bao Lao, Schlagzeug.\nDas Quintett Brazilian Stories erkundet den Reichtum und die musikalische Vielfalt Brasiliens durch ein Repertoire an Volksliedern und Instrumentalmusik.\nEs vermischt die Energie des Baião, des Samba und die Sinnlichkeit des Bossa Nova und nimmt uns mit auf eine bezaubernde und bunte Reise."
        ],
        "en": [
          "- Thursday 13 July at 8pm: Orients\nEmmanuelle Troy, vocals and instruments - Luc Girardeau, percussions.\nFrom the Mediterranean to the farthest reaches of Asia, an adventurous journey through all kinds of Oriental music.\nEmmanuelle Troy and Luc Girardeau take us to the heart of a fascinating diversity of voices and timbres. An ode to curiosity, to shared emotion, a different view of the world.\n\nFriday 14 July at 8 pm: Duets and trios from German romantic music\nPaul Montag, piano - Ester Scibilia, clarinet - Ségolène Thierry, cello - Krizia Soubrouillard, piano.\nDuets by Robert Schumann, Franz Schubert, Carl Maria von Weber. Trio by Johannes Brahms. Chamber music is a privileged place for exchanges between musicians. Paul Montag and his young students from the Ecole Normale de Musique de Paris offer us a recital based on German musical literature.\n\nSaturday 15 July at 8 pm: Quintet Brazilian Stories\nMaryline Rollet, vocals - Mathieu Bélis, piano - David Florsch, saxophone - Stéphane Dardou, double bass - Louis Bao Lao, drums\nThe Brazilian Stories quintet explores the richness and musical diversity of Brazil through a repertoire of popular songs and instrumental music.\nCombining the energy of baião, samba and the sensuality of bossa nova, they take us on an enchanting and multicoloured journey."
        ],
        "it": [
          "- Giovedì 13 luglio alle 20: Orients\nEmmanuelle Troy, voce e strumenti - Luc Girardeau, percussioni.\nDal Mediterraneo alle regioni più lontane dell'Asia, un viaggio avventuroso attraverso tutti i tipi di musica orientale.\nEmmanuelle Troy e Luc Girardeau ci portano nel cuore di un'affascinante diversità di voci e timbri. Un'ode alla curiosità, all'emozione condivisa, a una diversa visione del mondo.\n\nVenerdì 14 luglio alle 20.00: Duetti e trii dalla musica romantica tedesca\nPaul Montag, pianoforte - Ester Scibilia, clarinetto - Ségolène Thierry, violoncello - Krizia Soubrouillard, pianoforte.\nDuetti di Robert Schumann, Franz Schubert, Carl Maria von Weber. Trio di Johannes Brahms. La musica da camera è un luogo privilegiato per gli scambi tra musicisti. Paul Montag e i suoi giovani studenti dell'Ecole Normale de Musique de Paris ci propongono un recital basato sulla letteratura musicale tedesca.\n\nSabato 15 luglio alle 20.00: Quintetto Storie brasiliane\nMaryline Rollet, voce - Mathieu Bélis, pianoforte - David Florsch, sassofono - Stéphane Dardou, contrabbasso - Louis Bao Lao, batteria\nIl quintetto Brazilian Stories esplora la ricchezza e la diversità della musica brasiliana attraverso un repertorio di canzoni popolari e musica strumentale.\nCombinando l'energia del baião, del samba e la sensualità della bossa nova, ci accompagnano in un viaggio ammaliante e multicolore."
        ],
        "fr": [
          "- Jeudi 13 juillet à 20h : Orients\nEmmanuelle Troy, chant et instruments - Luc Girardeau, percussions.\nDe la Méditerranée aux confins de l’Asie, un voyage aventureux dans toutes les musiques orientales.\nEmmanuelle Troy et Luc Girardeau nous emportent au cœur d’une fascinante diversité de voix et de timbres. Une ode à la curiosité, à l’émotion partagée, un autre regard sur les orients.\n\nVendredi 14  juillet à 20h : Duos et trios de musique romantique allemande\nPaul Montag, piano - Ester Scibilia, clarinette - Ségolène Thierry, violoncelle - Krizia Soubrouillard, piano.\nDuos de Robert Schumann, Franz Schubert, Carl Maria von Weber. Trio de Johannes Brahms. La musique de chambre est le lieu privilégié des échanges entre musiciens. Paul Montag et ses jeunes élus de l’Ecole Normale de Musique de Paris nous proposent un récital autour de la littérature musicale allemande.\n\nSamedi 15 juillet à 20h : Quintet Brazilian Stories\nMaryline Rollet, chant - Mathieu Bélis, piano - David Florsch, saxophone - Stéphane Dardou, contrebasse - Louis Bao Lao, batterie\nLe quintet Brazilian Stories explore la richesse et la diversité musicale du Brésil, à travers un répertoire de chansons populaires et de musiques instrumentales.\nMêlant l’énergie du baião, de la samba et la sensualité de la bossa-nova, il nous embarque dans un voyage envoûtant et multicolore."
        ],
        "es": [
          "- Jueves 13 de julio a las 20:00 h: Orients\nEmmanuelle Troy, voz e instrumentos - Luc Girardeau, percusiones.\nDel Mediterráneo a los confines de Asia, un viaje aventurero a través de todas las músicas orientales.\nEmmanuelle Troy y Luc Girardeau nos llevan al corazón de una fascinante diversidad de voces y timbres. Una oda a la curiosidad, a la emoción compartida, a una visión diferente del mundo.\n\nViernes 14 de julio a las 20:00 h: Dúos y tríos de música romántica alemana\nPaul Montag, piano - Ester Scibilia, clarinete - Ségolène Thierry, violonchelo - Krizia Soubrouillard, piano.\nDúos de Robert Schumann, Franz Schubert, Carl Maria von Weber. Trío de Johannes Brahms. La música de cámara es un lugar privilegiado para los intercambios entre músicos. Paul Montag y sus jóvenes alumnos de la Escuela Normal de Música de París nos ofrecen un recital basado en la literatura musical alemana.\n\nSábado 15 de julio a las 20:00 h: Quinteto Brazilian Stories\nMaryline Rollet, voz - Mathieu Bélis, piano - David Florsch, saxofón - Stéphane Dardou, contrabajo - Louis Bao Lao, batería\nEl quinteto Brazilian Stories explora la riqueza y diversidad de la música brasileña a través de un repertorio de canciones populares y música instrumental.\nCombinando la energía del baião, la samba y la sensualidad de la bossa nova, nos embarcan en un viaje hechizante y multicolor."
        ],
        "nl": [
          "- Donderdag 13 juli om 20.00 uur: Orients\nEmmanuelle Troy, zang en instrumenten - Luc Girardeau, percussies.\nVan de Middellandse Zee tot de verste uithoeken van Azië, een avontuurlijke reis door alle soorten Oosterse muziek.\nEmmanuelle Troy en Luc Girardeau nemen ons mee naar het hart van een fascinerende diversiteit aan stemmen en klankkleuren. Een ode aan de nieuwsgierigheid, aan gedeelde emotie, een andere kijk op de wereld.\n\nVrijdag 14 juli om 20 uur: Duetten en trio's uit de Duitse romantiek\nPaul Montag, piano - Ester Scibilia, klarinet - Ségolène Thierry, cello - Krizia Soubrouillard, piano.\nDuetten van Robert Schumann, Franz Schubert, Carl Maria von Weber. Trio van Johannes Brahms. Kamermuziek is een bevoorrechte plaats voor uitwisselingen tussen musici. Paul Montag en zijn jonge studenten van de Ecole Normale de Musique de Paris bieden ons een recital gebaseerd op de Duitse muziekliteratuur.\n\nZaterdag 15 juli om 20 uur: Kwintet Braziliaanse Verhalen\nMaryline Rollet, zang - Mathieu Bélis, piano - David Florsch, saxofoon - Stéphane Dardou, contrabas - Louis Bao Lao, drums\nHet kwintet Brazilian Stories verkent de rijkdom en diversiteit van de Braziliaanse muziek via een repertoire van populaire liederen en instrumentale muziek.\nZe combineren de energie van baião, samba en de sensualiteit van bossa nova en nemen ons mee op een betoverende en veelkleurige reis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3408f5d3-2b77-3e45-b963-67ff849a7ad9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35106845-d444-3f14-8718-e99deb9a9151",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc3eebe4-53b2-349d-9824-d257af4805a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18961d1b-2f5f-3328-bab3-690318d1baac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffb5081a-004c-378f-933a-e75461328c4f",
          "schema:addressLocality": "Buxy",
          "schema:postalCode": "71390",
          "schema:streetAddress": [
            "10 chemin de Chenevelles",
            "Cary Potet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71070",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Buxy"
              ],
              "pt": [
                "Buxy"
              ],
              "en": [
                "Buxy"
              ],
              "it": [
                "Buxy"
              ],
              "fr": [
                "Buxy"
              ],
              "nl": [
                "Buxy"
              ],
              "es": [
                "Buxy"
              ]
            },
            "insee": "71070",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/42c7fa16-9611-3ede-8d61-4c36f0412f88",
        "schema:latitude": "46.70819",
        "schema:longitude": "4.69538",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.228Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8162e1ba-8236-3e87-946d-1e7e02713a77",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/84cf57b1-8954-3bd5-b724-9f5adc516532",
          "schema:maxPrice": [
            "8.5"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Ermäßigter Satz"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/941c3cb5-94ba-3d81-aebf-354245a94ed3",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f07dd6c9-03cb-3c5b-a334-16d2ad823e29",
          "schema:maxPrice": [
            "17"
          ],
          "schema:minPrice": [
            "12"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a44a4324-f518-3e06-88ac-8b40b664227a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "startDate": "2023-07-13",
      "startTime": "20:00:00"
    }
  ]
}