{
  "@id": "https://data.datatourisme.fr/14/3521a3a5-bcfe-30fe-9189-f8bc13af1f99",
  "dc:identifier": "12842",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "L'Ecurie"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gel auf allen Tischen und an den Eingängen, Tragen von Mundschutz, Menüs, die nach jeder Benutzung gereinigt werden, Tischdecken, die an jedem Tisch gewechselt werden...Einhaltung der Abstände (1m zwischen jeder Person) etc."
    ],
    "en": [
      "Gel on all tables and at the entrances, wearing of masks, menus cleaned at each use, tablecloths changed at each table...respect of the distances (1m between each person) etc..."
    ],
    "it": [
      "Gel su tutti i tavoli e agli ingressi, uso di maschere, pulizia dei menu ad ogni utilizzo, cambio delle tovaglie ad ogni tavolo... rispetto delle distanze (1 m tra ogni persona) ecc..."
    ],
    "fr": [
      "Gel sur toutes les tables et aux entrées, port du masque, menus nettoyé à chaque usage, nappes changée à chaque table...respect des distances (1m entre chaque personne) etc..."
    ],
    "nl": [
      "Gel op alle tafels en bij de ingangen, het dragen van maskers, menukaarten schoongemaakt bij elk gebruik, tafelkleden vervangen bij elke tafel... respect voor de afstanden (1m tussen elke persoon) enz...."
    ],
    "es": [
      "Gel en todas las mesas y en las entradas, uso de mascarillas, limpieza de los menús en cada uso, cambio de manteles en cada mesa... respeto de las distancias (1m entre cada persona) etc."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09c289bb-ac22-3623-b149-4508f797f315",
      "schema:email": [
        "lecurie846@orange.fr"
      ],
      "schema:legalName": "Restaurant l'Ecurie",
      "schema:telephone": [
        "+33 3 21 86 86 86"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-lecurie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45083b2d-ad36-3c3a-b8d1-b07abf2de9a4",
      "dc:description": {
        "de": [
          "Einzigartiger und authentischer Ort, an dem eine traditionelle, regionale, raffinierte und schmackhafte Küche von der Pflege des Küchenchefs und seines Teams zubereitet wird\nDas Restaurant l'Ecurie befindet sich im Stadtzentrum und ist für seine außergewöhnliche Ruhe bekannt\nSie profitieren von einem einzigartigen Raum und einer trendigen Dekoration mit einem originellen Design\nEin Raum, der für alle Ihre Veranstaltungen geeignet ist: Geburtstage, Hochzeiten, Seminare... für eine eventuelle Vermietung\nIm Sommer können Sie auf der Terrasse zu Mittag oder zu Abend essen und den Schatten der Bäume genießen."
        ],
        "en": [
          "A unique and authentic place, where a traditional, regional, refined and tasty cuisine is elaborated by the Chef and his team\nLocated in the town centre, the Restaurant l'Ecurie is known for its exceptional calm\nYou benefit from a unique space and a trendy decoration with an original design\nA space adapted to all your events: birthdays, weddings, seminars ... for a possible rental\nIn the summer, you can have lunch or dinner on the terrace and enjoy the shade of the trees."
        ],
        "it": [
          "Un luogo unico e autentico, dove una cucina tradizionale, regionale, raffinata e gustosa viene preparata dallo chef e dal suo team\nSituato nel centro della città, il ristorante l'Ecurie è noto per la sua eccezionale tranquillità\nPotrete godere di uno spazio unico e di una decorazione di tendenza con un design originale\nUno spazio adatto a tutti i vostri eventi: compleanni, matrimoni, seminari... per un eventuale affitto\nIn estate, è possibile pranzare o cenare sulla terrazza e godere dell'ombra degli alberi."
        ],
        "fr": [
          "Lieu unique et authentique, où une cuisine traditionnelle, régionale, raffinée et goûteuse est élaborée par les soins du Chef de cuisine et son équipe. \nSitué dans le centre ville, le Restaurant l’Ecurie est connu pour son calme exceptionnel. \nVous bénéficiez d’un espace unique et d’une décoration tendance avec un design original. \nUn espace adapté à tous vos événements : anniversaires, mariages, séminaires... pour une éventuelle location. \nL'été, vous pourrez déjeuner ou dîner sur la terrasse et profiter de l'ombre des arbres."
        ],
        "es": [
          "Un lugar único y auténtico, donde una cocina tradicional, regional, refinada y sabrosa es preparada por el Chef y su equipo\nSituado en el centro de la ciudad, el Restaurante l'Ecurie es conocido por su excepcional tranquilidad\nDisfrutará de un espacio único y de una decoración de moda con un diseño original\nUn espacio adaptado a todos sus eventos: cumpleaños, bodas, seminarios... para un posible alquiler\nEn verano, puede comer o cenar en la terraza y disfrutar de la sombra de los árboles."
        ],
        "nl": [
          "Een unieke en authentieke plek, waar een traditionele, regionale, verfijnde en smakelijke keuken wordt bereid door de chef-kok en zijn team\nRestaurant l'Ecurie, gelegen in het centrum van de stad, staat bekend om zijn uitzonderlijke rust\nU zult genieten van een unieke ruimte en een trendy inrichting met een origineel ontwerp\nEen ruimte aangepast aan al uw evenementen: verjaardagen, bruiloften, seminars... voor een eventuele verhuur\nIn de zomer kunt u lunchen of dineren op het terras en genieten van de schaduw van de bomen."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/523a99b2-9c67-3dc2-b0f3-bd8ad7bfa882",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/81be939b-9c73-3d80-82ca-6fccedc5176c",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "17 Rue Jacquemont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9398470-e6ee-375b-90d6-cb819a9962d2",
        "schema:latitude": "50.372981",
        "schema:longitude": "2.038396",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-08-03",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.857Z"
}