{
  "@id": "https://data.datatourisme.fr/22/3526a83e-a6f7-3dd5-91b0-3ad6e816b0cd",
  "dc:identifier": "FMAMIP046V51A8D7",
  "schema:endDate": [
    "2023-03-31",
    "2023-04-01"
  ],
  "schema:startDate": [
    "2023-03-31",
    "2023-04-01"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Reading"
  ],
  "rdfs:comment": {
    "de": [
      "Die Bücher!  Sie schreiben, illustrieren, übersetzen, korrigieren, drucken, veröffentlichen, beraten, verleihen, verkaufen, lesen?  die Akteure der Buchbranche der Region laden Sie ein, an einem spielerischen und geselligen Tag hinter die Kulissen zu blicken und die Geheimnisse ihrer Berufe zu entdecken: Vivre livre! festival du livre et de ses métiers (Festival des Buches und seiner Berufe)."
    ],
    "en": [
      "The books!  They write them, illustrate them, translate them, correct them, print them, publish them, advise them, lend them, sell them, read them?  the actors of the book of the territory invite you to discover the backstage and the secrets of their professions during a ludic and convivial day: Vivre livre! festival of the book and its trades."
    ],
    "it": [
      "Libri!  Li scrivono, li illustrano, li traducono, li correggono, li stampano, li pubblicano, li consigliano, li prestano, li vendono, li leggono?  gli attori dell'industria libraria della regione vi invitano a scoprire i retroscena e i segreti delle loro professioni durante una giornata divertente e conviviale: Vivre livre! festival del libro e delle sue professioni."
    ],
    "fr": [
      "Les  livres  !  Ils  les  écrivent,  les  illustrent,  les  traduisent,  les  corrigent,  les  impriment,  les publient,  les  conseillent,  les  prêtent,  les  vendent,  les  lisent…  :  les  acteurs  du  livre  du territoire  vous  invitent  à  découvrir  les  coulisses  et  les  secrets  de  leurs  professions  lors d’une journée ludique et conviviale : Vivre livre ! festival du livre et de ses métiers."
    ],
    "es": [
      "¡Libros!  Los escriben, los ilustran, los traducen, los corrigen, los imprimen, los publican, los asesoran, los prestan, los venden, los leen?  los actores de la industria del libro en la región le invitan a descubrir los bastidores y los secretos de sus profesiones durante una jornada lúdica y amistosa: Vivre livre! festival del libro y sus profesiones."
    ],
    "nl": [
      "Boeken!  Ze schrijven ze, illustreren ze, vertalen ze, corrigeren ze, drukken ze, geven ze uit, adviseren ze, lenen ze uit, verkopen ze, lezen ze?  de acteurs van de boekensector in de regio nodigen u uit om de backstage en de geheimen van hun beroep te ontdekken tijdens een ludieke en gezellige dag: Vivre livre! festival van het boek en zijn beroepen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vivre livre ! Festival du livre et de ses métiers"
    ]
  },
  "creationDate": "2017-12-06",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f307f3f5-f4f7-35bf-b36c-0481813f3de7",
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f307f3f5-f4f7-35bf-b36c-0481813f3de7",
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc717705-76f9-380e-b35d-74ac3b54323a",
      "schema:legalName": "Astrolabe Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 24 78"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/66ad2730-68ff-3d1c-b2cc-0c11724f572f",
      "dc:description": {
        "de": [
          "Freitag, 31. März 20:30\nLibEr, Schauspiel\nZwischen Anekdoten, Zahlen und kleinen Geschichten in der großen Geschichte zeigt sich das Buch in all seinen Facetten. Wie ist es durch die Zeiten und von der Fabrik bis zu uns gelangt, wie ist unser Verhältnis zu diesem Objekt heute und was wollen wir morgen damit machen? Mit Fanny Dynamo, Schauspielerin, Inszenierung Vincent Lahens, Eine Kreation der Buchhandlung Champollion\nFür alle Altersgruppen ab 10 Jahren\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Fremdenverkehrsamt oder den Buchhandlungen in Figeac\n\nSamstag, 1. April\n\ndie Workshops :\n\n10:00 bis 12:00 Uhr Illustrieren, aber was noch? Workshop Zeichnen\nMathilde Joly ist Illustratorin und hat an der Kunsthochschule in Épinal studiert. Ihr sanftes, farbenfrohes und traumhaftes Universum ist von der Natur inspiriert, mit der sie täglich in Berührung kommt.\nErstellen Sie Ihre eigene illustrierte Welt aus einem Text Ihrer Wahl; Mathilde Joly, Illustratorin\nort Mediathek von Assier, Für alle ab 12 Jahren\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Fremdenverkehrsamt oder den Buchhandlungen in Figeac\n\n10:00 bis 13:00 Uhr Buchdruck mit Presse, Workshop \"Know-how d'antan\"\nDie in Concots ansässige Druckerei Trace verwendet handwerkliche Drucktechniken wie Risografie, Buchdruck und Handsiebdruck Mit einem Team, das \"vor nichts Angst hat\", können Sie hier das Know-how vergangener Zeiten entdecken!  Die Drucker von Trace\nort Salle du carré de l'Astrolabe, Für alle ab 12 Jahren, Nach Anmeldung1\n14:00 bis 17:00 Uhr ? Vorführung\nFür jedes Publikum, Freier Eintritt\n\n14:00 bis 18:00 Uhr Buchbindekunst, Kreativ-Workshop?\nEntdecken Sie das Buch durch verschiedene Arten des Einbindens und lernen Sie verschiedene Nähtechniken, um Variationen von Büchern mit einem, zwei oder drei Bänden zu erstellen. Francesca Grillo, Buchbinderin\nOrt: Trait d'union, Für alle ab 15 Jahren\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Fremdenverkehrsamt oder den Buchhandlungen in Figeac\n\n15:00 bis 17:30 Uhr Zeichne deine Comic-Heldin! Workshop zum Zeichnen\nVon welcher Heldin träumst du? Wie soll man diejenige darstellen, die die Superkraft hat, zwischen den Zeilen zu lesen? Ihr Stil, ihre Morphologie, ihre Bewegungen? Erfinde deine Heldin und lerne die Grundlagen, um sie zu zeichnen. Manu Cassier, Comiczeichner\nHôtel du Viguier du Roy, Salon saumon, Für alle ab 12 Jahren\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Fremdenverkehrsamt oder den Buchhandlungen in Figeac\n\n15:00 bis 17:00 Uhr Die Kunst des guten Lügens, Workshop zum kreativen Schreiben\nIn jedem von uns kann ein Lügner oder eine Lügnerin schlummern? Es genügt, die Realität mit ein wenig Fantasie zu betrachten, um ihn oder sie zu wecken. Lassen Sie uns gemeinsam den Alltag verfremden, um unsere Leser in überraschende Welten zu entführen!\nHéloïse, Autorin\nOrt: Tourismusbüro, Für alle ab 14 Jahren\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Fremdenverkehrsamt oder den Buchhandlungen in Figeac\n\n10:00 bis 11:30 Uhr (Kinder von 7 bis 10 Jahren) und 14:00 / 15:30 Uhr (Alle ab 11 Jahren) La BD en jeu, Atelier jeu\nSpielen Sie mit Ihren Lieblingshelden und -heldinnen aus Comics! Anhand einer Auswahl an Spielen, die von der Welt der Comics inspiriert sind, wird ein ganzes Genre enthüllt. Die Bibliothekarinnen und Bibliothekare der Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Hinterer Ratssaal, Freier Eintritt\n\nDie Begegnungen :\n\n10 bis 18 Uhr Bereich für Verleger, Begegnungen und Signierstunden\nDie lothringischen Verlage L?Étoile des limites, Le Petit Écart, Super Loto, Tertium und Zone tranquille stellen ihre Publikationen vor. Die Association des éditeurs d'Occitanie (ERO) und die Association La BD prend l'air sind ebenfalls den ganzen Tag über anwesend.\nEspace Arts envies, Für alle Altersgruppen, Eintritt frei\n\n10 Uhr Treffen mit? Maylis Adhémar\nNach der bemerkenswerten Veröffentlichung ihres ersten Romans Bénie soit Sixtine im Jahr 2020 veröffentlicht Maylis Adhémar nun La Grande Ourse (Der große Bär) bei Stock: Lernen Sie die junge Autorin kennen!\nort: Buchhandlung Le Livre en fête, Für alle Altersgruppen, Freier Eintritt\n\n10 Uhr Treffen mit? Adeline Grand-Clément\nAdeline Grand-Clément ist Historikerin und Spezialistin für die Antike. Sie veröffentlichte das Buch Au plaisir des dieux (Anacharsis), das sich mit Ritualen und der Beziehung zum Nicht-Menschlichen in der Antike befasst.\nStéphanie Lebreton vom Champollion-Museum ? Die Schriften der Welt\nort: Les Anges gourmands, Für jedes Publikum Eintritt frei\n\n11 Uhr Treffen mit? den Bäuerinnen in der Polarregion?\nKämpferische und leidenschaftliche Bäuerinnen führen ihren Hof und stoßen dabei auf den Machismo des landwirtschaftlichen Milieus.\nMit ihrem Comic Il est où le patron? stellt Ihnen das Kollektiv der Bäuerinnen in der Polarregion diesen Weg vor.\nJean-Pierre Ginestet, Präsident des Festivals La BD Prend l'air\nort: Café Les Barbares, Für alle Altersgruppen, Freier Eintritt\n\n11 Uhr Treffen mit? Laure Cadot\nLaure Cadot hat eines der wertvollsten Werke des Museums, ein auf Holzrinde geschriebenes Wahrsagebuch des Batak-Volkes, restauriert. Erfahren Sie mehr über ihren Werdegang und die lange Restaurierungsarbeit an einem seltenen Originalbuch.\nMuseum Champollion ? Die Schriften der Welt, Für jedes Publikum, Freier Eintritt\n\n15 Uhr Warum heute schreiben? Autorin sein in Zeiten der ökologischen Krise?\nTreffen und Diskussion\nIn einer erschütterten Buchwirtschaft, in der die Herrschaft ihre Gesichter wechselt, in der das ökologische Gewicht der Feder zu einem entscheidenden Thema wird und in der die Dringlichkeit ganz anders erscheinen mag als die, ein Buch zu machen, was treibt drei Frauen dazu, zu schreiben?\nMaylis Adhémar, Journalistin und Romanautorin\nMarion Boissier, Mitglied des Kollektivs Paysannes en polaire (Bäuerinnen in Polar)\nAdeline Grand-Clément, Professorin für griechische Geschichte und Mitglied des Ateliers für politische Ökologie in Toulouse\nSébastien Fauveau, Moderator\nOrt: Auditorium der Musikschule, Öffentlich, Freier Eintritt\n\nLesungen :\n\n10.00 bis 11.00 Uhr Beau jour tout blanc, Sinnliche Lesungen für Kleinkinder\nZauberhafte Lesungen für Kleinkinder, die in die Welt des Autors und Illustrators Rascal eintauchen. Auf der Suche nach dem Wohlbefinden durch Worte\nDie Bibliothekarinnen und Bibliothekare des Netzes der Mediatheken des Grand-Figeac\nKinder von 0 bis 3 Jahren\nort: Médiathèque de l'Astrolabe (Mediathek)\nNach Anmeldung bei den Mediatheken des Grand-Figeac, dem Tourismusbüro oder den Buchhandlungen in Figeac\n\n10:00 bis 12:30 Uhr / 14:00 bis 18:00 Uhr Comics und Mangas im Girl-Power-Modus!\nLesesalon\nVon Mortelle Adèle bis Culottées - Comics werden auch in der weiblichen Form geschrieben. Die Heldinnen erwarten Sie mit rasanten, inspirierenden oder militanten Abenteuern.\nort: Hôtel du Viguier du Roy, Grüner Salon, Für alle ab 7 Jahren\nFreier Eintritt\n\n11:00 bis 12:00 Uhr / 15:00 bis 17:00 Uhr ? jede ¼ Stunde Lesungen im Zimmer\nEine viertelstündige Lesung, die Sie heimlich in einem Hotelzimmer anhören und genießen können. Aber was wird Ihnen vorgelesen? Lassen Sie sich überraschen\nLaëtitia Cador, Schauspielerin und Leserin in Bewegung\nort: Hôtel Champollion, Für alle ab 12 Jahren\nFreier Eintritt\n\n15:00 bis 18:00 Uhr Lesungen im Astromobil!\nDas Astromobil breitet seine Flügel (und seine Hängematten) für eine willkommene Pause im Freien aus. Ob freie Lesungen oder Vorlesestunden für die (ganz) Kleinen - für jeden Geschmack ist etwas dabei!\nDie Bibliothekarinnen des Netzwerks der Mediatheken des Grand-Figeac\nort: Halle Carnot, Für jedes Publikum\nFreier Eintritt\n\nAusstellungen :\n\n10:00 bis 12:30 Uhr / 14:00 bis 18:00 Uhr Neue Heldinnen in Comics, Ausstellung\nEine Galerie inspirierender weiblicher Charaktere, die mit den Codes brechen. Ohne Mäßigung zu lesen.\nDie Bibliothekarinnen und Bibliothekare der Bibliothèque départementale du Lot\nort: Hôtel du Viguier du Roy, Ratssaal, Für alle Altersgruppen\nFreier Eintritt\n\n24. März bis 8. April Leben in kontaminierten Böden, Ausstellung\nVéronique Abadie und Brigitte Maizy haben sich auf den Weg gemacht, um Männer und Frauen zu treffen, die in Gebieten leben, die durch den Fallout von Tschernobyl verseucht wurden. Entdecken Sie die Tafeln dieses atypischen Reisetagebuchs, das mit den Preisen Médecins sans frontières 2022 und Auvergne presse 2022 ausgezeichnet wurde\nMediatheken von Figeac, Assier und Bagnac-sur-Célé, Für alle Altersgruppen\nFreier Eintritt\n\nbesichtigungen :\n\n10 Uhr / 11 Uhr / 14 Uhr / 15 Uhr / 16 Uhr / 17 Uhr Geführte Besichtigungen des Hôtel du Viguier du Roy\nAnlässlich von Vivre livre! öffnet das Hôtel du Viguier du Roy seine Türen für öffentliche Führungen, die für alle zugänglich sind. Die Geschichte und die Architektur dieses symbolträchtigen Bauwerks des Kulturerbes von Figeac werden von den Führern des Pays d'art et d'histoire enthüllt.\nAbfahrt und Reservierungen an der Rezeption des Hotels\nFür alle Altersgruppen\n\n10.30 bis 12.30 Uhr / 14 bis 18 Uhr Freie Besichtigung des Champollion-Museums\nAnlässlich von Vivre livre! ist das Champollion-Museum ? Les Écritures du monde den ganzen Tag lang kostenlos seine Türen. Kennen Sie die Geschichte des Buches und der Schriften?\nMuseum Champollion ? Die Schriften der Welt\nFür jedes Publikum"
        ],
        "en": [
          "Friday, March 31, 8:30 pm\nLibEr, Show\nBetween anecdotes, figures and small stories in the great History, the book is exposed under all its facets. How did it come to us through the ages and from the factory, what is our relationship to the object today and what do we want to do with it tomorrow? With Fanny Dynamo, actress, directed by Vincent Lahens, a creation of the Champollion bookstore\nFor the general public from 10 years old\nOn registration with the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\nSaturday, April 1st\n\nworkshops :\n\n10 a.m. to 12 p.m. Illustrate, but still? Drawing workshop\nMathilde Joly is an illustrator, graduated from the fine arts school of Épinal. Her soft, colorful and dreamlike universe is inspired by the nature she lives with everyday.\nCreate your own illustrated world from a text of your choice; Mathilde Joly, illustrator\nplace Médiathèque d'Assier, All public from 12 years old\nOn registration with the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\n10am to 1pm Typography with press, Workshop \"savoir-faire d'antan\nLocated in Concots, Trace printing company uses traditional printing techniques such as risography, typography, manual screen printing? With a team \"who is not afraid of anything\", she makes you discover this know-how of yesteryear!  The printers of Trace\nlocation Salle du carré de l'Astrolabe, Open to the public, 12 years old and up, On registration1\n2 to 5 pm ? Demonstration\nAll public, Free entrance\n\n2 to 6 pm Art bookbinding, Creative workshop\nDiscover the book through several types of binding and learn different sewing techniques to create variations of books with one, two or three sections. Francesca Grillo, bookbinder\nLocation: Trait d?union, For the general public from 15 years old\nOn registration at the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\n3 to 5:30 p.m. Draw your comic book heroine! Drawing workshop\nWhich heroine do you dream of? How do you represent the one who has the super-power to read between the lines? Her style, her morphology, her movements? Invent your own heroine and learn the basics to draw her. Manu Cassier, cartoonist\nHôtel du Viguier du Roy, Salon saumon, for the general public aged 12 and over\nOn registration with the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\n3pm to 5pm The art of lying well, Creative writing workshop\nA liar can be found in each of us? It is enough to observe reality with a little fantasy to awaken him or her. Together, let's divert the everyday to take our readers into surprising worlds!\nHéloïse, author\nLocation: Office de tourisme, For the general public from 14 years old\nOn registration with the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\n10 am to 11:30 am (Children from 7 to 10 years old) and 2 pm / 3:30 pm (All public from 11 years old) The comic book in play, Game workshop\nPlay with your favorite comic book heroes and heroines! Through a selection of games inspired by the world of comics, a whole genre is revealed. The librarians of the Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Back room of the Council, Free entrance\n\nThe Meetings :\n\n10 a.m. to 6 p.m. Publishers' area, meetings and dedications\nThe Lot publishers L'Étoile des limites, Le Petit Écart, Super Loto, Tertium and Zone tranquille present their publications. The association of the publishers of Occitania (ERO) and the association La BD prend l?air are also present all the day.\nEspace Arts envies, All public, Free entrance\n\n10am Meeting with? Maylis Adhémar\nAfter the successful release of her first novel, Blessed be Sixtine, in 2020, Maylis Adhémar publishes La Grande Ourse (Stock): meet a young novelist!\nvenue: Le Livre en fête bookstore, All public, Free admission\n\n10am Meeting with? Adeline Grand-Clément\nAdeline Grand-Clément is a historian specializing in Antiquity. She has published Au plaisir des dieux at Anacharsis, an approach to rituals and relationships with the non-human in Antiquity.\nStéphanie Lebreton of the Champollion Museum ? The writings of the world\nplace : Les Anges gourmands, All public Free entrance\n\n11am Meeting with? the Polar Women\nPassionate and combative women farmers manage their farms and come up against the machismo of the agricultural world.\nWith their comic book Il est où le patron? the Paysannes en Polaire collective presents this journey.\nJean-Pierre Ginestet, President of the festival La BD Prend l?air\nplace : Café Les Barbares, All public, Free entrance\n\n11am Meeting with? Laure Cadot\nOne of the most precious works of the museum, a divination book of the Batak people on wood bark, has been restored by Laure Cadot. Discover her journey and the long work of restoration on an original and rare book.\nChampollion Museum ? Les Écritures du monde, All public, Free entrance\n\n15h Why write today? Being an author in a time of ecological crisis\nMeeting and debate\nIn a book economy that has been turned upside down, where the faces of domination are changing, where the ecological weight of the pen is becoming a crucial issue, where the urgency might seem to be anything but that of writing a book, what drives three women to write?\nMaylis Adhémar, journalist and novelist\nMarion Boissier, member of the Paysannes en Polaire collective\nAdeline Grand-Clément, professor of Greek history and member of the Atelier d?écologie politique de Toulouse\nSébastien Fauveau, moderator\nLocation: Music School Auditorium, All public, Free admission\n\nReadings :\n\n10 to 11 am Beau jour tout blanc, Sensory readings for toddlers\nEnchanting readings for toddlers to immerse themselves in the world of the author-illustrator Rascal. In search of well-being through words\nThe librarians of the Grand-Figeac media library network\nChildren from 0 to 3 years old\nplace : Media library of the Astrolabe\nOn registration with the media libraries of Grand-Figeac, the tourist office, or the bookshops of Figeac\n\n10 am to 12:30 pm / 2 pm to 6 pm Comics and mangas in Girl Power mode!\nReading Salon\nFrom Mortelle Adèle to Culottées, comics can also be read by women. Heroines await you for exciting, inspiring or militant adventures.\nplace : Hôtel du Viguier du Roy, Salon vert, All public from 7 years old\nFree entrance\n\n11 am to 12 pm / 3 pm to 5 pm ? every ¼ hour Readings in the room\nA quarter of an hour of reading to listen to and enjoy secretly in a hotel room. But what will be read to you? Let yourself be surprised?\nLaëtitia Cador, actress and reader in motion\nvenue : Hôtel Champollion, for the general public from 12 years old\nFree entrance\n\n3 to 6 pm Readings in the Astromobile!\nThe Astromobile spreads its wings (and hammocks) for a welcome break in the open air. Free readings or sessions for the (very) young, there will be something for everyone!\nThe librarians of the Grand-Figeac media library network\nplace : Halle Carnot, All public\nFree entrance\n\nExhibitions :\n\n10 a.m. to 12:30 p.m. / 2 p.m. to 6 p.m. New Heroines of Comics, Exhibition\nA gallery of inspiring female characters who shake up the codes. To be read without moderation.\nThe librarians of the Bibliothèque départementale du Lot\nlocation: Hôtel du Viguier du Roy, Council Room, All public\nFree admission\n\nFrom March 24 to April 8 Living in contaminated lands, Exhibition\nVéronique Abadie and Brigitte Maizy went to meet the men and women who live in territories contaminated by the fallout of Chernobyl. Discover the plates of this atypical travel diary, awarded with the Médecins sans frontières 2022 and Auvergne presse 2022 prizes\nMedia libraries of Figeac, Assier and Bagnac-sur-Célé, All public\nFree entrance\n\nvisits :\n\n10 am / 11 am / 2 pm / 3 pm / 4 pm / 5 pm Guided tours of the Hôtel du Viguier du Roy\nOn the occasion of Vivre livre ! the Hôtel du Viguier du Roy opens its doors to the public for guided tours accessible to all. The history and architecture of this emblematic monument of Figeac?s heritage are revealed with the guides of the Pays d?art et d?histoire.\nDeparture and reservations at the reception of the hotel\nAll public\n\n10:30 a.m. to 12:30 p.m. / 2:00 p.m. to 6:00 p.m. Free visit of the Champollion Museum\nOn the occasion of Vivre livre ! the Champollion Museum ? Les Écritures du monde opens its doors for free all day. Do you know the history of books and writing?\nChampollion Museum ? Writings of the world\nFor the general public"
        ],
        "it": [
          "Venerdì 31 marzo 20:30\nLibEr, Mostra\nTra aneddoti, cifre e piccole storie nella grande storia, il libro viene esposto in tutte le sue sfaccettature. Come è arrivato a noi attraverso i secoli e dalla fabbrica, qual è il nostro rapporto con l'oggetto oggi e cosa vogliamo farne domani? Con Fanny Dynamo, attrice, regia di Vincent Lahens, una creazione della libreria Champollion\nPer il pubblico dai 10 anni in su\nSu iscrizione presso le mediateche di Grand-Figeac, l'ufficio del turismo, o le librerie di Figeac\n\nSabato 1 aprile\n\nlaboratori :\n\ndalle 10.00 alle 12.00 Illustrare, ma cos'altro? Laboratorio di disegno\nMathilde Joly è illustratrice e diplomata alla Scuola di Belle Arti di Épinal. Il suo mondo morbido, colorato e onirico è ispirato alla natura con cui vive ogni giorno.\nCreate il vostro mondo illustrato partendo da un testo a vostra scelta; Mathilde Joly, illustratrice\nsede Médiathèque d'Assier, per tutte le età a partire dai 12 anni\nSu iscrizione presso le mediateche di Grand-Figeac, l'ufficio del turismo o le librerie di Figeac\n\ndalle 10.00 alle 13.00 Tipografia con la macchina da stampa, laboratorio sui saperi di una volta\nCon sede a Concots, la tipografia Trace utilizza tecniche di stampa tradizionali come la risografia, la tipografia, la serigrafia manuale? Con un team \"che non ha paura di nulla\", vi fa scoprire questo know-how d'altri tempi!  Gli stampatori di Trace\nsede Salle du carré de l'Astrolabe, Aperto al pubblico dai 12 anni, Su iscrizione1\ndalle 14.00 alle 17.00? Dimostrazione\nPer tutto il pubblico, Ingresso libero\n\ndalle 14.00 alle 18.00 Rilegatura artistica, Laboratorio creativo\nScoprire il libro attraverso diversi tipi di rilegatura e imparare diverse tecniche di cucitura per creare variazioni di libri con una, due o tre sezioni. Francesca Grillo, legatrice\nSede: Trait d'union, Aperto al pubblico a partire dai 15 anni di età\nSu iscrizione presso le mediateche di Grand-Figeac, l'ufficio del turismo o le librerie di Figeac\n\ndalle 15 alle 17.30 Disegna la tua eroina dei fumetti! Laboratorio di disegno\nQuale eroina sognate? Come rappresentate colei che ha il superpotere di leggere tra le righe? Il suo stile, la sua morfologia, i suoi movimenti? Inventate la vostra eroina e imparate le basi del suo disegno. Manu Cassier, fumettista\nHôtel du Viguier du Roy, Salon saumon, Aperto al pubblico a partire da 12 anni\nSu iscrizione presso le mediateche di Grand-Figeac, l'ufficio del turismo o le librerie di Figeac\n\n15.00-17.00 L'arte di dire una buona bugia, laboratorio di scrittura creativa\nSi può trovare un bugiardo in ognuno di noi? Basta osservare la realtà con un po' di fantasia per risvegliarlo. Insieme, stravolgiamo la vita quotidiana e portiamo i nostri lettori in mondi sorprendenti!\nHéloïse, autrice\nSede: Ufficio del Turismo, aperto al pubblico a partire dai 14 anni di età\nIscrizione obbligatoria presso le mediateche di Grand-Figeac, l'ufficio del turismo o le librerie di Figeac\n\ndalle 10.00 alle 11.30 (bambini dai 7 ai 10 anni) e dalle 14.00 alle 15.30 (tutto il pubblico dagli 11 anni) Il fumetto in gioco, laboratorio ludico\nGioca con i tuoi eroi ed eroine preferiti dei fumetti! Attraverso una selezione di giochi ispirati al mondo dei fumetti, viene svelato un intero genere. I bibliotecari della Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Sala posteriore del Consiglio, Ingresso libero\n\nIncontri:\n\ndalle 10.00 alle 18.00 Area editori, Incontri e dediche\nGli editori del lotto L'Étoile des limites, Le Petit Écart, Super Loto, Tertium e Zone tranquille presentano le loro pubblicazioni. L'associazione degli editori occitani (ERO) e l'associazione La BD prend l'air sono presenti tutto il giorno.\nEspace Arts envies, Aperto al pubblico, Ingresso gratuito\n\nore 10 Incontro con? Maylis Adhémar\nDopo l'acclamata uscita del suo primo romanzo, Blessed be Sixtine, nel 2020 Maylis Adhémar pubblicherà La Grande Ourse con Stock: incontro con una giovane scrittrice!\nluogo: libreria Le Livre en fête, Tutto il pubblico, Ingresso libero\n\nore 10 Incontro con? Adeline Grand-Clément\nAdeline Grand-Clément è una storica specializzata nell'antichità. Ha pubblicato con Anacharsis Au plaisir des dieux, un approccio ai rituali e alle relazioni con il non umano nell'Antichità.\nStéphanie Lebreton del Museo Champollion? Le scritture del mondo\nluogo: Les Anges gourmands, Tutto il pubblico Ingresso libero\n\n11:00 Incontro con le donne polari\nDonne appassionate e combattive gestiscono le loro aziende agricole e si scontrano con il maschilismo del mondo agricolo.\nCon il fumetto Il est où le patron? il collettivo Paysannes en Polaire presenta questo viaggio.\nJean-Pierre Ginestet, presidente del festival La BD Prend l'air\nluogo: Café Les Barbares, Aperto a tutto il pubblico, Ingresso gratuito\n\nore 11 Incontro con? Laure Cadot\nUna delle opere più preziose del museo, un libro divinatorio del popolo Batak su corteccia di legno, è stato restaurato da Laure Cadot. Scoprite il suo lavoro e il lungo processo di restauro di un libro originale e raro.\nMuseo Champollion? Les Écritures du monde, Aperto al pubblico, Ingresso libero\n\nore 15.00 Perché scrivere oggi? Essere autori in un'epoca di crisi ecologica\nIncontro e dibattito\nIn un'economia del libro che si è capovolta, dove i volti del dominio stanno cambiando, dove il peso ecologico della penna sta diventando una questione cruciale, dove l'urgenza potrebbe sembrare tutt'altro che quella di scrivere un libro, cosa spinge tre donne a scrivere?\nMaylis Adhémar, giornalista e romanziera\nMarion Boissier, membro del collettivo Paysannes en Polaire\nAdeline Grand-Clément, docente di storia greca e membro dell'Atelier d'écologie politique de Toulouse\nSébastien Fauveau, moderatore\nLuogo: Auditorium della scuola di musica, Tutto il pubblico, Ingresso libero\n\nLetture :\n\ndalle 10 alle 11 Beau jour tout blanc, letture sensoriali per i più piccoli\nLetture incantevoli per i più piccoli per immergersi nel mondo dell'autore-illustratore Rascal. Alla ricerca del benessere attraverso le parole\nI bibliotecari della rete delle mediateche del Grand-Figeac\nBambini da 0 a 3 anni\nluogo: Mediateca Astrolabio\nSu iscrizione presso le mediateche del Grand-Figeac, l'ufficio del turismo o le librerie di Figeac\n\ndalle 10.00 alle 12.30 / dalle 14.00 alle 18.00 Fumetti e manga in modalità girl power!\nFiera del libro\nDa Mortelle Adèle a Culottées, i fumetti possono essere letti anche dalle donne. Le eroine vi aspettano per avventure emozionanti, stimolanti o militanti.\nluogo: Hôtel du Viguier du Roy, Salon vert, A partire da 7 anni\nIngresso libero\n\ndalle 11.00 alle 12.00 / dalle 15.00 alle 17.00 ? ogni ¼ d'ora Letture in sala\nUn quarto d'ora di lettura da ascoltare e gustare di nascosto in una stanza d'albergo. Ma cosa vi verrà letto? Lasciatevi sorprendere?\nLaëtitia Cador, attrice e lettrice in movimento\nluogo: Hôtel Champollion, Per il pubblico dai 12 anni in su\nIngresso libero\n\ndalle 15.00 alle 18.00 Letture nell'Astromobile!\nL'Astromobile apre le sue ali (e le sue amache) per una gradita pausa all'aria aperta. Letture gratuite o sessioni per i (giovanissimi), ce ne sarà per tutti i gusti!\nI bibliotecari della rete di mediateche del Grand-Figeac\nluogo: Halle Carnot, Tutto il pubblico\nIngresso libero\n\nMostre :\n\n10.00-12.30 / 14.00-18.00 Nuove eroine dei fumetti, mostra\nUna galleria di personaggi femminili ispirati che scuotono i codici. Da leggere senza moderazione.\nI bibliotecari della Bibliothèque départementale du Lot\nluogo: Hôtel du Viguier du Roy, Sala del Consiglio, Tutto il pubblico\nIngresso libero\n\nDal 24 marzo all'8 aprile Vivere in terre contaminate, mostra\nVéronique Abadie e Brigitte Maizy sono andate a incontrare gli uomini e le donne che vivono nelle zone contaminate dal fallout di Chernobyl. Scoprite le tavole di questo atipico diario di viaggio, vincitore dei premi Médecins sans frontières 2022 e Auvergne presse 2022\nMediateche di Figeac, Assier e Bagnac-sur-Célé, aperte al pubblico\nIngresso libero\n\nvisite :\n\n10.00 / 11.00 / 14.00 / 15.00 / 16.00 / 17.00 Visite guidate all'Hôtel du Viguier du Roy\nIn occasione di Vivre livre ! l'Hôtel du Viguier du Roy apre le sue porte al pubblico per visite guidate accessibili a tutti. La storia e l'architettura di questo monumento emblematico del patrimonio di Figeac vengono svelate dalle guide del Pays d'art et d'histoire.\nPartenza e prenotazioni alla reception dell'hotel\nPer il pubblico in generale\n\ndalle 10.30 alle 12.30 / dalle 14.00 alle 18.00 Visita gratuita del Museo Champollion\nIn occasione di Vivre livre ! il Museo Champollion ? Les Écritures du monde apre le sue porte gratuitamente per tutto il giorno. Conoscete la storia del libro e della scrittura?\nMuseo Champollion ? Scritture del mondo\nPer il pubblico in generale"
        ],
        "fr": [
          "Vendredi 31 mars 20h30\nLibEr, Spectacle\nEntre anecdotes, chiffres et petites histoires dans la grande Histoire, le livre s’expose sous toutes ses facettes. Comment est-il arrivé jusqu’à nous à travers les âges et depuis l’usine, quel est notre rapport à l’objet aujourd’hui et que voulons-nous en faire demain ? Avec Fanny Dynamo, comédienne, Mise en scène Vincent Lahens, Une création de la librairie Champollion\nTout public à partir de 10 ans\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\nSamedi 1er avril\n\nles Ateliers :\n\n10h à 12h Illustrer, mais encore ? Atelier dessin\nMathilde Joly est illustratrice, diplômée des beaux-arts d’Épinal. Son univers doux, coloré et onirique est inspiré de la nature qu’elle côtoie quotidiennement. \nCréez votre monde illustré à partir d’un texte de votre choix ; Mathilde Joly, illustratrice\nlieu Médiathèque d’Assier, Tout public à partir de 12 ans\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\n10h à 13h Typographie avec presse, Atelier savoir-faire d’antan\nInstallée à Concots, l’imprimerie Trace utilise des techniques d’impression artisanales telles que la risographie, la typographie, la sérigraphie manuelle… Avec une équipe « qui n’a peur de rien », elle vous fait découvrir ce savoir-faire d’antan !  Les imprimeurs de Trace\nlieu Salle du carré de l’Astrolabe, Tout public à partir de 12 ans, Sur inscription1\n14 h à 17 h – Démonstration\nTout public, Entrée libre\n\n14h à 18h Reliure d’art, Atelier créatif\nDécouvrez le livre à travers plusieurs types de reliure et apprenez différentes techniques de couture pour créer des variations de livres à un, deux ou trois cahiers. Francesca Grillo, relieuse\nLieu : Trait d’union, Tout public à partir de 15 ans\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\n15 h à 17 h 30 Dessine ton héroïne de BD ! Atelier dessin\nDe quelle héroïne rêvez-vous ? Comment représenter celle qui a le super-pouvoir de lire entre les lignes ? Son style, sa morphologie, ses mouvements… ? Inventez votre héroïne et apprenez les bases pour la dessiner. Manu Cassier, bédéiste\nHôtel du Viguier du Roy, Salon saumon, Tout public à partir de 12 ans\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\n15h à 17h L’art de bien mentir,  Atelier d’écriture créative\nUn menteur ou une menteuse peut sommeiller en chacun de nous… Il suffit d’observer le réel avec un peu de fantaisie pour le ou la réveiller. Ensemble, détournons le quotidien pour embarquer nos lecteurs dans des univers surprenants !\nHéloïse, auteure\nLieu : Office de tourisme, Tout public à partir de 14 ans\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\n10 h à 11 h 30 (Enfants de 7 à 10 ans) et 14 h / 15 h 30 (Tout public à partir de 11 ans) La BD en jeu, Atelier jeu\nJouez avec vos héros et héroïnes préféré.e.s de bande dessinée ! À travers une sélection de jeux inspirés de l’univers de la bande dessinée, c’est tout un genre qui se révèle. Les bibliothécaires de la Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Arrière-salle du Conseil, Entrée libre\n\nLes Rencontres :\n\n10 h à 18 h Espace éditeurs, Rencontres et dédicaces\nLes éditeurs lotois L’Étoile des limites, Le Petit Écart, Super Loto, Tertium et Zone tranquille présentent leurs publications. L’association des éditeurs d’Occitanie (ERO) et l’association La BD prend l’air sont aussi présentes toute la journée.\nEspace Arts envies, Tout public, Entrée libre\n\n10h Rencontre avec… Maylis Adhémar\nAprès la sortie remarquée de son premier roman Bénie soit Sixtine en 2020, Maylis Adhémar publie La Grande Ourse aux éditions Stock : rencontrez une jeune romancière !\nlieu : Librairie Le Livre en fête, Tout public, Entrée libre\n\n10h Rencontre avec… Adeline Grand-Clément\nAdeline Grand-Clément est historienne spécialiste de l’Antiquité. Elle publie Au plaisir des dieux chez Anacharsis, une approche des rituels et des rapports au non-humain dans l’Antiquité.\nStéphanie Lebreton du musée Champollion – Les écritures du monde\nlieu : Les Anges gourmands, Tout public Entrée libre\n\n11h Rencontre avec… les Paysannes en polaire\nDes paysannes combatives et passionnées gèrent leur ferme et se heurtent au machisme du milieu agricole.\nAvec leur BD Il est où le patron ?, le collectif des Paysannes en polaire vous présente ce cheminement.\nJean-Pierre Ginestet, Président du festival La BD Prend l’air\nlieu : Café Les Barbares, Tout public, Entrée libre\n\n11h Rencontre avec… Laure Cadot\nL’un des ouvrages les plus précieux du musée, un livre de divination du peuple Batak sur écorce de bois, a été restauré par Laure Cadot. Découvrez son parcours et ce long travail de restauration sur un livre original et rare.\nMusée Champollion – Les Écritures du monde, Tout public, Entrée libre\n\n15h Pourquoi écrire aujourd’hui ? Être autrice par temps de crise écologique\nRencontre débat\nDans une économie du livre bouleversée, où les dominations changent de visages, où le poids écologique de la plume s’impose comme un sujet crucial, où l’urgence pourrait sembler tout autre que celle de faire un livre, qu’est-ce qui pousse trois femmes à écrire ?\nMaylis Adhémar, journaliste et romancière\nMarion Boissier, membre du collectif des Paysannes en polaire\nAdeline Grand-Clément, professeure d’histoire grecque et membre de l’Atelier d’écologie politique de Toulouse\nSébastien Fauveau, modérateur\nLieu : Auditorium de l’école de musique, Tout public, Entrée libre\n\nLes Lectures : \n\n10h à 11h  Beau jour tout blanc, Lectures sensorielles pour les tout-petits\nDes lectures enchantées destinées aux tout-petits pour s’immerger dans l’univers de l’auteur-illustrateur Rascal. À la recherche du bien-être par les mots \nLes bibliothécaires du réseau des médiathèques du Grand-Figeac\nEnfants de 0 à 3 ans\nlieu : Médiathèque de l’Astrolabe\nSur inscription auprès des médiathèques du Grand-Figeac, de l’office de tourisme, ou des librairies de Figeac\n\n10 h à 12 h 30 / 14 h à 18 h BD et mangas en mode Girl power !\nSalon de lecture\nDe Mortelle Adèle aux Culottées, la BD se conjugue aussi au féminin. Les héroïnes vous attendent pour des aventures trépidantes, inspirantes ou militantes. \nlieu : Hôtel du Viguier du Roy, Salon vert, Tout public à partir de 7 ans\nEntrée libre\n\n11 h à 12 h / 15 h à 17 h – tous les ¼ d’heures Lectures en chambre\nUn quart d’heure de lecture à écouter et savourer secrètement dans une chambre d’hôtel. Mais que va-t-on vous lire ? Laissez-vous surprendre…\nLaëtitia Cador, comédienne et lectrice en mouvement\nlieu : Hôtel Champollion, Tout public à partir de 12 ans\nEntrée libre\n\n15 h à 18 h Lectures en Astromobile !\nL’Astromobile déploie ses ailes (et ses hamacs) pour une pause bienvenue en plein air. Lectures libres ou séances pour les (tout) petits, il y en aura pour tous les goûts !\nLes bibliothécaires du réseau des médiathèques du Grand-Figeac\nlieu : Halle Carnot, Tout public\nEntrée libre\n\nLes Expositions : \n\n10 h à 12 h 30 / 14 h à 18 h Nouvelles héroïnes de la bande dessinée, Exposition\nUne galerie de personnages féminins inspirants qui bousculent les codes. À lire sans modération.\nLes bibliothécaires de la Bibliothèque départementale du Lot\nlieu : Hôtel du Viguier du Roy, Salle du Conseil, Tout public\nEntrée libre\n\nDu 24 mars au 8 avril Vivre en terres contaminées, Exposition\nVéronique Abadie et Brigitte Maizy sont parties à la rencontre des hommes et des femmes qui vivent dans des territoires contaminés par les retombées de Tchernobyl. Découvrez les planches de ce carnet de voyage atypique, prix Médecins sans frontières 2022 et Auvergne presse 2022\nMédiathèques de Figeac, d’Assier et de Bagnac-sur-Célé, Tout public\nEntrée libre\n\nles visites : \n\n10 h / 11 h / 14 h / 15 h / 16 h / 17 h Visites guidées de l’hôtel du Viguier du Roy\nÀ l’occasion de Vivre livre ! l’hôtel du Viguier du Roy ouvre ses portes au public pour des visites guidées accessibles à tous. L’histoire et l’architecture de ce monument emblématique du patrimoine de Figeac se dévoilent avec les guides du Pays d’art et d’histoire.\nDépart et réservations à l’accueil de l’hôtel\nTout public\n\n10 h 30 à 12 h 30 / 14 h à 18 h Visite libre du musée Champollion\nÀ l’occasion de Vivre livre ! le musée Champollion – Les Écritures du monde ouvre ses portes gratuitement toute la journée. Connaissez-vous l’histoire du livre et des écritures ?\nMusée Champollion – Les Écritures du monde\nTout public"
        ],
        "nl": [
          "Vrijdag 31 maart 20:30\nLibEr, voorstelling\nTussen anekdotes, cijfers en kleine verhalen in het grote verhaal wordt het boek in al zijn facetten belicht. Hoe is het door de eeuwen heen en vanuit de fabriek tot ons gekomen, wat is onze relatie met het object vandaag en wat willen we er morgen mee doen? Met Fanny Dynamo, actrice, geregisseerd door Vincent Lahens, een creatie van de Champollion boekhandel\nVoor het grote publiek vanaf 10 jaar\nOp inschrijving bij de mediatheken van Grand-Figeac, het toeristenbureau of de boekhandels van Figeac\n\nZaterdag 1 april\n\nworkshops :\n\n10 tot 12 uur Illustreren, maar wat nog meer? Tekenworkshop\nMathilde Joly is illustrator en afgestudeerd aan de Hogeschool voor Schone Kunsten van Épinal. Haar zachte, kleurrijke en droomachtige wereld is geïnspireerd op de natuur waarmee ze elke dag leeft.\nCreëer je eigen geïllustreerde wereld op basis van een tekst naar keuze; Mathilde Joly, illustrator\nzaal Médiathèque d'Assier, voor alle leeftijden vanaf 12 jaar\nOp inschrijving bij de mediatheken van Grand-Figeac, het toeristenbureau of de boekhandels van Figeac\n\n10u tot 13u Typografie met pers, workshop over ouderwetse knowhow\nDe drukkerij Trace, gevestigd in Concots, gebruikt traditionele druktechnieken zoals risografie, typografie, handmatige zeefdruk? Met een team \"dat nergens bang voor is\" laat het u deze knowhow van weleer ontdekken!  De Sporenprinters\nzaal Salle du carré de l'Astrolabe, Open voor publiek vanaf 12 jaar, Op inschrijving1\n14u tot 17u ? Demonstratie\nAlle publiek, Gratis toegang\n\n14 tot 18u Kunstboekbinden, Creatieve workshop\nOntdek het boek via verschillende bindwijzen en leer verschillende naaitechnieken om variaties van boeken met één, twee of drie katernen te maken. Francesca Grillo, boekbinder\nPlaats: Trait d'union, Open voor publiek vanaf 15 jaar\nOp inschrijving bij de mediatheken van Grand-Figeac, het toeristenbureau of de boekhandels van Figeac\n\n15 u tot 17 u 30 Teken je eigen stripheldin! Tekenworkshop\nVan welke heldin droom je? Hoe stel je degene voor die de superkracht heeft om tussen de regels door te lezen? Haar stijl, haar morfologie, haar bewegingen? Verzin je heldin en leer de basis om haar te tekenen. Manu Cassier, striptekenaar\nHôtel du Viguier du Roy, Salon saumon, Open voor publiek vanaf 12 jaar\nOp inschrijving bij de mediatheken van Grand-Figeac, het toeristenbureau of de boekhandels van Figeac\n\n15u tot 17u De kunst van het liegen, workshop creatief schrijven\nIs in ieder van ons een leugenaar te vinden? Het is voldoende om de werkelijkheid te observeren met een beetje fantasie om hem of haar wakker te schudden. Laten we samen het dagelijkse leven op zijn kop zetten en onze lezers meenemen naar verrassende werelden!\nHéloïse, auteur\nPlaats: Toeristenbureau, open voor het grote publiek vanaf 14 jaar\nInschrijving vereist bij de mediatheken van Grand-Figeac, het VVV-kantoor of de boekhandels van Figeac\n\n10 tot 11.30 uur (Kinderen van 7 tot 10 jaar) en 14 tot 15.30 uur (Alle publiek vanaf 11 jaar) Het stripboek in het spel, Spelworkshop\nSpeel met je favoriete striphelden en -heldinnen! Aan de hand van een selectie van spellen geïnspireerd op de wereld van het stripverhaal wordt een heel genre onthuld. De bibliothecarissen van de Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Achterzaal van de Raad, Gratis toegang\n\nDe rencontres:\n\n10 tot 18 uur Ruimte voor uitgevers, bijeenkomsten en inwijdingen\nDe Lot-uitgevers L'Étoile des limites, Le Petit Écart, Super Loto, Tertium en Zone tranquille presenteren hun publicaties. Ook de Occitaanse uitgeversvereniging (ERO) en de vereniging La BD prend l'air zijn de hele dag aanwezig.\nEspace Arts envies, Open voor het publiek, Gratis toegang\n\n10 uur Ontmoeting met? Maylis Adhémar\nNa het verschijnen van haar eerste roman, Zalig zijn Sixtine, in 2020, publiceert Maylis Adhémar La Grande Ourse bij Stock: ontmoet een jonge romanschrijfster!\nplaats: boekhandel Le Livre en fête, Alle publiek, Gratis toegang\n\n10u Ontmoeting met? Adeline Grand-Clément\nAdeline Grand-Clément is historica, gespecialiseerd in de Oudheid. Ze publiceerde Au plaisir des dieux bij Anacharsis, een benadering van rituelen en relaties met het niet-menselijke in de Oudheid.\nStéphanie Lebreton van het Champollion Museum ? De geschriften van de wereld\nplaats: Les Anges gourmands, Alle publiek Gratis toegang\n\n11 uur Ontmoeting met ? de poolvrouwen\nGepassioneerde en strijdlustige boerinnen beheren hun boerderijen en nemen het op tegen het machismo van de landbouwwereld.\nMet hun stripboek Il est où le patron? presenteert het collectief Paysannes en Polaire deze reis.\nJean-Pierre Ginestet, voorzitter van het festival La BD Prend l'air\nplaats: Café Les Barbares, Alle publiek, Gratis toegang\n\n11 uur Ontmoeting met? Laure Cadot\nEen van de kostbaarste werken van het museum, een wichelboek van het Batakvolk op houtschors, is gerestaureerd door Laure Cadot. Kom meer te weten over haar werk en het lange restauratieproces van een origineel en zeldzaam boek.\nChampollion Museum ? Les Écritures du monde, Open voor het publiek, Gratis toegang\n\n15u Waarom schrijven vandaag? Auteur zijn in een tijd van ecologische crisis\nOntmoeting en debat\nIn een boekeconomie die op zijn kop staat, waar de gezichten van overheersing veranderen, waar het ecologische gewicht van de pen een cruciale kwestie wordt, waar de urgentie alles behalve die van het schrijven van een boek lijkt te zijn, wat drijft drie vrouwen tot schrijven?\nMaylis Adhémar, journaliste en romanschrijfster\nMarion Boissier, lid van het collectief Paysannes en Polaire\nAdeline Grand-Clément, hoogleraar Griekse geschiedenis en lid van het Atelier d'écologie politique de Toulouse\nSébastien Fauveau, moderator\nPlaats: Auditorium van de muziekschool, Alle publiek, Gratis toegang\n\nLezingen :\n\n10 tot 11 uur Beau jour tout blanc, Zintuiglijke voorlezingen voor kleuters\nBetoverende voorlezingen voor peuters om zich onder te dompelen in de wereld van de auteur-illustrator Rascal. Op zoek naar welzijn door woorden\nDe bibliothecarissen van het mediatheeknetwerk Grand-Figeac\nKinderen van 0 tot 3 jaar\nlocatie: mediatheek Astrolabe\nNa inschrijving bij de mediatheken van Grand-Figeac, het toeristenbureau of de boekhandels van Figeac\n\n10u tot 12u30 / 14u tot 18u Strips en manga in girl power mode!\nBoekenbeurs\nVan Mortelle Adèle tot Culottées, strips kunnen ook door vrouwen gelezen worden. De heldinnen wachten op u voor spannende, inspirerende of militante avonturen.\nplaats: Hôtel du Viguier du Roy, Salon vert, Alle leeftijden vanaf 7 jaar\nGratis toegang\n\n11 tot 12 uur / 15 tot 17 uur ? elk ¼ uur Lezingen in de zaal\nEen kwartier lezen om stiekem naar te luisteren en van te genieten in een hotelkamer. Maar wat wordt er voorgelezen? Laat u zich verrassen?\nLaëtitia Cador, actrice en voorlezer in beweging\nlocatie: Hôtel Champollion, Voor het grote publiek vanaf 12 jaar\nGratis toegang\n\n15 tot 18 uur Lezingen in de Astromobiel!\nDe Astromobiel slaat zijn vleugels (en hangmatten) uit voor een welkome pauze in de open lucht. Gratis lezingen of sessies voor de (zeer) jeugd, er is voor elk wat wils!\nDe bibliothecarissen van het mediatheeknetwerk Grand-Figeac\nplaats: Halle Carnot, Alle publiek\nGratis toegang\n\nTentoonstellingen :\n\n10u tot 12u30 / 14u tot 18u Nieuwe heldinnen van de strip, tentoonstelling\nEen galerij van inspirerende vrouwelijke personages die de codes opschudden. Te lezen zonder mate.\nDe bibliothecarissen van de Bibliothèque départementale du Lot\nplaats: Hôtel du Viguier du Roy, Raadszaal, Alle publiek\nGratis toegang\n\nVan 24 maart tot 8 april Leven in besmette landen, tentoonstelling\nVéronique Abadie en Brigitte Maizy gingen op bezoek bij de mannen en vrouwen die wonen in gebieden die besmet zijn door de fall-out van Tsjernobyl. Ontdek de platen van dit atypische reisdagboek, winnaar van de prijzen Médecins sans frontières 2022 en Auvergne presse 2022\nMediatheken in Figeac, Assier en Bagnac-sur-Célé, Open voor publiek\nGratis toegang\n\nbezoeken :\n\n10 uur / 11 uur / 14 uur / 15 uur / 16 uur / 17 uur Rondleidingen in het Hôtel du Viguier du Roy\nTer gelegenheid van Vivre livre ! opent het Hôtel du Viguier du Roy zijn deuren voor het publiek voor rondleidingen die voor iedereen toegankelijk zijn. De geschiedenis en de architectuur van dit emblematische monument van het erfgoed van Figeac worden onthuld met de gidsen van het Pays d'art et d'histoire.\nVertrek en reserveringen bij de receptie van het hotel\nVoor het grote publiek\n\n10u30 tot 12u30 / 14u tot 18u Gratis bezoek aan het Champollion Museum\nTer gelegenheid van Vivre livre ! het Champollion Museum ? Les Écritures du monde opent de hele dag gratis zijn deuren. Kent u de geschiedenis van boeken en schrijven?\nChampollion Museum ? Schriften van de wereld\nVoor het grote publiek"
        ],
        "es": [
          "Viernes 31 de marzo 20:30\nLibEr, Espectáculo\nEntre anécdotas, cifras y pequeñas historias en la gran historia, el libro se expone en todas sus facetas. ¿Cómo ha llegado hasta nosotros a través de los tiempos y de la fábrica, cuál es hoy nuestra relación con el objeto y qué queremos hacer con él mañana? Con Fanny Dynamo, actriz, dirigida por Vincent Lahens, una creación de la librería Champollion\nPara el público en general a partir de 10 años\nPrevia inscripción en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\nSábado 1 de abril\n\ntalleres :\n\nde 10h a 12h Ilustrar, ¿pero qué más? Taller de dibujo\nMathilde Joly es ilustradora y licenciada por la Escuela de Bellas Artes de Épinal. Su mundo suave, colorido y onírico se inspira en la naturaleza con la que convive a diario.\nCrea tu propio mundo ilustrado a partir de un texto de tu elección; Mathilde Joly, ilustradora\nlugar Médiathèque d'Assier, para todos a partir de 12 años\nPrevia inscripción en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\nde 10.00 a 13.00 h Tipografía con prensa, Taller sobre el saber hacer de antaño\nCon sede en Concots, la imprenta Trace utiliza técnicas de impresión tradicionales como la risografía, la tipografía, la serigrafía manual? Con un equipo \"que no tiene miedo a nada\", ¡le hace descubrir este saber hacer de antaño!  La imprenta Trace\nlugar Salle du carré de l'Astrolabe, Abierto al público a partir de 12 años, Previa inscripción1\nde 14:00 a 17:00 ? Demostración\nTodo el público, Entrada gratuita\n\n14h a 18h Encuadernación artística, Taller creativo\nDescubra el libro a través de varios tipos de encuadernación y aprenda diferentes técnicas de costura para crear variaciones de libros con una, dos o tres secciones. Francesca Grillo, encuadernadora\nLugar: Trait d'union, Abierto al público a partir de 15 años\nPrevia inscripción en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\n15 h a 17 h 30 ¡Dibuja tu propia heroína de cómic! Taller de dibujo\n¿Con qué heroína sueñas? ¿Cómo representas a la que tiene el superpoder de leer entre líneas? ¿Su estilo, su morfología, sus movimientos? Inventa tu heroína y aprende a dibujarla. Manu Cassier, dibujante\nHôtel du Viguier du Roy, Salon saumon, Abierto al público a partir de 12 años\nPrevia inscripción en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\n15.00 a 17.00 h El arte de decir una buena mentira, Taller de escritura creativa\n¿Se puede encontrar un mentiroso en cada uno de nosotros? Basta con observar la realidad con un poco de fantasía para despertarlo. Juntos, daremos la vuelta a la vida cotidiana y llevaremos a nuestros lectores a mundos sorprendentes\nHéloïse, autora\nLugar: Oficina de Turismo, Abierto al público a partir de 14 años\nInscripción obligatoria en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\nde 10:00 a 11:30 h (Niños de 7 a 10 años) y 14:00 / 15:30 h (Todo el público a partir de 11 años) El cómic en juego, Taller de juegos\n¡Juega con tus héroes y heroínas favoritos del cómic! A través de una selección de juegos inspirados en el mundo del cómic, se descubre todo un género. Los bibliotecarios de la Bibliothèque départementale du Lot\nHôtel du Viguier du Roy, Trastienda del Consejo, Entrada gratuita\n\nLes Rencontres :\n\nde 10.00 a 18.00 h. Espacio editores, Encuentros y dedicatorias\nLas editoriales del Lot L'Étoile des limites, Le Petit Écart, Super Loto, Tertium y Zone tranquille presentan sus publicaciones. La asociación de editores occitanos (ERO) y la asociación La BD prend l'air también están presentes todo el día.\nEspace Arts envies, Abierto al público, Entrada gratuita\n\n10h Encuentro con? Maylis Adhémar\nTras la aclamada publicación de su primera novela, Bendita sea Sixtina, en 2020, Maylis Adhémar publica La Grande Ourse con Stock: ¡encuentro con una joven novelista!\nlugar: librería Le Livre en fête, Todos los públicos, Entrada gratuita\n\n10:00 Encuentro con? Adeline Grand-Clément\nAdeline Grand-Clément es historiadora especializada en la Antigüedad. Ha publicado Au plaisir des dieux con Anacharsis, una aproximación a los rituales y las relaciones con lo no humano en la Antigüedad.\nStéphanie Lebreton, del Museo Champollion ? Las escrituras del mundo\nlugar: Les Anges gourmands, Todo el público Entrada gratuita\n\n11h Encuentro con... las Mujeres Polares\nAgricultoras apasionadas y combativas que gestionan sus explotaciones y se enfrentan al machismo del mundo agrícola.\nCon su cómic Il est où le patron? el colectivo Paysannes en Polaire presenta este viaje.\nJean-Pierre Ginestet, Presidente del festival La BD Prend l'air\nlugar: Café Les Barbares, Todo público, Entrada libre\n\n11h Encuentro con? Laure Cadot\nUna de las obras más preciadas del museo, un libro de adivinación del pueblo Batak sobre corteza de madera, ha sido restaurado por Laure Cadot. Descubra su trabajo y el largo proceso de restauración de un libro original y raro.\nMuseo Champollion ? Les Écritures du monde, Abierto al público, Entrada gratuita\n\n15.00 h ¿Por qué escribir hoy? Ser autor en tiempos de crisis ecológica\nEncuentro y debate\nEn una economía del libro que ha dado un vuelco, donde las caras de la dominación están cambiando, donde el peso ecológico de la pluma se está convirtiendo en una cuestión crucial, donde la urgencia podría parecer cualquier cosa menos la de escribir un libro, ¿qué impulsa a tres mujeres a escribir?\nMaylis Adhémar, periodista y novelista\nMarion Boissier, miembro del colectivo Paysannes en Polaire\nAdeline Grand-Clément, profesora de historia griega y miembro del Atelier d'écologie politique de Toulouse\nSébastien Fauveau, moderador\nLugar: Auditorio de la Escuela de Música, Todos los públicos, Entrada gratuita\n\nLecturas :\n\nde 10 a 11 h Beau jour tout blanc, Lecturas sensoriales para niños pequeños\nEncantadoras lecturas para que los más pequeños se sumerjan en el mundo del autor-ilustrador Rascal. En busca del bienestar a través de las palabras\nLos bibliotecarios de la red de mediatecas de Grand-Figeac\nNiños de 0 a 3 años\nlugar: Mediateca Astrolabio\nPrevia inscripción en las mediatecas de Grand-Figeac, la oficina de turismo o las librerías de Figeac\n\nde 10:00 a 12:30 / De 14:00 a 18:00 ¡Cómics y manga en modo girl power!\nFeria del libro\nDe Mortelle Adèle a Culottées, los cómics también pueden ser leídos por mujeres. Las heroínas le esperan para vivir aventuras emocionantes, inspiradoras o militantes.\nlugar: Hôtel du Viguier du Roy, Salon vert, A partir de 7 años\nEntrada gratuita\n\n11.00 h a 12.00 h / 15.00 h a 17.00 h ? cada ¼ de hora Lecturas en la sala\nUn cuarto de hora de lectura para escuchar y disfrutar a escondidas en una habitación de hotel. Pero, ¿qué le leerán? Déjese sorprender..\nLaëtitia Cador, actriz y lectora en movimiento\nlugar: Hôtel Champollion, Para todos los públicos a partir de 12 años\nEntrada gratuita\n\nde 15.00 a 18.00 h ¡Lecturas en el Astromóvil!\nEl Astromóvil despliega sus alas (y sus hamacas) para una agradable pausa al aire libre. Lecturas gratuitas o sesiones para los (muy) jóvenes, ¡habrá para todos los gustos!\nLos bibliotecarios de la red de mediatecas de Grand-Figeac\nlugar: Halle Carnot, Todo público\nEntrada gratuita\n\nExposiciones :\n\nde 10.00 a 12.30 h / de 14.00 a 18.00 h Nuevas heroínas del cómic, exposición\nUna galería de personajes femeninos inspiradores que sacuden los códigos. Para leer sin moderación.\nLos bibliotecarios de la Bibliothèque départementale du Lot\nlugar: Hôtel du Viguier du Roy, Sala del Consejo, Todo público\nEntrada gratuita\n\nDel 24 de marzo al 8 de abril Vivir en tierras contaminadas, Exposición\nVéronique Abadie y Brigitte Maizy fueron al encuentro de los hombres y mujeres que viven en zonas contaminadas por la lluvia radiactiva de Chernóbil. Descubra las placas de este atípico diario de viaje, ganador de los premios Médicos sin fronteras 2022 y Auvergne presse 2022\nMediatecas de Figeac, Assier y Bagnac-sur-Célé, abiertas al público\nEntrada gratuita\n\nvisitas :\n\n10 h / 11 h / 14 h / 15 h / 16 h / 17 h Visitas guiadas del Hôtel du Viguier du Roy\nCon motivo de Vivre livre ! el Hôtel du Viguier du Roy abre sus puertas al público para visitas guiadas accesibles a todos. La historia y la arquitectura de este monumento emblemático del patrimonio de Figeac se desvelan con los guías del Pays d'art et d'histoire.\nSalida y reservas en la recepción del hotel\nPara el público en general\n\n10h30 a 12h30 / 14h00 a 18h00 Visita gratuita del Museo Champollion\nCon motivo de Vivre livre ! el Museo Champollion ? Les Écritures du monde abre sus puertas gratuitamente durante todo el día. ¿Conoce la historia del libro y de la escritura?\nMuseo Champollion ? Las escrituras del mundo\nPara todos los públicos"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00123513-d8c9-3dcc-a026-3d769661fea0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26c83a3a-e760-3e7d-8bb2-358866a14752",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29b692f9-7ed4-3ae0-9e8f-ddb655c1dabc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/335a692a-89b3-3aac-8724-1f18196b4512",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/390d36d6-63f6-3360-b5e2-2aef0a33b512",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719533a2-21a5-3013-8e3d-ec64a031ab4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/930685b5-6dd7-3c4b-941e-866461d21c59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad30f145-2b03-364f-baf2-516c8344e57c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b306cf29-2684-39d5-a5b8-be152991204d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b439a043-6dca-36ff-8664-27458af69595",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Bücher!  Sie schreiben, illustrieren, übersetzen, korrigieren, drucken, veröffentlichen, beraten, verleihen, verkaufen, lesen?  die Akteure der Buchbranche der Region laden Sie ein, an einem spielerischen und geselligen Tag hinter die Kulissen zu blicken und die Geheimnisse ihrer Berufe zu entdecken: Vivre livre! festival du livre et de ses métiers (Festival des Buches und seiner Berufe)."
        ],
        "en": [
          "The books!  They write them, illustrate them, translate them, correct them, print them, publish them, advise them, lend them, sell them, read them?  the actors of the book of the territory invite you to discover the backstage and the secrets of their professions during a ludic and convivial day: Vivre livre! festival of the book and its trades."
        ],
        "it": [
          "Libri!  Li scrivono, li illustrano, li traducono, li correggono, li stampano, li pubblicano, li consigliano, li prestano, li vendono, li leggono?  gli attori dell'industria libraria della regione vi invitano a scoprire i retroscena e i segreti delle loro professioni durante una giornata divertente e conviviale: Vivre livre! festival del libro e delle sue professioni."
        ],
        "fr": [
          "Les  livres  !  Ils  les  écrivent,  les  illustrent,  les  traduisent,  les  corrigent,  les  impriment,  les publient,  les  conseillent,  les  prêtent,  les  vendent,  les  lisent…  :  les  acteurs  du  livre  du territoire  vous  invitent  à  découvrir  les  coulisses  et  les  secrets  de  leurs  professions  lors d’une journée ludique et conviviale : Vivre livre ! festival du livre et de ses métiers."
        ],
        "es": [
          "¡Libros!  Los escriben, los ilustran, los traducen, los corrigen, los imprimen, los publican, los asesoran, los prestan, los venden, los leen?  los actores de la industria del libro en la región le invitan a descubrir los bastidores y los secretos de sus profesiones durante una jornada lúdica y amistosa: Vivre livre! festival del libro y sus profesiones."
        ],
        "nl": [
          "Boeken!  Ze schrijven ze, illustreren ze, vertalen ze, corrigeren ze, drukken ze, geven ze uit, adviseren ze, lenen ze uit, verkopen ze, lezen ze?  de acteurs van de boekensector in de regio nodigen u uit om de backstage en de geheimen van hun beroep te ontdekken tijdens een ludieke en gezellige dag: Vivre livre! festival van het boek en zijn beroepen."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5fed5397-a518-3992-80ef-e0018eeb7d6c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/21dc6e99-ec17-378c-b7bd-a1eb9e454fcf",
          "ebucore:title": {
            "fr": [
              "VIVRE_LIVRE_AFF_40x60cm_02-23"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@astrolabe Grand Figeac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2006e411-ffcf-3c20-97f9-87d3eb7cfefd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/VIVRE-LIVRE-AFF-40x60cm-02-23.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5fed5397-a518-3992-80ef-e0018eeb7d6c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/21dc6e99-ec17-378c-b7bd-a1eb9e454fcf",
          "ebucore:title": {
            "fr": [
              "VIVRE_LIVRE_AFF_40x60cm_02-23"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@astrolabe Grand Figeac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2006e411-ffcf-3c20-97f9-87d3eb7cfefd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/VIVRE-LIVRE-AFF-40x60cm-02-23.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/305f9cda-766a-3bee-b1ee-fdd121d8e7e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e390676-1dde-3d6b-9fb8-441bc10c4f9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75b916e3-e9fc-3e82-8859-43e473367d64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ad1b441-f336-3ebf-8c9e-6bcbadf2f5f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8868df33-9463-3d5e-9900-0b8902e5dcd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4280e363-b83d-3a4d-b2c1-851c58e3442e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/167a615a-3227-3d61-9a8f-3a156a27d138",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "divers lieux dans la ville (cfprogramme)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61e036e1-0d1c-34c3-8cc5-28190c2fe434",
        "schema:latitude": "44.608288",
        "schema:longitude": "2.032871",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/15938638-ffde-3939-a634-71a0662c30d2",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-04-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6469fd17-e775-3d8c-983e-f9fd02b2e6f6",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-03-31T00:00:00",
          "schema:validThrough": "2023-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-08",
  "lastUpdateDatatourisme": "2023-03-09T11:01:59.185Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6d84a447-ff11-3559-b440-d993585406d3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-03-31",
      "startDate": "2023-03-31",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c3c96178-7ae3-34b8-b3ca-c346c2b27374",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-01",
      "startDate": "2023-04-01"
    }
  ]
}