{
  "@id": "https://data.datatourisme.fr/28/353aa88a-f86b-3b0b-ba50-62aeb590ac47",
  "dc:identifier": "PCUPIC060V507YIH",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Lucien"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6984f302-2cb2-34e2-aa27-3d50a4a8e22e",
      "schema:email": [
        "mairie.loconville@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6052b821-c19e-37fa-825c-6bfef662f51e",
      "schema:email": [
        "mairie.loconville@orange.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6984f302-2cb2-34e2-aa27-3d50a4a8e22e",
      "schema:email": [
        "mairie.loconville@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eba580aa-947c-3a0d-be7f-62e676567e66",
      "dc:description": {
        "de": [
          "Saint-Lucien ist ein kleines, interessantes Gebäude mit einem eher nüchternen Erscheinungsbild, das zum Teil auf die extreme Schlichtheit des Glockenturms zurückzuführen ist. Der langgestreckte Grundriss besteht aus einem einzigen Kirchenschiff, einem Joch mit dem Glockenturm und einem rechteckigen Chor. Das Kirchenschiff wurde aus Feuerstein und gemischten Bruchsteinen errichtet und ist zweifellos älteren Ursprungs (flache Strebepfeiler auf halber Länge, Spuren einer Tür im Norden). Es wurde gegen Ende des 12. Jahrhunderts, kurz nach Fertigstellung des Glockenturms, weitgehend erneuert (Strebepfeiler mit Vorsprüngen, Fenster, deren Spitzbogen durch eine kleine Zierleiste hervorgehoben wird, Gesims). Um 1160 erhielt die kleine, ursprüngliche romanische Kirche einen neuen Chor. Ursprünglich zwei Joche lang, ist heute nur noch das erste Joche erhalten, das den Glockenturm trägt. Sie ist von bemerkenswerter Qualität. Doppelbögen, Spitzbögen und Formalets fallen über Kapitelle auf Halbsäulen und Säulchen zurück, von denen die interessantesten eine Mischung aus Akanthusblättern und Masken darstellen. Im zweiten Viertel des 16. Jahrhunderts wurde der Chor erneut umgebaut, wobei die beiden Joche mit interessanten Gewölben bedeckt wurden, die für diese Zeit typisch sind. Das erste zeigt kleine Bögen, die das Ende des Hängeschlüssels mit den Spitzbögen verbinden, während das zweite nur aus Lisenen und Terzeronen besteht. Mit ihrem Rundbogennetz gehören die Seitenfenster eindeutig der Renaissance an. Zwei bemerkenswerte Altaraufsätze mit Baldachinen aus dem späten 17. Jahrhundert rahmen das Feld des Glockenturms ein. Dominique Vermand"
        ],
        "en": [
          "Of a rather austere appearance due in part to the extreme bareness of its bell tower, Saint-Lucien is in reality a very interesting little building. All in length, the plan juxtaposes a single nave, a bay carrying the bell tower and a rectangular choir. The nave, built in flint and mixed rubble, is probably of ancient origin (flat buttresses halfway up, trace of a door to the north). It was largely rebuilt towards the end of the 12th century (buttresses, windows with a pointed arch underlined by a small moulding, cornice), shortly after the completion of the bell tower. Around 1160, the small primitive Romanesque church was indeed equipped with a new choir. Originally two bays long, only the first one remains today, the one bearing the bell tower. It is of remarkable quality. Doubleaux, ogives and formets fall on the half columns and colonnettes through capitals whose most interesting ones mix with happiness acanthus leaves and masks. The second quarter of the 16th century saw the reconstruction of the choir, whose two bays are covered with interesting vaults characteristic of this time. The first one shows small arches that connect the end of the hanging key to the ogives while the second one is only made of liernes and tiercerons. The side windows, with their semicircular grid, clearly belong to the Renaissance. Two remarkable altarpieces with canopies, from the end of the 17th century, frame the belfry. Dominique Vermand"
        ],
        "it": [
          "Saint-Lucien è un edificio piuttosto austero, anche a causa dell'estrema semplicità del suo campanile, ma in realtà è un piccolo edificio molto interessante. La pianta lunga giustappone una navata unica, una campata con il campanile e un coro rettangolare. La navata, costruita in selce e macerie miste, è senza dubbio di origine antica (contrafforti piatti a metà lunghezza, traccia di una porta a nord). Fu in gran parte ricostruita verso la fine del XII secolo (contrafforti, finestre con arco a sesto acuto sottolineato da una piccola modanatura, cornice), poco dopo il completamento del campanile. Intorno al 1160, la piccola chiesa romanica primitiva fu dotata di un nuovo coro. Originariamente a due campate, oggi rimane solo la prima, quella con il campanile. È di qualità notevole. Doppiette, ogive e formette ricadono su semicolonne e colonnine tramite capitelli, i più interessanti dei quali mescolano felicemente foglie d'acanto e mascheroni. Nel secondo quarto del XVI secolo fu ricostruito il coro, le cui due campate sono coperte da interessanti volte caratteristiche di questo periodo. Il primo presenta piccoli archi che collegano l'estremità della chiave di volta alle ogive, mentre il secondo è costituito solo da liernes e tiercerons. Le finestre laterali, con la loro griglia semicircolare, appartengono chiaramente al Rinascimento. Due notevoli pale d'altare con baldacchino, della fine del XVII secolo, incorniciano il campanile. Dominique Vermand"
        ],
        "fr": [
          "D'un abord assez austère dû en partie à l'extrême dépouillement de son clocher, Saint-Lucien est en réalité un petit édifice fort intéressant. Tout en longueur, le plan juxtapose une nef unique, une travée portant le clocher et un chœur de plan rectangulaire. La nef, construite en silex et moellons mélangés, est sans doute d'origine ancienne (contreforts plats à mi-longueur, trace de porte au nord). Elle a été largement reprise vers la fin du 12 ème siècle (contreforts à ressauts, fenêtres dont l'arc brisé est souligné par une petite moulure, corniche), peu après l'achèvement du clocher. Vers 1160, la petite église romane primitive se dote en effet d'un nouveau chœur. Long à l'origine de deux travées, il ne reste plus aujourd'hui que la première, celle qui porte le clocher. Elle est d'une qualité remarquable. Doubleaux, ogives et formerets retombent sur les demi colonnes et colonnettes par l'intermédiaire de chapiteaux dont les plus intéressants mélangent avec bonheur feuilles d'acanthe et masques. Le second quart du 16 ème siècle verra à nouveau la reconstruction du chœur, dont les deux travées sont couvertes d'intéressantes voûtes caractéristiques de ce temps. La première montre des petits arcs qui relient l'extrémité de la clef pendante aux ogives tandis que la seconde n'est constituée que de liernes et de tiercerons. Avec leur réseau en plein cintre, les fenêtres latérales appartiennent clairement à la Renaissance. Deux remarquables retables avec dais, de la fin du 17 ème siècle, encadrent la travée du clocher. Dominique Vermand"
        ],
        "nl": [
          "Saint-Lucien is een nogal sober gebouw, deels door de extreme eenvoud van zijn klokkentoren, maar in werkelijkheid is het een zeer interessant gebouwtje. De lange plattegrond bestaat uit één schip, een travee met de klokkentoren en een rechthoekig koor. Het schip, gebouwd van vuursteen en gemengd puin, is ongetwijfeld van oude oorsprong (platte steunberen in het midden, sporen van een deur in het noorden). Het werd grotendeels herbouwd tegen het einde van de 12e eeuw (steunberen, ramen met een spitsboog onderstreept door een kleine lijst, kroonlijst), kort na de voltooiing van de klokkentoren. Rond 1160 kreeg de kleine primitieve Romaanse kerk een nieuw koor. Oorspronkelijk waren het twee traveeën, maar vandaag is alleen de eerste travee overgebleven, die met de klokkentoren. Het is van opmerkelijke kwaliteit. Doubletten, ogieven en formetten vallen op halve zuilen en colonnetten via kapitelen, waarvan de interessantste een vrolijke mix zijn van acanthusbladeren en maskers. In het tweede kwart van de 16e eeuw werd het koor verbouwd, waarvan de twee traveeën overdekt zijn met interessante gewelven die kenmerkend zijn voor deze periode. De eerste heeft kleine bogen die het einde van de sluitsteen met de ogives verbinden, terwijl de tweede alleen uit liernes en tiercerons bestaat. De zijramen, met hun halfronde rooster, behoren duidelijk tot de Renaissance. Twee opmerkelijke altaarstukken met luifels, uit het einde van de 17e eeuw, omlijsten de klokkentoren. Dominique Vermand"
        ],
        "es": [
          "Saint-Lucien es un edificio bastante austero, en parte debido a la extrema sencillez de su campanario, pero en realidad es un pequeño edificio muy interesante. La planta alargada yuxtapone una sola nave, un vano con el campanario y un coro rectangular. La nave, construida en sílex y escombros mixtos, es sin duda de origen antiguo (contrafuertes planos a media altura, rastro de una puerta al norte). Fue reconstruida en gran parte hacia finales del siglo XII (contrafuertes, ventanas con arco apuntado subrayadas por una pequeña moldura, cornisa), poco después de la finalización del campanario. Hacia 1160, la pequeña y primitiva iglesia románica recibió un nuevo coro. Originalmente de dos naves, hoy sólo queda la primera, la del campanario. Es de una calidad notable. Dobletes, ojivas y formetas caen sobre medias columnas y columnillas a través de capiteles, los más interesantes de los cuales mezclan alegremente hojas de acanto y mascarones. En el segundo cuarto del siglo XVI se reconstruyó el coro, cuyos dos tramos están cubiertos por interesantes bóvedas características de esta época. El primero tiene pequeños arcos que conectan el extremo de la clave con las ojivas, mientras que el segundo consta sólo de liernes y tierceros. Las ventanas laterales, con su retícula semicircular, pertenecen claramente al Renacimiento. Dos notables retablos con dosel, de finales del siglo XVII, enmarcan el campanario. Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17d37d7f-52cb-3dc3-a2d8-ccd64ac0c5c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4323832c-cad0-3033-8585-be67a5fcad3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63fe5a0c-4b38-305c-b570-6aacc6b3422c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/876c3d6d-b94c-32c6-bfb2-ce388bd62589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ff1545-1341-3caa-8d44-31a730f93ef4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b38f54eb-0300-3da0-b4b2-97a798bd73d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/335f0669-2507-3742-ba77-e0f1c537fb5a",
          "schema:addressLocality": "Loconville",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60367",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loconville"
              ],
              "pt": [
                "Loconville"
              ],
              "en": [
                "Loconville"
              ],
              "it": [
                "Loconville"
              ],
              "fr": [
                "Loconville"
              ],
              "nl": [
                "Loconville"
              ],
              "es": [
                "Loconville"
              ]
            },
            "insee": "60367",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ffd7738-8309-3923-90d1-1362f8cc4593",
        "schema:latitude": "49.256707",
        "schema:longitude": "1.919189",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60367"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.992Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}