{
  "@id": "https://data.datatourisme.fr/36/35b17a2a-ee0d-3a01-90cd-6f5ff3129244",
  "dc:identifier": "PCUMID065FS00011",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "MOULIN DE SAOUSSAS"
    ],
    "fr": [
      "MOULIN DE SAOUSSAS"
    ],
    "es": [
      "MOULIN DE SAOUSSAS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/913f22ce-978d-3037-a4fe-a72bc21cea86",
      "schema:email": [
        "moulindesaoussas@gmail.com"
      ],
      "schema:legalName": "MOULIN DE SAOUSSAS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.moulindesaoussas.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e73c869b-d291-35c6-8d00-231369790886",
      "dc:description": {
        "de": [
          "Kurz nach der Revolution wurde in der Nähe des Dorfes Loudenvielle eine Wassermühle gebaut, um den Bedarf der Bewohner des oberen Louron-Tals zu decken. Sie war bis 1937 in Betrieb, als die Wasserfassung durch eine Überschwemmung des Flusses Neste du Louron zerstört wurde.\nUm diese Aktivität wieder aufleben zu lassen, wurde sie an ihrem ursprünglichen Standort wieder aufgebaut.\nDie sehr gut erhaltenen Mühlsteine haben ihren Dienst in einem wunderschönen Gebäude wieder aufgenommen, in dem der Stein der Region und das Holz im Vordergrund stehen. Zuletzt wurde ein wasserbetriebenes Sägewerk wieder aufgebaut, das Sie in Betrieb sehen können.\nSeit mehr als 20 Jahren ist Le Moulin de Saoussas vor allem ein Ort, an dem man dank der Freizeitangel-Aktivität, die hier während der Schulferien angeboten wird, tolle Erinnerungen mit der ganzen Familie machen kann.\nDas Wasser hier ist perfekt für diese Aktivität: Es ist kühl, frei von Verschmutzung und wird auf natürliche Weise mit Sauerstoff angereichert, was zu Fischen mit hohem Nährwert und Geschmack führt. Die Forellen werden mit Rücksicht auf ihr Wohlbefinden und ihre Bedürfnisse gezüchtet, um ein Produkt anzubieten, das Ihre Gesundheit und unsere Umwelt schützt.\nIN DEN SCHULFERIEN TÄGLICH GEÖFFNET 10h-12h/ 15h-18h"
        ],
        "en": [
          "Just after the revolution, to meet the needs of the inhabitants of the upper Louron valley, a water mill was built near the village of Loudenvielle. It worked until 1937, when the water intake was destroyed by a flood of the Neste du Louron.\nIn order to revive this activity, it was rebuilt on the original site.\nThe millstones, very well preserved, are now back in use in a magnificent building where local stone and wood are in the spotlight. The latest reconstruction is a water sawmill that you can see in operation.\nFor more than 20 years, Le Moulin de Saoussas is above all a place to make great memories with your family thanks to the leisure fishing activity that is offered during the school holidays.\nThe water here is perfect for this activity: fresh, without pollution and naturally oxygenated, which allows to obtain a fish of great nutritional and gustatory quality. The trout are raised with respect to their well-being and their requirements in order to offer a product that respects your health and our environment.\nOPEN ON SCHOOL HOLIDAYS EVERY DAY 10am-12pm / 3pm-6pm"
        ],
        "it": [
          "Subito dopo la rivoluzione, per soddisfare le esigenze degli abitanti dell'alta valle di Louron, fu costruito un mulino ad acqua vicino al villaggio di Loudenvielle. Ha funzionato fino al 1937, quando la presa d'acqua è stata distrutta da una piena del Neste du Louron.\nPer rilanciare questa attività, è stata ricostruita sul sito originale.\nLe macine, molto ben conservate, sono ora di nuovo in uso in un magnifico edificio dove la pietra e il legno locali sono in primo piano. L'ultima ricostruzione è una segheria ad acqua che si può vedere in funzione.\nDa più di 20 anni, Le Moulin de Saoussas è un luogo in cui si creano bei ricordi con la famiglia grazie all'attività di pesca proposta durante le vacanze scolastiche.\nL'acqua qui è perfetta per questa attività: fresca, non inquinata e naturalmente ossigenata, che si traduce in pesci di alta qualità nutrizionale e gustativa. Le trote vengono allevate rispettando il loro benessere e le loro esigenze, per offrire un prodotto che rispetti la vostra salute e il nostro ambiente.\nAPERTO DURANTE LE VACANZE SCOLASTICHE 10.00-12.00/15.00-18.00"
        ],
        "fr": [
          "Juste après la révolution, pour subvenir aux besoins des habitants de la haute vallée du Louron, un moulin à eau était construit près du village de Loudenvielle. Il fonctionna jusqu'en 1937, année où la prise d’eau fut détruite par une crue de la Neste du Louron.\nAfin de faire revivre cette activité, il fut reconstruit sur l’emplacement d’origine.\nLes meules, très bien préservées ont repris du service dans une magnifique bâtisse où la pierre de la région et le bois sont à l’honneur. Dernière reconstruction en date, une scierie à eau que vous pourrez voir fonctionner.\nDepuis plus de 20 ans, Le Moulin de Saoussas c'est surtout un endroit pour se faire de superbes souvenirs en famille grâce à l'activité de pêche de loisir qui y est proposée  pendant les vacances scolaires.\nL'eau d'ici est parfaite pour cette activité:  fraîche, sans pollution et oxygénée naturellement, ce qui permet d'obtenir un poisson de grande qualité nutritionnelle et gustative. Les truites sont élevées dans le respect  de leur bien-être et de leur exigences afin de proposer un produit respectueux de votre santé et de notre environnement.\nOUVERT LES VACANCES SCOLAIRES  TOUS LES JOURS 10h-12h/ 15h-18h"
        ],
        "nl": [
          "Net na de revolutie werd, om te voldoen aan de behoeften van de bewoners van de bovenste vallei van Louron, een watermolen gebouwd in de buurt van het dorp Loudenvielle. Het functioneerde tot 1937, toen de waterinlaat werd vernietigd door een overstroming van de Neste du Louron.\nOm deze activiteit nieuw leven in te blazen, werd ze heropgebouwd op de oorspronkelijke plaats.\nDe molenstenen, zeer goed bewaard gebleven, zijn nu weer in gebruik in een prachtig gebouw waar plaatselijke steen en hout in de schijnwerpers staan. De laatste reconstructie is een waterzagerij die u in werking kunt zien.\nAl meer dan 20 jaar is Le Moulin de Saoussas een plek om met het gezin mooie herinneringen te maken dankzij de visactiviteit die tijdens de schoolvakanties wordt aangeboden.\nHet water hier is perfect voor deze activiteit: vers, onvervuild en natuurlijk zuurstofrijk, wat resulteert in vis van hoge voedings- en smaakkwaliteit. De forellen worden gekweekt met respect voor hun welzijn en hun behoeften om een product aan te bieden dat uw gezondheid en ons milieu respecteert.\nOPEN TIJDENS SCHOOLVAKANTIE 10u-12u/3u-18u"
        ],
        "es": [
          "Justo después de la revolución, para satisfacer las necesidades de los habitantes del alto valle de Louron, se construyó un molino de agua cerca del pueblo de Loudenvielle. Funcionó hasta 1937, cuando la toma de agua fue destruida por una crecida del Neste du Louron.\nPara reactivar esta actividad, se reconstruyó en el emplazamiento original.\nLas piedras de molino, muy bien conservadas, vuelven a estar en uso en un magnífico edificio en el que la piedra y la madera locales son las protagonistas. La última reconstrucción es un aserradero de agua que se puede ver en funcionamiento.\nDesde hace más de 20 años, Le Moulin de Saoussas es un lugar en el que se pueden crear grandes recuerdos en familia gracias a la actividad de pesca que se ofrece durante las vacaciones escolares.\nEl agua aquí es perfecta para esta actividad: fresca, no contaminada y oxigenada de forma natural, lo que se traduce en un pescado de gran calidad nutricional y gustativa. Las truchas se crían respetando su bienestar y sus necesidades para ofrecer un producto que respete su salud y nuestro medio ambiente.\nABIERTO DURANTE LAS VACACIONES ESCOLARES 10h-12h/3h-18h"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/016613ba-fbb5-3107-ae27-c80f6aa5aa5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/089b2800-d256-3a92-949e-9d6b7f216e28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1351be4c-89ed-3573-b0f0-5d2b195c7cde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dc08736-0b3e-35fc-be15-c1c221c0db1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c22cf12e-2197-3f0c-a797-21ae20469659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9823a9f1-e6f7-39a9-9e25-efafbbd59bd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/743eef10-b1c5-3207-a2e8-233fcdaf767a",
          "schema:addressLocality": "Loudenvielle",
          "schema:postalCode": "65510",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65282",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loudenvielle"
              ],
              "pt": [
                "Loudenvielle"
              ],
              "en": [
                "Loudenvielle"
              ],
              "it": [
                "Loudenvielle"
              ],
              "fr": [
                "Loudenvielle"
              ],
              "nl": [
                "Loudenvielle"
              ],
              "es": [
                "Loudenvielle"
              ]
            },
            "insee": "65282",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90a6c7ca-9b42-3e03-bbe5-da28869ade6c",
        "schema:latitude": "42.7870708",
        "schema:longitude": "0.40679454",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LOUDENVIELLE"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T03:11:15.603Z"
}