{
  "@id": "https://data.datatourisme.fr/49/358e3171-6c57-36dd-8ac0-858af48837cf",
  "dc:identifier": "PCUPCUPDL044V5004Q1",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser Marktflecken aus dem frühen Mittelalter, der zwischen Sümpfen und Ozean liegt, ist für seinen Charme, seine Lebensart und seine Authentizität bekannt."
    ],
    "en": [
      "This village dating from the early Middle Ages, located between the marshes and the ocean is known for its charm, its gentle way of life and its authenticity."
    ],
    "it": [
      "Questo villaggio risalente al primo Medioevo, situato tra le paludi e l'oceano, è noto per il suo fascino, il suo modo di vivere gentile e la sua autenticità."
    ],
    "fr": [
      "Ce bourg datant du haut Moyen Âge, situé entre marais et océan est connu pour son charme, sa douceur de vivre et son authenticité. "
    ],
    "es": [
      "Este pueblo de la Alta Edad Media, situado entre las marismas y el océano, es conocido por su encanto, su modo de vida apacible y su autenticidad."
    ],
    "nl": [
      "Dit dorp uit de vroege middeleeuwen, gelegen tussen de moerassen en de oceaan, staat bekend om zijn charme, zijn zachte manier van leven en zijn authenticiteit."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE BOURG DES MOUTIERS EN RETZ"
    ]
  },
  "creationDate": "2021-09-07",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b49461f8-6a5c-3c5b-b320-8b784ba16505",
      "dc:description": {
        "de": [
          "Der Hauptplatz ist ein Treffpunkt für die Bevölkerung, aber auch ein geschichtsträchtiger Ort. Die romanische Fassade seiner Kirche, die Totenlaterne, der kleine grüne Park und die alten Häuser, die ihn wie in der Bretagne einrahmen, erfreuen sowohl die Monasterianer als auch die Touristen. Schlendern Sie durch die kleinen Straßen des Dorfes und entdecken Sie die Wunder, die sich dort verbergen. Laufen Sie entlang der Strandpromenade und bewundern Sie die kleinen Fischerhäuser mit ihren vielsagenden Namen. In der Sommersaison profitieren Sie von den zahlreichen Animationen, die diesen Platz zum Leben erwecken.\n\nEIN WENIG GESCHICHTE ÜBER DEN PLACE DE L'ÉGLISE MADAME\n\nDie Pfarrei Les Moutiers-en-Retz, deren Wiege Prigny war, verdankt ihren Namen den beiden Klöstern, die sich hier im 11. Jahrhundert niederließen:\n\n\n\tPriorat der Benediktinerinnen von Ste Marie de Prigny, du Ronceray d'Angers: Kirche Madame\n\tPriorat der Benediktiner von St. Sauveur de Redon der Abtei von Redon: Kirche St. Pierre\n\n\n\nDas Erscheinungsbild des Marktfleckens hat sich seit einem guten Jahrhundert stark verändert. Die großen Mauern des Priorats von Ronceray, die man hinter dem Rathaus wiederfindet, passten sich damals an die heutigen Mauern an und überragten mit ihrem grauen Schiefer die Straße vor dem Café du Vignoble, dem damaligen Hotel de la boule d'or, und dem Zeitungsladen, der den Four banal, ein quadratisches Gebäude mit schiefergedecktem Kapellengerüst, ersetzt hat. Die Anforderungen des Handels erforderten die Zerstörung des Bannofens, in dem unter dem alten Regime jeder sein Brot backen konnte, wenn er ein Sechzehntel der Abgabe an die Priorin des Ortes entrichtete.\n\nAuf der Seite des Platzes verlief die hohe Prioratsmauer nur wenige Meter hinter den Überresten der Frauenkirche, an die die vor etwa 100 Jahren errichtete Statue der Jungfrau und die Pflastersteine auf dem Boden erinnern.\n\nDie Straßen des Dorfes waren mit weißen Kieselsteinen von den Stränden gepflastert und sehr schmal. Der Friedhof im Zentrum machte die Situation noch komplizierter. Er war von Mauern umgeben, zwischen der Pfarrkirche St. Pierre und den Überresten der Kirche Madame eingeklemmt und wurde von der 7 Meter hohen Totenlaterne in seiner Mitte dominiert. Als sie zu klein wurde, errichtete man ein Beinhaus am Kopfende des Glockenturms. Nach dem Ende des Krieges wurde der Friedhof außerhalb des Dorfes verlegt.\n\nDie Häuser gegenüber dem Glockenturm sind sehr charaktervoll, insbesondere das Manoir, ein Gebäude aus dem 16. Jahrhundert. Es wurde vom Steuerprokurator des Priorats von Ronceray erbaut. Dieser Mann namens Jean Le Jau (Jau bedeutet in der lokalen Sprache Hahn) war ein Mäzen für Les Moutiers. Er bezahlte mit seinen Ecu das Altarbild der Pfarrkirche. Als Ausgleich ließ er sich als Sankt Petrus malen, der die Schlüssel Christi empfängt. Das Haus wurde von der Familie Gallimard geerbt. Yvonne Gallimard verbrachte hier ihren Lebensabend.\n\nWas den Platz betrifft, so änderte sich alles im Jahr 1923, als Alexandre Benard ins Rathaus einzog. Der neue Bürgermeister hatte Pläne, den Place de l'Eglise Madame zu verschönern. Der Garten des Pfarrers vor dem Pfarrhaus wurde beschnitten und die großen Mauern im Westen wurden abgerissen, wodurch der Ort erheblich belüftet wurde. Unter Joseph Ferré wurden kleine Mauern errichtet, die an die des Friedhofs erinnern sollten.\n\n*Auszüge aus den Werken von Emile Boutin, die im Office de Tourisme von Les Moutiers-en-Retz erhältlich sind."
        ],
        "en": [
          "The main square is a meeting place for the population but it is also a place full of history. The Romanesque facade of the church, the lantern of the dead, the small green park, the old houses which frame it as in Brittany, are the delight of the monasterians as well as the tourists. Stroll through the small streets of the village and discover the wonders that are hidden there. Stroll along the seaside and admire the small fishermen's houses with their evocative names. During the summer season, take advantage of the numerous animations that make this place live.\n\nA BIT OF HISTORY ON THE PLACE DE L'ÉGLISE MADAME\n\nThe parish of Moutiers-en-Retz, whose cradle was Prigny, owes its name to the two monasteries that were established there in the 11th century:\n\n\n\tPriory of the Benedictine nuns of St. Mary of Prigny, of the Ronceray of Angers : church Madame\n\tPriory of the Benedictines of St Sauveur de Redon of the Abbey of Redon : church St Pierre\n\n\n\nThe physiognomy of the village has changed a lot since a good century. The large walls of the Ronceray priory, which can be found behind the town hall, were at the time the same as the present low walls and overhung the road in front of the Café du Vignoble, then the Hotel de la Boule d'Or, and the newsagent's store, which replaced the communal oven, a square construction with a slate-covered chapel frame. The demands of commerce necessitated the destruction of the banal oven, where everyone, under the old regime, came to bake their bread, in exchange for a sixteenth of the fee to the local prioress.\n\nOn the side of the square, the high wall of the Priorate passed only a few meters behind the remains of the Church of Madam, a church whose memory is recalled by the statue of the Virgin, erected about a hundred years ago, and the paving stones on the ground.\n\nThe streets of the village, paved with white stones taken from the beaches, were very narrow. The cemetery located in the center of the town complicated the situation. Surrounded by low walls, blocked between the parish church of St. Peter and the remains of the church of Madame, it was dominated by the 7-meter high Lantern of the Dead, built in the middle. Having become too small, an ossuary was built at the bell tower. Then, at the end of the war, the cemetery was moved outside the town.\n\nThe houses located in front of the bell tower have character, especially the Manor House, a building dating back to the 16th century. It was built by the tax prosecutor of the priory of Ronceray. This character, named Jean Le Jau (Jau means rooster in local language), was a patron for the Moutiers. He paid for the altarpiece in the parish church with his own money. In compensation, he had himself painted as Saint Peter receiving the keys of Christ. This house was inherited by the Gallimard family. Yvonne Gallimard spent the end of her life there.\n\nAs for the square, everything changed in 1923 when Alexandre Benard became mayor. The new mayor had plans to embellish the place de l'Eglise Madame. The parish priest's garden in front of the rectory was cut back, and the large walls to the west were torn down, which considerably aired the town. Under the mandate of Joseph Ferré, small walls were rebuilt, reminiscent of those in the cemetery.\n\n*Extracts from the works of Emile Boutin, on sale at the Tourist Office of Moutiers-en-Retz."
        ],
        "it": [
          "La piazza principale è un luogo di incontro per la popolazione, ma è anche un luogo ricco di storia. La facciata romanica della chiesa, la lanterna dei morti, il piccolo parco verde, le vecchie case che la incorniciano come in Bretagna, sono la gioia degli abitanti del monastero e dei turisti. Passeggiate per le stradine del villaggio e scoprite le meraviglie che vi si nascondono. Passeggiate sul lungomare e ammirate le piccole case dei pescatori con i loro nomi evocativi. Durante la stagione estiva, godetevi i numerosi eventi che animano questo luogo.\n\nUN PO' DI STORIA SULLA PLACE DE L'ÉGLISE MADAME\n\nLa parrocchia di Moutiers-en-Retz, la cui culla fu Prigny, deve il suo nome ai due monasteri che vi furono fondati nell'XI secolo:\n\n\n\tPriorato delle monache benedettine di Ste Marie de Prigny, du Ronceray d'Angers: chiesa Madame\n\tPriorato delle monache benedettine di St Sauveur de Redon dell'Abbazia di Redon: chiesa di St Pierre\n\n\n\nL'aspetto del villaggio è cambiato molto nell'ultimo secolo. Le grandi mura del priorato di Ronceray, che si trovano dietro il municipio, erano un tempo uguali a quelle basse di oggi e sovrastavano la strada di fronte al Café du Vignoble, poi all'Hôtel de la Boule d'Or, e all'edicola che ha sostituito i quattro banali, una costruzione quadrata con una cornice di cappelle ricoperte di ardesia. Le esigenze del commercio hanno reso necessaria la distruzione del forno banale, dove, sotto l'antico regime, tutti venivano a cuocere il pane, in cambio di un sedicesimo della tassa pagata alla priora locale.\n\nSul lato della piazza, l'alto muro del priorato passava a pochi metri dietro i resti della chiesa di Madame, una chiesa la cui memoria è ricordata dalla statua della Vergine, eretta circa cento anni fa, e dalle pietre di pavimentazione sul terreno.\n\nLe strade del villaggio, pavimentate con ciottoli bianchi prelevati dalle spiagge, erano molto strette. Il cimitero al centro del paese complicava ulteriormente la situazione. Circondato da bassi muri, incastrato tra la chiesa parrocchiale di San Pietro e i resti della chiesa di Madame, era dominato dalla Lanterna dei Morti, alta 7 metri, costruita al centro. Quando divenne troppo piccola, fu costruito un ossario alla testa del campanile. Poi, alla fine della guerra, il cimitero fu trasferito fuori città.\n\nLe case di fronte al campanile hanno carattere, in particolare la Manor House, un edificio risalente al XVI secolo. Fu costruito dal procuratore fiscale del priorato di Ronceray. Questo personaggio, di nome Jean Le Jau (Jau significa gallo nella lingua locale), era un mecenate dei Moutiers. Pagò di tasca sua la pala d'altare della chiesa parrocchiale. In cambio, si fece dipingere come San Pietro che riceve le chiavi di Cristo. Questa casa fu ereditata dalla famiglia Gallimard. Yvonne Gallimard trascorse qui il resto della sua vita.\n\nPer quanto riguarda la piazza, tutto cambiò nel 1923, quando Alexandre Benard divenne sindaco. Il nuovo sindaco aveva intenzione di abbellire Place de l'Eglise Madame. Il giardino del parroco di fronte alla chiesa parrocchiale fu tagliato e i grandi muri a ovest furono abbattuti, il che aerò notevolmente la città. Sotto il mandato di Joseph Ferré, furono ricostruiti dei muretti che ricordavano quelli del cimitero.\n\n*Estratti dalle opere di Emile Boutin, in vendita presso l'Ufficio del Turismo di Moutiers-en-Retz."
        ],
        "fr": [
          "La place principale est un lieu de rencontre pour la population mais c'est aussi un lieu chargé d'histoire. La façade romane de son église, la lanterne des morts, le petit parc de verdure, les maisons anciennes qui l’encadrent comme en Bretagne, font les délices des monastériens comme des touristes. Baladez-vous dans les petites rues du village et découvrez les merveilles qui s'y cachent. Parcourez le bord de mer et admirez les petites maisons de pêcheurs au nom évocateur. En saison estivale, profitez des nombreuses animations qui font vivre cette place.\n\nUN PEU D'HISTOIRE SUR LA PLACE DE L'ÉGLISE MADAME\n\nLa paroisse des Moutiers-en-Retz dont le berceau fut Prigny, doit son nom aux deux monastères qui s’y établirent au XIe siècle :\n\n\n\tPrieuré des bénédictines de Ste Marie de Prigny, du Ronceray d'Angers : église Madame\n\tPrieuré des Bénédictins de St Sauveur de Redon de l’Abbaye de Redon : église St Pierre\n\n\n\nLa physionomie du bourg a beaucoup changé depuis un bon siècle. Les grands murs du prieuré de Ronceray qu’on retrouve derrière la mairie, épousaient alors les murets actuels et surplombaient de leur schiste gris la route devant le café du Vignoble, alors hôtel de la boule d’or, et le magasin de presse qui a remplacé le four banal, construction carrée à charpente de chapelle couverte d’ardoises. Les exigences du commerce ont nécessité la destruction du four du ban, où chacun, sous l’ancien régime, venait faire cuire son pain, moyennant un seizième de la redevance à la prieure du lieu.\n\nDu côté de la place, la haute muraille priorale passait à quelques mètres seulement en arrière des vestiges de l’Eglise Madame, église dont le souvenir est rappelée par la statue de la vierge, érigée il y a environ une centaine d’années, et les pavés au sol.\n\nLes rues du bourg, empierrées en cailloux blancs pris sur les plages, étaient fort étroites. Le cimetière situé en plein centre compliquait encore la situation. Entouré de murets, bloqué entre l’Eglise paroissiale St Pierre et les vestiges de l’Eglise Madame, il était dominé par les 7 mètres de la Lanterne des Morts, édifiée en son milieu. Devenu trop petit, on édifia un ossuaire au chevet du clocher. Puis à la fin de la guerre, on déplaça le cimetière à l'extérieur du bourg.\n\nLes maisons situées en face du clocher ont du caractère, notamment le Manoir, bâtiment remontant au XVIe siècle. Il fut construit par le procureur fiscal du prieuré de Ronceray. Ce personnage, nommé Jean Le Jau (Jau signifie coq en langage local), fut un mécène pour les Moutiers. Il paya de ses écus le retable de l’église paroissiale. En compensation, il se fit peindre en Saint-Pierre recevant les clés du Christ. Cette maison a été héritée par la famille Gallimard. Yvonne Gallimard y passa la fin de sa vie.\n\nPour ce qui est de la place, tout change en 1923 lorsqu'Alexandre Benard entra en Mairie. Le nouveau maire avait des projets d’embellissement de la place de l’Eglise Madame. On rogna sur le jardin du curé devant la cure, on abattit les grands murs à l’ouest ce qui aéra considérablement le bourg. Sous le mandat de Joseph Ferré, on fit rebâtir des petits murets, rappelant ceux du cimetière.\n\n*Extraits des ouvrages d'Emile Boutin, en vente à l'Office de Tourisme des Moutiers-en-Retz."
        ],
        "es": [
          "La plaza principal es un lugar de encuentro para la población, pero también un lugar lleno de historia. La fachada románica de la iglesia, la linterna de los muertos, el pequeño parque verde, las casas antiguas que la enmarcan como en Bretaña, hacen las delicias tanto de los habitantes del monasterio como de los turistas. Pasee por las callejuelas del pueblo y descubra las maravillas que allí se esconden. Pasee por el paseo marítimo y admire las casitas de pescadores con sus evocadores nombres. En la temporada estival, disfrute de los numerosos eventos que dan vida a este lugar.\n\nUN POCO DE HISTORIA SOBRE LA PLACE DE L'ÉGLISE MADAME\n\nLa parroquia de Moutiers-en-Retz, cuya cuna fue Prigny, debe su nombre a los dos monasterios que se establecieron allí en el siglo XI:\n\n\n\tPriorato de las monjas benedictinas de Ste Marie de Prigny, du Ronceray d'Angers: iglesia Madame\n\tPriorato de las monjas benedictinas de St Sauveur de Redon de la Abadía de Redon : iglesia de St Pierre\n\n\n\nEl aspecto del pueblo ha cambiado mucho en el último siglo. Los grandes muros del priorato de Ronceray, que se encuentran detrás del ayuntamiento, eran antaño los mismos que los bajos muros actuales y sobresalían de la carretera delante del Café du Vignoble, luego del Hôtel de la Boule d'Or, y del quiosco de prensa que sustituyó a los cuatro banales, una construcción cuadrada con un marco de capilla cubierto de pizarra. Las exigencias del comercio han hecho necesaria la destrucción del horno banal, donde, bajo el antiguo régimen, todo el mundo venía a cocer su pan, a cambio de una dieciseisava parte de la tasa pagada a la priora local.\n\nEn el lado de la plaza, la alta muralla del Priorato pasaba a pocos metros por detrás de los restos de la iglesia de la Madame, iglesia cuyo recuerdo evocan la estatua de la Virgen, erigida hace unos cien años, y los adoquines del suelo.\n\nLas calles del pueblo, pavimentadas con guijarros blancos extraídos de las playas, eran muy estrechas. El cementerio, en el centro del pueblo, complicaba aún más la situación. Rodeado de muros bajos, encajonado entre la iglesia parroquial de San Pedro y los restos de la iglesia de la Señora, estaba dominado por la Linterna de los Muertos, de 7 metros de altura, construida en su centro. Cuando se quedó pequeña, se construyó un osario en la cabecera del campanario. Después, al final de la guerra, el cementerio se trasladó fuera de la ciudad.\n\nLas casas situadas frente al campanario tienen carácter, sobre todo la Casa Solariega, un edificio del siglo XVI. Fue construida por el fiscal del priorato de Ronceray. Este personaje, llamado Jean Le Jau (Jau significa gallo en la lengua local), era mecenas de los Moutiers. Pagó con su propio dinero el retablo de la iglesia parroquial. En compensación, se hizo pintar como San Pedro recibiendo las llaves de Cristo. Esta casa fue heredada por la familia Gallimard. Yvonne Gallimard pasó aquí el resto de su vida.\n\nEn cuanto a la plaza, todo cambió en 1923, cuando Alexandre Benard se convirtió en alcalde. El nuevo alcalde tenía previsto embellecer la Place de l'Eglise Madame. Se recortó el jardín del párroco frente a la iglesia parroquial y se derribaron los grandes muros situados al oeste, lo que aireó considerablemente la ciudad. Bajo el mandato de Joseph Ferré, se reconstruyeron pequeños muros que recordaban a los del cementerio.\n\n*Extractos de las obras de Emile Boutin, a la venta en la Oficina de Turismo de Moutiers-en-Retz."
        ],
        "nl": [
          "Het centrale plein is een ontmoetingsplaats voor de bevolking, maar ook een plaats vol geschiedenis. De Romaanse gevel van de kerk, de lantaarn van de doden, het kleine groene park, de oude huizen die het plein omlijsten zoals in Bretagne, zijn het genot van zowel de kloosterbewoners als de toeristen. Wandel door de kleine straatjes van het dorp en ontdek de wonderen die er verborgen liggen. Wandel langs de kust en bewonder de kleine vissershuisjes met hun suggestieve namen. Geniet in het zomerseizoen van de vele evenementen die deze plaats tot leven brengen.\n\nEEN BEETJE GESCHIEDENIS OVER DE PLACE DE L'ÉGLISE MADAME\n\nDe parochie Moutiers-en-Retz, waarvan Prigny de bakermat was, dankt haar naam aan de twee kloosters die er in de 11e eeuw werden gesticht:\n\n\n\tPriorij van de Benedictijner nonnen van Ste Marie de Prigny, du Ronceray d'Angers: kerk Madame\n\tPriorij van de Benedictijner nonnen van St Sauveur de Redon van de Abdij van Redon: kerk van St Pierre\n\n\n\nHet aanzicht van het dorp is de laatste eeuw sterk veranderd. De grote muren van de priorij van Ronceray, die zich achter het gemeentehuis bevinden, waren ooit dezelfde als de huidige lage muren en overspannen de weg voor het Café du Vignoble, daarna het Hôtel de la Boule d'Or, en de kiosk die de vier banalen verving, een vierkante constructie met een met leien bedekte kapelomlijsting. De eisen van de handel hebben de vernietiging van de banale oven noodzakelijk gemaakt, waar onder het oude regime iedereen zijn brood kwam bakken in ruil voor een zestiende van het honorarium dat aan de plaatselijke priorin werd betaald.\n\nAan de kant van het plein liep de hoge muur van het prioraat slechts enkele meters achter de resten van de kerk van Madame langs, een kerk waaraan het ongeveer honderd jaar geleden opgerichte Mariabeeld en de straatstenen op de grond herinneren.\n\nDe straten van het dorp, geplaveid met witte kiezels die van de stranden werden gehaald, waren erg smal. Het kerkhof in het centrum van het dorp maakte de situatie nog ingewikkelder. Omringd door lage muurtjes, ingeklemd tussen de parochiekerk van Sint-Pieter en de resten van de kerk van Madame, werd het gedomineerd door de 7 meter hoge Lantaarn van de Doden, gebouwd in het midden ervan. Toen deze te klein werd, werd een ossuarium gebouwd aan het hoofd van de klokkentoren. Op het einde van de oorlog werd de begraafplaats verplaatst naar buiten de stad.\n\nDe huizen tegenover de klokkentoren hebben karakter, met name het Manor House, een gebouw uit de 16e eeuw. Het werd gebouwd door de belastingontvanger van de priorij van Ronceray. Deze figuur, genaamd Jean Le Jau (Jau betekent haan in de plaatselijke taal), was een beschermheer van de Moutiers. Hij betaalde het altaarstuk in de parochiekerk met zijn eigen geld. Ter compensatie liet hij zich schilderen als Petrus die de sleutels van Christus ontvangt. Dit huis werd geërfd door de familie Gallimard. Yvonne Gallimard bracht hier de rest van haar leven door.\n\nWat het plein betreft, alles veranderde in 1923 toen Alexandre Benard burgemeester werd. De nieuwe burgemeester had plannen om het Place de l'Eglise Madame te verfraaien. De tuin van de pastoor voor de parochiekerk werd ingekort en de grote muren aan de westkant werden neergehaald, waardoor de stad aanzienlijk werd gelucht. Onder het mandaat van Joseph Ferré werden kleine muren heropgebouwd, die doen denken aan die van het kerkhof.\n\n*Uittreksels uit de werken van Emile Boutin, te koop bij het Office de Tourisme van Moutiers-en-Retz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/42dc50ac-743f-3656-ae27-37dde9789bd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66841ea7-8724-3a59-8a4f-7c713f25948b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e98750f-401b-3891-9ba2-84ed3f32372d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8024cda6-4be2-3104-a003-b93a372362e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/871fdab5-110e-3244-8e3a-0c973748bc9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bce4bba-5a9e-3485-9789-297f61eab656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94ea71a6-2e32-3aa8-8fd8-1f35771207f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a731c31c-37db-3e93-8891-6e7290b3ecff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a96cf6ee-ea3d-3681-849c-3468163ce515",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d67ec0db-5b35-32b1-8083-c79d5265545f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser Marktflecken aus dem frühen Mittelalter, der zwischen Sümpfen und Ozean liegt, ist für seinen Charme, seine Lebensart und seine Authentizität bekannt."
        ],
        "en": [
          "This village dating from the early Middle Ages, located between the marshes and the ocean is known for its charm, its gentle way of life and its authenticity."
        ],
        "it": [
          "Questo villaggio risalente al primo Medioevo, situato tra le paludi e l'oceano, è noto per il suo fascino, il suo modo di vivere gentile e la sua autenticità."
        ],
        "fr": [
          "Ce bourg datant du haut Moyen Âge, situé entre marais et océan est connu pour son charme, sa douceur de vivre et son authenticité. "
        ],
        "es": [
          "Este pueblo de la Alta Edad Media, situado entre las marismas y el océano, es conocido por su encanto, su modo de vida apacible y su autenticidad."
        ],
        "nl": [
          "Dit dorp uit de vroege middeleeuwen, gelegen tussen de moerassen en de oceaan, staat bekend om zijn charme, zijn zachte manier van leven en zijn authenticiteit."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1b137347-50ec-3d24-bfcb-e3e7c5103c99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b99492f-9b47-3766-b213-d68b195a5425",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e3ec730-37b2-3f81-b02c-f20c598af7b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65a45ffb-a885-33ee-a7b7-033949f94112",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6bf1edf4-3d59-3d97-b412-9a85a0287bbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e276f6c-46dd-35f1-80ba-2d5c573e817e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/84210f53-45ee-3cc8-9c31-27e10c1a8781",
          "schema:addressLocality": "Les Moutiers-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Place de l'Eglise Madame"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Moutiers-en-Retz"
              ],
              "pt": [
                "Les Moutiers-en-Retz"
              ],
              "en": [
                "Les Moutiers-en-Retz"
              ],
              "it": [
                "Les Moutiers-en-Retz"
              ],
              "fr": [
                "Les Moutiers-en-Retz"
              ],
              "nl": [
                "Les Moutiers-en-Retz"
              ],
              "es": [
                "Les Moutiers-en-Retz"
              ]
            },
            "insee": "44106",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/04e0ef34-de92-370d-b5ff-8f834ea79045",
        "schema:latitude": "47.06312",
        "schema:longitude": "-2.00066",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.354Z"
}