{
  "@id": "https://data.datatourisme.fr/6/35adb163-2f75-3f1e-8802-fbc42b7ecfeb",
  "dc:identifier": "PCUBOU058104208",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "Mountain",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Le mont Beuvray, au coeur du Morvan"
    ],
    "en": [
      "Le mont Beuvray, au coeur du Morvan"
    ],
    "fr": [
      "Le mont Beuvray, au coeur du Morvan"
    ]
  },
  "creationDate": "2007-02-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ce3e1ec-ddd2-391f-9341-0cbceb328d26",
      "schema:telephone": [
        "+33 3 86 78 79 57",
        "+33 3 86 85 06 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.morvansommetsetgrandslacs.com/",
        "http://www.parcdumorvan.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/51cf24b2-a325-38e2-a56e-61611383038a",
      "dc:description": {
        "de": [
          "Mit einer Höhe von 821 m ist der Mont Beuvray nicht der höchste Punkt des Morvan-Massivs. Seine kompakte Masse ist jedoch schon von weitem sichtbar. Es ist verständlich, dass die Eduer, ein gallisches Volk, hier im 2. Jahrhundert v. Chr. ihre Hauptstadt Bibracte errichteten. Der Berg, der früher bewohnt, bewirtschaftet und domestiziert wurde, ist heute fast vollständig von einem geschützten Wald bedeckt, darunter ein wunderschöner Buchenwald, der vor allem seinen Gipfel bedeckt. Dieser Wald wird von gespenstischen Bäumen bewohnt. Es sind \"Queules\", Buchen, die einst geflochten wurden, um das Vieh am Entkommen zu hindern und die landwirtschaftlichen Parzellen abzugrenzen. Hier kann man stundenlang spazieren gehen oder schlendern, vorbei an den Bäumen und archäologischen Ausgrabungen. Für die Mutigsten gibt es einen Fernwanderweg, der durch den Berg führt. Vom Gipfel des Mont Beuvray aus kann man bei einer leichten Brise ein atemberaubendes Panorama über den Morvan genießen und bei gutem Wetter dem Mont Blanc einen freundlichen Gruß zukommen lassen..."
        ],
        "en": [
          "With its 821 m of altitude, the mount Beuvray is not the highest point of the Morvan massif. However, its compact mass can be seen from very far away. It is understandable that the Eduens, a Gallic people, established their capital Bibracte there in the 2nd century B.C. Once inhabited, cultivated and domesticated, it is now almost entirely covered by a preserved forest, including a magnificent beech grove, which mainly covers its summit. This forest is populated by ghostly trees. These are \"queules\", beech trees that were once braided to prevent cattle from escaping and to delimit the agricultural plots. Hours of walking or strolling are possible, through the trees and archaeological excavations. For the more courageous, it is possible to take the long-distance path that crosses it. From the top of Mount Beuvray, under a light breeze, you can admire a breathtaking panorama of the Morvan and, in good weather, make a friendly salute to Mont Blanc.."
        ],
        "it": [
          "Con i suoi 821 m, il Monte Beuvray non è il punto più alto del massiccio del Morvan. Tuttavia, la sua massa compatta è visibile da molto lontano. È comprensibile che gli Eduens, un popolo gallico, vi stabilirono la loro capitale Bibracte nel II secolo a.C. Un tempo abitata, coltivata e addomesticata, è oggi quasi interamente ricoperta da una foresta preservata, tra cui una magnifica faggeta, che ne ricopre la sommità. Questa foresta è popolata da alberi fantasma. Si tratta di \"queules\", faggi che un tempo venivano intrecciati per evitare la fuga del bestiame e per delimitare gli appezzamenti agricoli. È possibile camminare o passeggiare per ore tra gli alberi e gli scavi archeologici. Per i più coraggiosi, è possibile percorrere il sentiero escursionistico a lunga percorrenza che lo attraversa. Dalla cima del Monte Beuvray, con una leggera brezza, si può ammirare un panorama mozzafiato del Morvan e, con il bel tempo, fare un saluto amichevole al Monte Bianco.."
        ],
        "fr": [
          "Avec ses 821 m d'altitude, le mont Beuvray n'est pas le point culminant du massif du Morvan. Cependant, sa masse compacte est visible de très loin. On comprend que les Eduens, peuple gaulois, y aient établi leur capitale Bibracte au IIe siècle avant J.-C. Hier habité, cultivé, domestiqué, il est aujourd'hui presqu'entièrement recouvert par une forêt préservée, dont une magnifique hêtraie, qui couvre surtout son sommet. Cette forêt est peuplée d'arbres fantomatiques. Ce sont des \"queules\", des hêtres jadis tressés pour empêcher l'échappée du bétail et délimiter les parcelles agricoles. Des heures de promenade ou de flânerie y sont possibles, au travers des arbres et des fouilles archéologiques. Pour les plus courageux, il est possible d'emprunter le sentier de grande randonnée qui le traverse. Depuis le sommet du mont Beuvray, sous une petite brise, on peut admirer un panorama sur le Morvan à couper le souffle et, par beau temps, faire un salut amical au Mont Blanc... "
        ],
        "nl": [
          "De mont Beuvray is met 821 m niet het hoogste punt van het massief van de Morvan. Zijn compacte massa is echter van heel ver te zien. Het is begrijpelijk dat de Aedui, een Gallisch volk, er in de 2e eeuw v. Chr. hun hoofdstad Bibracte vestigden. Ooit bewoond, gecultiveerd en gedomesticeerd, is het nu bijna geheel bedekt door een beschermd bos, waaronder een prachtig beukenbos, dat de top ervan bedekt. Dit bos wordt bevolkt door spookachtige bomen. Dit zijn \"queules\", beukenbomen die vroeger werden gevlochten om te voorkomen dat het vee ontsnapte en om de landbouwpercelen af te bakenen. Uren wandelen of kuieren tussen de bomen en archeologische opgravingen zijn mogelijk. Voor de moedigen is het mogelijk het langeafstandswandelpad te nemen dat het doorkruist. Vanaf de top van de berg Beuvray, met een licht briesje, kunt u een adembenemend panorama van de Morvan bewonderen en, bij goed weer, een vriendelijke groet brengen aan de Mont Blanc.."
        ],
        "es": [
          "Con 821 m, el monte Beuvray no es el punto más alto del macizo de Morvan. Sin embargo, su masa compacta puede verse desde muy lejos. Es comprensible que los Eduens, un pueblo galo, establecieran allí su capital Bibracte en el siglo II a.C. Antaño habitada, cultivada y domesticada, ahora está casi enteramente cubierta por un bosque conservado, entre ellos un magnífico hayedo, que cubre su cima. Este bosque está poblado por árboles fantasmales. Se trata de \"queules\", hayas que antiguamente se trenzaban para evitar que el ganado se escapara y para delimitar las parcelas agrícolas. Es posible pasar horas caminando o paseando entre los árboles y las excavaciones arqueológicas. Para los más valientes, es posible realizar la ruta de senderismo de largo recorrido que lo atraviesa. Desde la cima del monte Beuvray, con una ligera brisa, se puede admirar un panorama impresionante del Morvan y, con buen tiempo, hacer un saludo amistoso al Mont Blanc.."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/42ecaf3b-be99-30cd-bb30-4b5639da460c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4686140f-b5a5-3eb0-9cc2-93e4a181a1fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/755c739a-4b9e-3c87-87f1-73f42f91e681",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/10f0e209-5ecb-31bb-8856-5e9fc7e5c1b4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c221a3e5-4c07-3f92-8d3b-e8861a7f1a9d",
          "schema:addressLocality": "Glux-en-Glenne",
          "schema:postalCode": "58370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58128",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Glux-en-Glenne"
              ],
              "pt": [
                "Glux-en-Glenne"
              ],
              "en": [
                "Glux-en-Glenne"
              ],
              "it": [
                "Glux-en-Glenne"
              ],
              "fr": [
                "Glux-en-Glenne"
              ],
              "nl": [
                "Glux-en-Glenne"
              ],
              "es": [
                "Glux-en-Glenne"
              ]
            },
            "insee": "58128",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/290299de-8e80-32e3-9637-759fdee01ec4",
        "schema:latitude": "46.9213692",
        "schema:longitude": "4.0372181",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-14",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.73Z"
}