{
  "@id": "https://data.datatourisme.fr/6/353dc8d7-918d-3ee9-8663-ff238c8034ad",
  "dc:identifier": "RESBFC039319000677",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "BrasserieOrTavern",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "La Gourmandine ist ein gemütliches Bistro im Herzen des Dorfes Augisey, das eine traditionelle Küche anbietet. Jeden Mittag wechselnde Tagesgericht..."
    ],
    "en": [
      "La Gourmandine is a friendly bistro in the heart of the village of Augisey offering traditional cuisine. Different dishes of the day every lunchtim..."
    ],
    "it": [
      "La Gourmandine è un accogliente bistrot nel cuore del villaggio di Augisey che offre una cucina tradizionale. Piatti del giorno diversi ogni volta che si pranza."
    ],
    "fr": [
      "La Gourmandine est un bistrot convivial au cœur du village d'Augisey proposant une cuisine traditionnelle. Plat du jour différents tous les midis."
    ],
    "nl": [
      "La Gourmandine is een gezellige bistro in het hart van het dorp Augisey met een traditionele keuken. Elke middag andere dagschotels."
    ],
    "es": [
      "La Gourmandine es un acogedor bistró situado en el corazón del pueblo de Augisey que ofrece cocina tradicional. Diferentes platos del día cada mediodía."
    ]
  },
  "rdfs:label": {
    "de": [
      "Restaurant La Gourmandine"
    ],
    "en": [
      "Restaurant La Gourmandine"
    ],
    "fr": [
      "Restaurant La Gourmandine"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2011-01-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/73b67f5d-fe87-3eb8-8e7b-79455d62993b",
    "dc:identifier": "d6dc7a42-95ff-4dbf-a6c2-3b88fa6a83d3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/345c0ff8-821a-3b8b-9b18-183313732ded",
        "schema:postalCode": "39130",
        "schema:streetAddress": [
          "12 rue Saint Roch"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terredemeraudetourisme.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME TERRE D'EMERAUDE",
    "schema:telephone": [
      "+33 3 84 25 27 47"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredemeraudetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c68654c1-c3ba-3f61-b4b0-7587dece6e5b",
      "schema:email": [
        "regis_apeddu@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 3 84 44 54 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/602cc810-26d7-3bd5-b679-44cb6d2392cf",
      "dc:description": {
        "de": [
          "La Gourmandine ist ein gemütliches Restaurant im Herzen des Dorfes Augisey, das eine traditionelle Küche anbietet. \n\nDas Bistro, Restaurant und Lebensmittelgeschäft ist der Lebensraum des Dorfes. \n\nRégis bereitet jeden Mittag (von Montag bis Freitag) zwei verschiedene Gerichte zu, und am Donnerstag können Sie seinen berühmten Kalbskopf probieren! Alles ist hausgemacht. \n\nTagesmenü für 14,50 € bestehend aus: Vorspeisenbuffet, Hauptgericht (2 Gerichte zur Auswahl werden angeboten), Käse, Dessert, Kaffee und 1/4 Wein. \n\nMöglichkeit, das Tagesgericht mitzunehmen. \n\nEr bietet Gerichte aus regionalen Produkten an, insbesondere für den Fleisch- und Wurstwarenbereich (Saloir de St. Rémy und Prudent Joffroy im Departement Ain) und für die Bäckerei und Konditorei (Bäckerei - Konditorei in Gevingey). \n\nRégis bietet Ihnen außerdem : \n\n> Auf Anfrage Lieferung von Mahlzeiten für Unternehmen. \n\n> Einen Catering-Service auf Vorbestellung. \nSie haben die Möglichkeit, Gerichte für Gruppen oder Versammlungen, für Ihre Veranstaltungen zu reservieren. Verlegung möglich. \n\n> Gerichte zum Mitnehmen: zweimal im Monat (Anmeldung im Restaurant).  Das Tagesgericht zum Mitnehmen. \nEs besteht die Möglichkeit, Gebäck aus der Bäckerei in Gevingey zu bestellen (Gebäckkarte im Restaurant einsehbar).\n\n\nLa Gourmandine ist auch ein Pizzawagen am Freitagabend und am Sonntagabend. Régis ist die dritte Generation, die diesen köstlichen Pizzateig herstellt, dessen Rezept von seinem Großvater stammt! Zum Entdecken! \n\n\nWeitere Dienstleistungen: Lebensmittelgeschäft, Brotverkauf, Zeitungen, Gas."
        ],
        "en": [
          "La Gourmandine is a friendly restaurant in the heart of the village of Augisey offering traditional cuisine. \n\nBistro, restaurant and grocery shop, it is the place to be in the village. \n\nRégis concocts two different dishes each lunchtime (Monday to Friday) and on Thursdays you can taste his famous calf's head ! Everything is home-made. \n\nDaily menu at 14,50€ including : Buffet of starters, main course (choice of 2 dishes), cheese, dessert, coffee and 1/4 wine. \n\nPossibility to take away the dish of the day. \n\nIt offers dishes based on regional products, particularly for the meat and charcuterie (Saloir de St Rémy and Prudent Joffroy in the Ain) and for the bakery and pastry (Gevingey bakery and pastry shop). \n\nRégis also offers you : \n\n> Meal delivery for companies on request. \n\n> A catering service on reservation. \nYou have the possibility of reserving dishes for groups or gatherings, for your events. We can also travel to you. \n\n> Takeaway meals: twice a month (register with the restaurant).  Daily takeaway. \nPossibility of ordering pastries from the Gevingey bakery (pastry menu available at the restaurant)\n\n\nLa Gourmandine also has a pizza truck on Friday and Sunday evenings. Régis is the third generation to make this delicious pizza dough whose recipe comes from his grandfather! To be discovered! \n\n\nOther services: grocery shop, bread deposit, newspapers, gas."
        ],
        "it": [
          "La Gourmandine è un ristorante accogliente nel cuore del villaggio di Augisey che offre una cucina tradizionale.\n\nBistrot, ristorante e negozio di alimentari, è il luogo di ritrovo del villaggio.\n\nRégis prepara due piatti diversi ad ogni pranzo (dal lunedì al venerdì) e il giovedì potrete assaggiare la sua famosa testa di vitello! Tutto è fatto in casa.\n\nMenù giornaliero a 14,50? che comprende : Buffet di antipasti, piatto principale (scelta di 2 piatti), formaggio, dessert, caffè e 1/4 di vino.\n\nPossibilità di portare via il piatto del giorno.\n\nOffre piatti a base di prodotti regionali, in particolare per la carne e la salumeria (Saloir de St Rémy e Prudent Joffroy nell'Ain) e per la panetteria e la pasticceria (panetteria e pasticceria Gevingey).\n\nRégis vi offre anche :\n\n> Consegna dei pasti per le aziende su richiesta.\n\n> Un servizio di catering su prenotazione.\nAvete la possibilità di riservare i piatti per gruppi o riunioni, per i vostri eventi. Possiamo anche viaggiare verso di voi.\n\n> Pasti da asporto: due volte al mese (registrarsi presso il ristorante).  Il takeaway giornaliero.\nPossibilità di ordinare dolci dalla pasticceria di Gevingey (menù di pasticceria disponibile al ristorante)\n\n\nLa Gourmandine dispone anche di un camioncino della pizza il venerdì e la domenica sera. Régis è la terza generazione a produrre questo delizioso impasto per pizza la cui ricetta proviene da suo nonno! Da scoprire!\n\n\nAltri servizi: negozio di alimentari, deposito pane, giornali, gas."
        ],
        "fr": [
          "La Gourmandine est un restaurant convivial au cœur du village d'Augisey proposant une cuisine traditionnelle. \n\nBistrot, restaurant et épicerie c'est le lieu de vie du village. \n\nRégis vous concocte deux plats différents chaque midi (du lundi au vendredi) et le jeudi vous pourrez déguster sa fameuse tête de veau !! Tout est fait maison. \n\nMenu du jour à 14,50€ comprenant : Buffet d'entrées, plat (2 plats au choix proposés), fromage, dessert, café et 1/4 de vin. \n\nPossibilité d'emporter le plat du jour. \n\nIl propose des plats à base de produits régionaux notamment pour la partie viande et charcuterie (Saloir de St Rémy et Prudent Joffroy dans l'Ain) et pour la boulangerie et la pâtisserie (boulangerie - pâtisserie de Gevingey). \n\nRégis vous propose aussi  : \n\n> La livraison de repas  pour les entreprises sur demande. \n\n> Un service traiteur sur réservation. \nVous avez la possibilité de réserver des plats pour des groupes ou des rassemblement, pour vos événements. Déplacement possible. \n\n> Des  plats à emporter  : deux fois par mois (s'inscrire auprès du restaurant).  Le plat du jour à emporter. \nPossibilité de commander les pâtisserie de la boulangerie de Gevingey (carte des pâtisserie consultable au restaurant)\n\n\nLa Gourmandine c'est aussi un camion pizza le vendredi soir et le dimanche soir. Régis est la troisième génération à confectionner cette délicieuse pâte à pizza  dont la recette vient de son grand-père ! A découvrir ! \n\n\nAutres services : épicerie, dépôt de pain, journaux, gaz."
        ],
        "nl": [
          "La Gourmandine is een gezellig restaurant in het hart van het dorp Augisey met een traditionele keuken.\n\nBistro, restaurant en kruidenierswinkel, het is de place to be in het dorp.\n\nRégis bereidt elke middag twee verschillende gerechten (maandag tot vrijdag) en op donderdag kunt u zijn beroemde kalfskop proeven! Alles is zelfgemaakt.\n\nDagmenu aan 14,50? inclusief : Voorgerechtenbuffet, hoofdgerecht (keuze uit 2 gerechten), kaas, dessert, koffie en 1/4 wijn.\n\nMogelijkheid om de dagschotel mee te nemen.\n\nHet biedt gerechten op basis van regionale producten, met name voor het vlees en de vleeswaren (Saloir de St Rémy en Prudent Joffroy in de Ain) en voor de bakkerij en het gebak (bakkerij en banketbakkerij Gevingey).\n\nRégis biedt u ook :\n\n> Maaltijdbezorging voor bedrijven op aanvraag.\n\n> Een catering service op reservering.\nU hebt de mogelijkheid om gerechten te reserveren voor groepen of bijeenkomsten, voor uw evenementen. We kunnen ook naar u toe reizen.\n\n> Afhaalmaaltijden: twee keer per maand (inschrijven bij het restaurant).  Dagelijkse afhaalmaaltijd.\nMogelijkheid om gebak te bestellen bij de bakkerij van Gevingey (gebakmenu beschikbaar in het restaurant)\n\n\nLa Gourmandine heeft ook een pizzawagen op vrijdag- en zondagavond. Régis is de derde generatie die dit heerlijke pizzadeeg maakt, waarvan het recept van zijn grootvader komt! Om ontdekt te worden!\n\n\nAndere diensten: kruidenierswinkel, brooddepot, kranten, gas."
        ],
        "es": [
          "La Gourmandine es un restaurante acogedor situado en el corazón del pueblo de Augisey que ofrece cocina tradicional.\n\nBistro, restaurante y tienda de comestibles, es el lugar de moda del pueblo.\n\nRégis prepara dos platos diferentes cada mediodía (de lunes a viernes) y los jueves podrá degustar su famosa cabeza de ternera Todo es casero.\n\nMenú del día a 14,50? que incluye : Buffet de entrantes, plato principal (a elegir entre 2 platos), queso, postre, café y 1/4 de vino.\n\nPosibilidad de llevarse el plato del día.\n\nOfrece platos a base de productos regionales, sobre todo de carne y charcutería (Saloir de St Rémy y Prudent Joffroy en el Ain) y de panadería y pastelería (panadería y pastelería Gevingey).\n\nRégis también le ofrece :\n\n> Reparto de comidas para empresas previa solicitud.\n\n> Un servicio de catering previa reserva.\nTiene la posibilidad de reservar platos para grupos o reuniones, para sus eventos. También podemos desplazarnos hasta usted.\n\n> Comidas para llevar: dos veces al mes (inscribirse en el restaurante).  La comida del día.\nPosibilidad de encargar bollería en la panadería Gevingey (carta de bollería disponible en el restaurante)\n\n\nLa Gourmandine también tiene un camión de pizzas los viernes y domingos por la noche. Régis es la tercera generación que elabora esta deliciosa masa de pizza, cuya receta procede de su abuelo Por descubrir\n\n\nOtros servicios: tienda de comestibles, depósito de pan, periódicos, gas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03c995fe-0c25-3ce7-8ce7-40147ebb1886",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/324392be-9095-39ea-903f-c06c89e89d99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5445f951-ed52-30b9-88ab-abbca9d0c44a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fe4a9ba-2fd6-3301-b772-f951ca812753",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b16f5f3-ea05-34ce-be70-ab4455e95876",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7a9029b-c7b6-38ac-82b7-723069f1cc92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Gourmandine ist ein gemütliches Bistro im Herzen des Dorfes Augisey, das eine traditionelle Küche anbietet. Jeden Mittag wechselnde Tagesgericht..."
        ],
        "en": [
          "La Gourmandine is a friendly bistro in the heart of the village of Augisey offering traditional cuisine. Different dishes of the day every lunchtim..."
        ],
        "it": [
          "La Gourmandine è un accogliente bistrot nel cuore del villaggio di Augisey che offre una cucina tradizionale. Piatti del giorno diversi ogni volta che si pranza."
        ],
        "fr": [
          "La Gourmandine est un bistrot convivial au cœur du village d'Augisey proposant une cuisine traditionnelle. Plat du jour différents tous les midis."
        ],
        "nl": [
          "La Gourmandine is een gezellige bistro in het hart van het dorp Augisey met een traditionele keuken. Elke middag andere dagschotels."
        ],
        "es": [
          "La Gourmandine es un acogedor bistró situado en el corazón del pueblo de Augisey que ofrece cocina tradicional. Diferentes platos del día cada mediodía."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0a5d434e-b940-3a47-adca-e005cb2860d6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a2ac46d7-dbd8-3859-a8b8-e9c6eb1f4b85",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ExternalFacilitiesBooking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Buchungen von externen Leistungen"
            ],
            "pt": [
              "Reservas de prestações externas"
            ],
            "en": [
              "External facilities booking"
            ],
            "it": [
              "Prenotazione di servizi esterni"
            ],
            "fr": [
              "Réservations de prestations extérieures"
            ],
            "nl": [
              "Reservering van externe diensten"
            ],
            "es": [
              "Reservas de servicios externos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cdf760f9-269b-332d-b2a2-f6f5ad8d4409",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Caterer",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Partyservice"
            ],
            "pt": [
              "Empresa de restauração"
            ],
            "en": [
              "Caterer"
            ],
            "it": [
              "Ristoratore"
            ],
            "fr": [
              "Traiteur"
            ],
            "nl": [
              "Traiteur"
            ],
            "es": [
              "Empresa de restauración"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dafb58c1-ab5c-398d-bbb2-3cb0ce6ba3d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TakeawayFoodOrMeals",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Essen zum Mitnehmen"
            ],
            "pt": [
              "Venda de refeições para fora"
            ],
            "en": [
              "Takeaway food or meals"
            ],
            "it": [
              "Vendita di piatti da asporto"
            ],
            "fr": [
              "Vente de plats à emporter"
            ],
            "nl": [
              "Verkoop van afhaalmaaltijden"
            ],
            "es": [
              "Venta de platos para llevar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/295db4d3-044d-361d-9484-d6e2aa8ce438",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cf30d22-485a-3f9e-9cce-a82ae344295c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbd0c563-0357-3632-9727-2efd6c27bfce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/16344271-3057-324e-87f4-143c0c4d39dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f68b9ff1-2f3a-3b09-b66a-224fd092c4da",
          "schema:addressLocality": "Augisey",
          "schema:postalCode": "39270",
          "schema:streetAddress": [
            "10 route de Lons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Augisey"
              ],
              "pt": [
                "Augisey"
              ],
              "en": [
                "Augisey"
              ],
              "it": [
                "Augisey"
              ],
              "fr": [
                "Augisey"
              ],
              "nl": [
                "Augisey"
              ],
              "es": [
                "Augisey"
              ]
            },
            "insee": "39027",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c96823bf-e058-3fa5-b2d3-396487d54d21",
        "schema:latitude": "46.5530963",
        "schema:longitude": "5.4937014",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-30",
  "lastUpdateDatatourisme": "2023-06-22T01:27:17.633Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}