{
  "@id": "https://data.datatourisme.fr/30/2942dbbb-bd35-37f4-aae0-d313d962a7c1",
  "dc:identifier": "ITINOR050V50UK2I",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Der erste Teil dieser 22 km langen Etappe verläuft auf der Höhe des Meeres über den Dünen von Biville (Sie können den GR verlassen, um das Meer zu erreichen und ihm entlang der Servitude de passage du littoral zu folgen). Das Meer entfernt sich, um Platz für dieses wunderschöne, 500 m breite und über 10 km lange Dünenmassiv zu machen. Dieses Naturschutzgebiet, das als ökologisches, faunistisches und floristisches Interessengebiet eingestuft wurde, beherbergt 183 registrierte Pflanzen- und Tierarten.\nBitte respektieren Sie diese empfindliche Natur: Zelten Sie nicht und entzünden Sie kein Feuer.\nIn Siouville-Hague, der Surferstadt par excellence, trifft der Weg wieder auf die Küste. Nutzen Sie die Gelegenheit, um sich im Cotentin Surf Club in diese Aktivität einführen zu lassen.\nDer GR steigt dann durch den Hafen von Dielette auf, bevor er nach links abzweigt, um das Atomkraftwerk Flamanville zu umgehen, das auf dem Gelände einer ehemaligen Eisenerzmine errichtet wurde. In Flamanville können Sie sich die Zeit nehmen, um durch den Gemeindepark des Schlosses zu schlendern, der das ganze Jahr über kostenlos zugänglich ist.\nIn der Ferne erhebt sich das Cap de Flamanville. Von den Klippen, die 89 m über dem Meeresspiegel liegen, haben Sie einen unglaublichen Blick auf den breiten Strand von Sciotot. Sie gehen an den Gebäuden eines ehemaligen Semaphors der französischen Marine aus dem Jahr 1867 vorbei. Heute ist es restauriert und beherbergt ein Restaurant und eine bei Wanderern beliebte Unterkunft. Die Ankunft erfolgt unterhalb des feinen Sandstrandes von Sciotot. Hier können Sie die Surfer beobachten, die über die Wellen gleiten, und die Sonne über dem Meer untergehen sehen."
    ],
    "en": [
      "The first part of this 22 km stage runs along the top of the dunes in Biville, looking out to sea. (If you prefer, you can leave the GR and walk along the beach on the coastal right-of-way). The sea makes way for this magnificent dune landscape, measuring more than 10 km in length and 500 m in width. A listed Natural Zone of Interest for Ecology, Flora and Fauna, this protected area is home to 183 identified plant and animal species.\nPlease protect this fragile natural environment: no camping or campfires.\nThe path then heads back to the sea as you arrive in Siouville-Hague, a top surfing town. Take the opportunity to try this activity at the Cotentin Surf Club.\nThe GR then heads towards Dielette harbour, before turning left to go round the nuclear power station in Flamanville, built on the site of an old iron mine. In Flamanville, enjoy a stroll in the park of the château, which is accessible free of charge all year round.\nIn the distance, you can see Flamanville headland. From the top of the cliffs, culminating at 89 m above sea level, there’s an incredible view of the huge beach in Sciotot. You’ll go past the buildings of an old French navy semaphore dating back to 1867. It has been restored and is now a restaurant and a stopover gîte that’s very popular with hikers. The finish is further down, on the fine sandy beach of Sciotot. This is a great spot to watch the surfers hitting the waves and to admire the sun setting over the sea."
    ],
    "it": [
      "La prima parte di questa tappa di 22 km si svolge contro il mare, sopra le dune di Biville (si può lasciare il GR per raggiungere il mare e seguirlo lungo la servitù di passaggio costiera). Il mare si ritira per far posto a questo magnifico massiccio dunale, largo 500 metri e lungo oltre 10 km. Classificata come zona naturale di interesse ecologico, faunistico e floristico, quest'area protetta ospita 183 specie vegetali e animali elencate.\nVi preghiamo di rispettare questo fragile ambiente naturale: non accampatevi e non accendete fuochi.\nIl percorso ritorna al mare quando si raggiunge Siouville-Hague, città del surf per eccellenza. Approfittate di questa opportunità per cimentarvi nel surf presso il Cotentin Surf Club.\nIl GR sale poi attraverso il porto di Dielette prima di svoltare a sinistra per aggirare la centrale nucleare di Flamanville, costruita sul sito della vecchia miniera di ferro. A Flamanville, prendetevi il tempo per passeggiare nel parco comunale del castello, accessibile gratuitamente tutto l'anno.\nIn lontananza si vede il promontorio di Flamanville. Dall'alto delle scogliere, che si ergono a 89 m sul mare, la vista sulla grande spiaggia di Sciotot è incredibile. Si cammina lungo gli edifici di un ex semaforo della Marina francese risalente al 1867. Oggi restaurato, ospita un ristorante e una gîte d'étape, molto apprezzata dagli escursionisti. L'arrivo è in basso, sulla spiaggia di sabbia fine di Sciotot. Un luogo imperdibile per osservare i surfisti che cavalcano le onde e il sole che tramonta sul mare."
    ],
    "fr": [
      "La première partie de cette étape de 22 km se déroule en contre haut de la mer, au-dessus des dunes de Biville. (Vous pouvez quitter le GR pour rejoindre la mer et la suivre le long de la servitude de passage du littoral). La mer s’éloigne pour laisser place à ce magnifique massif dunaire large de 500 mètres et long de plus de 10 km. Classé zone naturelle d’intérêt écologique, faunistique et floristique, cet espace protégé abrite 183 espèces végétales et animales répertoriées.\nMerci de respecter ce milieu naturel fragile : ne pas camper et ne pas allumer de feu.\nLe sentier retrouve le bord de mer en arrivant à Siouville-Hague, ville de surf par excellence. Profitez-en pour vous initier à cette activité au Cotentin Surf Club.\nLe GR remonte ensuite par le port de Dielette avant de bifurquer à gauche pour contourner la centrale nucléaire de Flamanville, construite sur le site de l'ancienne mine de fer. A Flamanville, prenez le temps de flâner dans le parc communal du château, accessible gratuitement tout au long de l’année.\nAu loin se dresse le cap de Flamanville. Du haut des falaises qui culminent à 89 m au-dessus de la mer, la vue sur la grande plage de Sciotot est incroyable. Vous longez les bâtiments d’un ancien sémaphore de la marine nationale datant de 1867. Aujourd’hui restauré, il abrite un restaurant et un gîte d’étape très prisé des randonneurs. L'arrivée se fait en contrebas, sur la plage de sable fin de Sciotot. Un endroit incontournable pour admirer les surfeurs glisser sur les vagues et le soleil se coucher sur la mer."
    ],
    "es": [
      "La primera parte de esta etapa de 22 km se desarrolla frente al mar, por encima de las dunas de Biville (se puede abandonar el GR para llegar al mar y seguirlo por la servidumbre de paso costera). El mar retrocede para dejar paso a este magnífico macizo dunar de 500 metros de ancho y más de 10 km de largo. Clasificada como zona natural de interés ecológico, faunístico y florístico, esta área protegida alberga 183 especies vegetales y animales catalogadas.\nRespete este frágil entorno natural: no acampe ni encienda fuego.\nEl camino vuelve a la orilla del mar al llegar a Siouville-Hague, ciudad surfera por excelencia. Aproveche para probar el surf en el Cotentin Surf Club.\nA continuación, el GR sube por el puerto de Dielette antes de girar a la izquierda para rodear la central nuclear de Flamanville, construida en el emplazamiento de la antigua mina de hierro. En Flamanville, tómese su tiempo para pasear por el parque municipal del castillo, accesible gratuitamente durante todo el año.\nA lo lejos, se ve el cabo de Flamanville. Desde lo alto de los acantilados, que se elevan 89 m sobre el mar, la vista de la gran playa de Sciotot es increíble. Recorrerá los edificios de un antiguo semáforo de la Marina francesa que data de 1867. Ahora restaurada, alberga un restaurante y una casa rural de paso, muy popular entre los excursionistas. La llegada es abajo, en la playa de arena fina de Sciotot. Un lugar de visita obligada para contemplar a los surfistas cabalgando las olas y la puesta de sol sobre el mar."
    ],
    "nl": [
      "Het eerste deel van deze etappe van 22 km speelt zich af tegen de zee, boven de duinen van Biville (u kunt de GR verlaten om de zee te bereiken en de kustdoorgang volgen). De zee trekt zich terug om plaats te maken voor dit prachtige duinmassief, 500 meter breed en meer dan 10 km lang. Dit beschermde gebied is geklasseerd als een natuurlijke zone van ecologisch, faunistisch en floristisch belang en herbergt 183 beschermde planten- en diersoorten.\nRespecteer deze kwetsbare natuur: kampeer niet en steek geen vuur aan.\nHet pad keert terug naar de kust wanneer u Siouville-Hague bereikt, een surfstad bij uitstek. Profiteer van deze gelegenheid om te proberen te surfen in de Cotentin Surf Club.\nDe GR gaat vervolgens omhoog door de haven van Dielette alvorens linksaf te slaan om de kerncentrale van Flamanville, gebouwd op het terrein van de oude ijzermijn, te omzeilen. Neem in Flamanville de tijd voor een wandeling door het stadspark van het kasteel, dat het hele jaar door gratis toegankelijk is.\nIn de verte zie je de kaap van Flamanville. Vanaf de top van de kliffen, die 89 m boven de zee uitsteken, is het uitzicht op het grote strand van Sciotot ongelooflijk. U wandelt langs de gebouwen van een voormalige semafoor van de Franse marine uit 1867. Nu gerestaureerd, herbergt het een restaurant en een gîte d'étape, die zeer populair is bij wandelaars. De aankomst is hieronder, op het fijne zandstrand van Sciotot. Een must-see plek om de surfers op de golven en de zonsondergang boven de zee te zien."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Biville - Sciotot"
    ],
    "fr": [
      "GR®223 - Biville - Sciotot"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "340",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e290fc1-f89e-3cc3-bda1-a8b42c6e4121",
      "dc:description": {
        "de": [
          "Der erste Teil dieser 22 km langen Etappe verläuft auf der Höhe des Meeres über den Dünen von Biville (Sie können den GR verlassen, um das Meer zu erreichen und ihm entlang der Servitude de passage du littoral zu folgen). Das Meer entfernt sich, um Platz für dieses wunderschöne, 500 m breite und über 10 km lange Dünenmassiv zu machen. Dieses Naturschutzgebiet, das als ökologisches, faunistisches und floristisches Interessengebiet eingestuft wurde, beherbergt 183 registrierte Pflanzen- und Tierarten.\nBitte respektieren Sie diese empfindliche Natur: Zelten Sie nicht und entzünden Sie kein Feuer.\nIn Siouville-Hague, der Surferstadt par excellence, trifft der Weg wieder auf die Küste. Nutzen Sie die Gelegenheit, um sich im Cotentin Surf Club in diese Aktivität einführen zu lassen.\nDer GR steigt dann durch den Hafen von Dielette auf, bevor er nach links abzweigt, um das Atomkraftwerk Flamanville zu umgehen, das auf dem Gelände einer ehemaligen Eisenerzmine errichtet wurde. In Flamanville können Sie sich die Zeit nehmen, um durch den Gemeindepark des Schlosses zu schlendern, der das ganze Jahr über kostenlos zugänglich ist.\nIn der Ferne erhebt sich das Cap de Flamanville. Von den Klippen, die 89 m über dem Meeresspiegel liegen, haben Sie einen unglaublichen Blick auf den breiten Strand von Sciotot. Sie gehen an den Gebäuden eines ehemaligen Semaphors der französischen Marine aus dem Jahr 1867 vorbei. Heute ist es restauriert und beherbergt ein Restaurant und eine bei Wanderern beliebte Unterkunft. Die Ankunft erfolgt unterhalb des feinen Sandstrandes von Sciotot. Hier können Sie die Surfer beobachten, die über die Wellen gleiten, und die Sonne über dem Meer untergehen sehen."
        ],
        "en": [
          "The first part of this 22 km stage runs along the top of the dunes in Biville, looking out to sea. (If you prefer, you can leave the GR and walk along the beach on the coastal right-of-way). The sea makes way for this magnificent dune landscape, measuring more than 10 km in length and 500 m in width. A listed Natural Zone of Interest for Ecology, Flora and Fauna, this protected area is home to 183 identified plant and animal species.\nPlease protect this fragile natural environment: no camping or campfires.\nThe path then heads back to the sea as you arrive in Siouville-Hague, a top surfing town. Take the opportunity to try this activity at the Cotentin Surf Club.\nThe GR then heads towards Dielette harbour, before turning left to go round the nuclear power station in Flamanville, built on the site of an old iron mine. In Flamanville, enjoy a stroll in the park of the château, which is accessible free of charge all year round.\nIn the distance, you can see Flamanville headland. From the top of the cliffs, culminating at 89 m above sea level, there’s an incredible view of the huge beach in Sciotot. You’ll go past the buildings of an old French navy semaphore dating back to 1867. It has been restored and is now a restaurant and a stopover gîte that’s very popular with hikers. The finish is further down, on the fine sandy beach of Sciotot. This is a great spot to watch the surfers hitting the waves and to admire the sun setting over the sea."
        ],
        "it": [
          "La prima parte di questa tappa di 22 km si svolge contro il mare, sopra le dune di Biville (si può lasciare il GR per raggiungere il mare e seguirlo lungo la servitù di passaggio costiera). Il mare si ritira per far posto a questo magnifico massiccio dunale, largo 500 metri e lungo oltre 10 km. Classificata come zona naturale di interesse ecologico, faunistico e floristico, quest'area protetta ospita 183 specie vegetali e animali elencate.\nVi preghiamo di rispettare questo fragile ambiente naturale: non accampatevi e non accendete fuochi.\nIl percorso ritorna al mare quando si raggiunge Siouville-Hague, città del surf per eccellenza. Approfittate di questa opportunità per cimentarvi nel surf presso il Cotentin Surf Club.\nIl GR sale poi attraverso il porto di Dielette prima di svoltare a sinistra per aggirare la centrale nucleare di Flamanville, costruita sul sito della vecchia miniera di ferro. A Flamanville, prendetevi il tempo per passeggiare nel parco comunale del castello, accessibile gratuitamente tutto l'anno.\nIn lontananza si vede il promontorio di Flamanville. Dall'alto delle scogliere, che si ergono a 89 m sul mare, la vista sulla grande spiaggia di Sciotot è incredibile. Si cammina lungo gli edifici di un ex semaforo della Marina francese risalente al 1867. Oggi restaurato, ospita un ristorante e una gîte d'étape, molto apprezzata dagli escursionisti. L'arrivo è in basso, sulla spiaggia di sabbia fine di Sciotot. Un luogo imperdibile per osservare i surfisti che cavalcano le onde e il sole che tramonta sul mare."
        ],
        "fr": [
          "La première partie de cette étape de 22 km se déroule en contre haut de la mer, au-dessus des dunes de Biville. (Vous pouvez quitter le GR pour rejoindre la mer et la suivre le long de la servitude de passage du littoral). La mer s’éloigne pour laisser place à ce magnifique massif dunaire large de 500 mètres et long de plus de 10 km. Classé zone naturelle d’intérêt écologique, faunistique et floristique, cet espace protégé abrite 183 espèces végétales et animales répertoriées.\nMerci de respecter ce milieu naturel fragile : ne pas camper et ne pas allumer de feu.\nLe sentier retrouve le bord de mer en arrivant à Siouville-Hague, ville de surf par excellence. Profitez-en pour vous initier à cette activité au Cotentin Surf Club.\nLe GR remonte ensuite par le port de Dielette avant de bifurquer à gauche pour contourner la centrale nucléaire de Flamanville, construite sur le site de l'ancienne mine de fer. A Flamanville, prenez le temps de flâner dans le parc communal du château, accessible gratuitement tout au long de l’année.\nAu loin se dresse le cap de Flamanville. Du haut des falaises qui culminent à 89 m au-dessus de la mer, la vue sur la grande plage de Sciotot est incroyable. Vous longez les bâtiments d’un ancien sémaphore de la marine nationale datant de 1867. Aujourd’hui restauré, il abrite un restaurant et un gîte d’étape très prisé des randonneurs. L'arrivée se fait en contrebas, sur la plage de sable fin de Sciotot. Un endroit incontournable pour admirer les surfeurs glisser sur les vagues et le soleil se coucher sur la mer."
        ],
        "es": [
          "La primera parte de esta etapa de 22 km se desarrolla frente al mar, por encima de las dunas de Biville (se puede abandonar el GR para llegar al mar y seguirlo por la servidumbre de paso costera). El mar retrocede para dejar paso a este magnífico macizo dunar de 500 metros de ancho y más de 10 km de largo. Clasificada como zona natural de interés ecológico, faunístico y florístico, esta área protegida alberga 183 especies vegetales y animales catalogadas.\nRespete este frágil entorno natural: no acampe ni encienda fuego.\nEl camino vuelve a la orilla del mar al llegar a Siouville-Hague, ciudad surfera por excelencia. Aproveche para probar el surf en el Cotentin Surf Club.\nA continuación, el GR sube por el puerto de Dielette antes de girar a la izquierda para rodear la central nuclear de Flamanville, construida en el emplazamiento de la antigua mina de hierro. En Flamanville, tómese su tiempo para pasear por el parque municipal del castillo, accesible gratuitamente durante todo el año.\nA lo lejos, se ve el cabo de Flamanville. Desde lo alto de los acantilados, que se elevan 89 m sobre el mar, la vista de la gran playa de Sciotot es increíble. Recorrerá los edificios de un antiguo semáforo de la Marina francesa que data de 1867. Ahora restaurada, alberga un restaurante y una casa rural de paso, muy popular entre los excursionistas. La llegada es abajo, en la playa de arena fina de Sciotot. Un lugar de visita obligada para contemplar a los surfistas cabalgando las olas y la puesta de sol sobre el mar."
        ],
        "nl": [
          "Het eerste deel van deze etappe van 22 km speelt zich af tegen de zee, boven de duinen van Biville (u kunt de GR verlaten om de zee te bereiken en de kustdoorgang volgen). De zee trekt zich terug om plaats te maken voor dit prachtige duinmassief, 500 meter breed en meer dan 10 km lang. Dit beschermde gebied is geklasseerd als een natuurlijke zone van ecologisch, faunistisch en floristisch belang en herbergt 183 beschermde planten- en diersoorten.\nRespecteer deze kwetsbare natuur: kampeer niet en steek geen vuur aan.\nHet pad keert terug naar de kust wanneer u Siouville-Hague bereikt, een surfstad bij uitstek. Profiteer van deze gelegenheid om te proberen te surfen in de Cotentin Surf Club.\nDe GR gaat vervolgens omhoog door de haven van Dielette alvorens linksaf te slaan om de kerncentrale van Flamanville, gebouwd op het terrein van de oude ijzermijn, te omzeilen. Neem in Flamanville de tijd voor een wandeling door het stadspark van het kasteel, dat het hele jaar door gratis toegankelijk is.\nIn de verte zie je de kaap van Flamanville. Vanaf de top van de kliffen, die 89 m boven de zee uitsteken, is het uitzicht op het grote strand van Sciotot ongelooflijk. U wandelt langs de gebouwen van een voormalige semafoor van de Franse marine uit 1867. Nu gerestaureerd, herbergt het een restaurant en een gîte d'étape, die zeer populair is bij wandelaars. De aankomst is hieronder, op het fijne zandstrand van Sciotot. Een must-see plek om de surfers op de golven en de zonsondergang boven de zee te zien."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c9102c9-644f-3be2-bfda-84582f2d41e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/310bad59-587a-39f1-9bd2-fa6d300ebd8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd5f296-a991-30c5-a705-940a9ceeca6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8537a9a4-ca0d-3710-85ca-a1a1232a5919",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa5bcb54-6c9d-3912-b9d5-5b9cd3d0a01c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdbc31c9-dffe-358c-a497-074b64f50b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee64eac8-7d24-3dbd-8f94-8f5258cf4b8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe30b180-ea46-3c6c-86fc-a284a07ada65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der erste Teil dieser 22 km langen Etappe verläuft auf der Höhe des Meeres über den Dünen von Biville (Sie können den GR verlassen, um das Meer zu erreichen und ihm entlang der Servitude de passage du littoral zu folgen). Das Meer entfernt sich, um Platz für dieses wunderschöne, 500 m breite und über 10 km lange Dünenmassiv zu machen. Dieses Naturschutzgebiet, das als ökologisches, faunistisches und floristisches Interessengebiet eingestuft wurde, beherbergt 183 registrierte Pflanzen- und Tierarten.\nBitte respektieren Sie diese empfindliche Natur: Zelten Sie nicht und entzünden Sie kein Feuer.\nIn Siouville-Hague, der Surferstadt par excellence, trifft der Weg wieder auf die Küste. Nutzen Sie die Gelegenheit, um sich im Cotentin Surf Club in diese Aktivität einführen zu lassen.\nDer GR steigt dann durch den Hafen von Dielette auf, bevor er nach links abzweigt, um das Atomkraftwerk Flamanville zu umgehen, das auf dem Gelände einer ehemaligen Eisenerzmine errichtet wurde. In Flamanville können Sie sich die Zeit nehmen, um durch den Gemeindepark des Schlosses zu schlendern, der das ganze Jahr über kostenlos zugänglich ist.\nIn der Ferne erhebt sich das Cap de Flamanville. Von den Klippen, die 89 m über dem Meeresspiegel liegen, haben Sie einen unglaublichen Blick auf den breiten Strand von Sciotot. Sie gehen an den Gebäuden eines ehemaligen Semaphors der französischen Marine aus dem Jahr 1867 vorbei. Heute ist es restauriert und beherbergt ein Restaurant und eine bei Wanderern beliebte Unterkunft. Die Ankunft erfolgt unterhalb des feinen Sandstrandes von Sciotot. Hier können Sie die Surfer beobachten, die über die Wellen gleiten, und die Sonne über dem Meer untergehen sehen."
        ],
        "en": [
          "The first part of this 22 km stage runs along the top of the dunes in Biville, looking out to sea. (If you prefer, you can leave the GR and walk along the beach on the coastal right-of-way). The sea makes way for this magnificent dune landscape, measuring more than 10 km in length and 500 m in width. A listed Natural Zone of Interest for Ecology, Flora and Fauna, this protected area is home to 183 identified plant and animal species.\nPlease protect this fragile natural environment: no camping or campfires.\nThe path then heads back to the sea as you arrive in Siouville-Hague, a top surfing town. Take the opportunity to try this activity at the Cotentin Surf Club.\nThe GR then heads towards Dielette harbour, before turning left to go round the nuclear power station in Flamanville, built on the site of an old iron mine. In Flamanville, enjoy a stroll in the park of the château, which is accessible free of charge all year round.\nIn the distance, you can see Flamanville headland. From the top of the cliffs, culminating at 89 m above sea level, there’s an incredible view of the huge beach in Sciotot. You’ll go past the buildings of an old French navy semaphore dating back to 1867. It has been restored and is now a restaurant and a stopover gîte that’s very popular with hikers. The finish is further down, on the fine sandy beach of Sciotot. This is a great spot to watch the surfers hitting the waves and to admire the sun setting over the sea."
        ],
        "it": [
          "La prima parte di questa tappa di 22 km si svolge contro il mare, sopra le dune di Biville (si può lasciare il GR per raggiungere il mare e seguirlo lungo la servitù di passaggio costiera). Il mare si ritira per far posto a questo magnifico massiccio dunale, largo 500 metri e lungo oltre 10 km. Classificata come zona naturale di interesse ecologico, faunistico e floristico, quest'area protetta ospita 183 specie vegetali e animali elencate.\nVi preghiamo di rispettare questo fragile ambiente naturale: non accampatevi e non accendete fuochi.\nIl percorso ritorna al mare quando si raggiunge Siouville-Hague, città del surf per eccellenza. Approfittate di questa opportunità per cimentarvi nel surf presso il Cotentin Surf Club.\nIl GR sale poi attraverso il porto di Dielette prima di svoltare a sinistra per aggirare la centrale nucleare di Flamanville, costruita sul sito della vecchia miniera di ferro. A Flamanville, prendetevi il tempo per passeggiare nel parco comunale del castello, accessibile gratuitamente tutto l'anno.\nIn lontananza si vede il promontorio di Flamanville. Dall'alto delle scogliere, che si ergono a 89 m sul mare, la vista sulla grande spiaggia di Sciotot è incredibile. Si cammina lungo gli edifici di un ex semaforo della Marina francese risalente al 1867. Oggi restaurato, ospita un ristorante e una gîte d'étape, molto apprezzata dagli escursionisti. L'arrivo è in basso, sulla spiaggia di sabbia fine di Sciotot. Un luogo imperdibile per osservare i surfisti che cavalcano le onde e il sole che tramonta sul mare."
        ],
        "fr": [
          "La première partie de cette étape de 22 km se déroule en contre haut de la mer, au-dessus des dunes de Biville. (Vous pouvez quitter le GR pour rejoindre la mer et la suivre le long de la servitude de passage du littoral). La mer s’éloigne pour laisser place à ce magnifique massif dunaire large de 500 mètres et long de plus de 10 km. Classé zone naturelle d’intérêt écologique, faunistique et floristique, cet espace protégé abrite 183 espèces végétales et animales répertoriées.\nMerci de respecter ce milieu naturel fragile : ne pas camper et ne pas allumer de feu.\nLe sentier retrouve le bord de mer en arrivant à Siouville-Hague, ville de surf par excellence. Profitez-en pour vous initier à cette activité au Cotentin Surf Club.\nLe GR remonte ensuite par le port de Dielette avant de bifurquer à gauche pour contourner la centrale nucléaire de Flamanville, construite sur le site de l'ancienne mine de fer. A Flamanville, prenez le temps de flâner dans le parc communal du château, accessible gratuitement tout au long de l’année.\nAu loin se dresse le cap de Flamanville. Du haut des falaises qui culminent à 89 m au-dessus de la mer, la vue sur la grande plage de Sciotot est incroyable. Vous longez les bâtiments d’un ancien sémaphore de la marine nationale datant de 1867. Aujourd’hui restauré, il abrite un restaurant et un gîte d’étape très prisé des randonneurs. L'arrivée se fait en contrebas, sur la plage de sable fin de Sciotot. Un endroit incontournable pour admirer les surfeurs glisser sur les vagues et le soleil se coucher sur la mer."
        ],
        "es": [
          "La primera parte de esta etapa de 22 km se desarrolla frente al mar, por encima de las dunas de Biville (se puede abandonar el GR para llegar al mar y seguirlo por la servidumbre de paso costera). El mar retrocede para dejar paso a este magnífico macizo dunar de 500 metros de ancho y más de 10 km de largo. Clasificada como zona natural de interés ecológico, faunístico y florístico, esta área protegida alberga 183 especies vegetales y animales catalogadas.\nRespete este frágil entorno natural: no acampe ni encienda fuego.\nEl camino vuelve a la orilla del mar al llegar a Siouville-Hague, ciudad surfera por excelencia. Aproveche para probar el surf en el Cotentin Surf Club.\nA continuación, el GR sube por el puerto de Dielette antes de girar a la izquierda para rodear la central nuclear de Flamanville, construida en el emplazamiento de la antigua mina de hierro. En Flamanville, tómese su tiempo para pasear por el parque municipal del castillo, accesible gratuitamente durante todo el año.\nA lo lejos, se ve el cabo de Flamanville. Desde lo alto de los acantilados, que se elevan 89 m sobre el mar, la vista de la gran playa de Sciotot es increíble. Recorrerá los edificios de un antiguo semáforo de la Marina francesa que data de 1867. Ahora restaurada, alberga un restaurante y una casa rural de paso, muy popular entre los excursionistas. La llegada es abajo, en la playa de arena fina de Sciotot. Un lugar de visita obligada para contemplar a los surfistas cabalgando las olas y la puesta de sol sobre el mar."
        ],
        "nl": [
          "Het eerste deel van deze etappe van 22 km speelt zich af tegen de zee, boven de duinen van Biville (u kunt de GR verlaten om de zee te bereiken en de kustdoorgang volgen). De zee trekt zich terug om plaats te maken voor dit prachtige duinmassief, 500 meter breed en meer dan 10 km lang. Dit beschermde gebied is geklasseerd als een natuurlijke zone van ecologisch, faunistisch en floristisch belang en herbergt 183 beschermde planten- en diersoorten.\nRespecteer deze kwetsbare natuur: kampeer niet en steek geen vuur aan.\nHet pad keert terug naar de kust wanneer u Siouville-Hague bereikt, een surfstad bij uitstek. Profiteer van deze gelegenheid om te proberen te surfen in de Cotentin Surf Club.\nDe GR gaat vervolgens omhoog door de haven van Dielette alvorens linksaf te slaan om de kerncentrale van Flamanville, gebouwd op het terrein van de oude ijzermijn, te omzeilen. Neem in Flamanville de tijd voor een wandeling door het stadspark van het kasteel, dat het hele jaar door gratis toegankelijk is.\nIn de verte zie je de kaap van Flamanville. Vanaf de top van de kliffen, die 89 m boven de zee uitsteken, is het uitzicht op het grote strand van Sciotot ongelooflijk. U wandelt langs de gebouwen van een voormalige semafoor van de Franse marine uit 1867. Nu gerestaureerd, herbergt het een restaurant en een gîte d'étape, die zeer populair is bij wandelaars. De aankomst is hieronder, op het fijne zandstrand van Sciotot. Een must-see plek om de surfers op de golven en de zonsondergang boven de zee te zien."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33e323f0-9c70-3811-ad6d-b45473b31d9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/588a608d-aec6-35e3-ad4f-79330190978d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad4bb764-e9c6-3030-99fe-48bd58a32f49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3ea7599-f749-3f47-b835-489a68b6021d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9789897b-349d-3aac-8699-5856de53d070",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e83f923a-8ecb-3105-918c-9149d825494a",
          "schema:addressLocality": "La Hague",
          "schema:postalCode": "50440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Hague"
              ],
              "pt": [
                "La Hague"
              ],
              "en": [
                "La Hague"
              ],
              "it": [
                "La Hague"
              ],
              "fr": [
                "La Hague"
              ],
              "nl": [
                "La Hague"
              ],
              "es": [
                "La Hague"
              ]
            },
            "insee": "50041",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dedc5d93-563e-3be2-b0ab-df8da16d99c0",
        "schema:latitude": "49.613674",
        "schema:longitude": "-1.822043",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "21000.0"
}