{
  "@id": "https://data.datatourisme.fr/49/295166e7-dfe1-3ece-bfa1-844be5b2b804",
  "dc:identifier": "LOIPDL0530271685",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Der SPORT-IN PARK ist ein 10.000 m² großer Multisportkomplex mit einer 330 m langen Indoor-Kartbahn, Badminton-, Paddel- und Squashplätzen sowie 5 Soccerfeldern."
    ],
    "en": [
      "SPORT-IN PARK is a 10,000 m² multi-sports complex, with a 330m long indoor karting track, badminton, paddleball and squash courts, and 5 soccer fields."
    ],
    "it": [
      "SPORT-IN PARK è un complesso polisportivo di 10.000 m², con una pista di go-kart al coperto lunga 330 m, campi da badminton, padel e squash e 5 campi da calcio."
    ],
    "fr": [
      "SPORT-IN PARK est un complexe multi-sports de 10 000 m², avec une piste de Karting indoor d’une longueur de 330m, des terrains de badminton, padel et squash, et 5 terrains de soccer."
    ],
    "nl": [
      "SPORT-IN PARK is een multi-sportcomplex van 10.000 m², met een 330 m lange indoor-kartbaan, badminton-, padel- en squashbanen en 5 voetbalvelden."
    ],
    "es": [
      "SPORT-IN PARK es un complejo polideportivo de 10.000 m², con una pista de karts cubierta de 330 m de longitud, pistas de bádminton, pádel y squash, y 5 campos de fútbol."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SPORT IN PARK"
    ]
  },
  "creationDate": "2012-08-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eca01dce-ff95-304e-8f7e-233196463ba7",
      "schema:email": [
        "contact@sport-in-park.fr"
      ],
      "schema:telephone": [
        "+33 2 43 68 54 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sport-in-park.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f40fcd33-4337-3ca7-b457-6d2a8caa9fcc",
      "dc:description": {
        "de": [
          "- 4 Felder für 5er-Fußball und 1 Feld für 4er-Fußball: Das Spiel, das aus Gegensätzen und Bewegungen besteht, wird Sie in den Geist des Fairplay einbeziehen. Die Grundidee des 5er-Fußballs besteht darin, ein spektakuläres Spiel aufzubauen, das immer von einem guten Geist getragen wird. Neue Aktivität im Trend: Bubble Foot!\n\n- 3 Padel-Plätze: Entdecken Sie einen in Spanien sehr beliebten Sport, der exklusiv im Westen angeboten wird. Padel ist eine Synthese aus Squash, Tischtennis und Tennis.\n\n- 4 Squash-Plätze und 3 Badminton-Plätze\n\n- 1 Kartbahn: Karting: 320 m Bahn, 10 Karts für Erwachsene, 6 Karts für Kinder, Anzeige Ihrer Rundenzeiten auf Großbildschirm bei jeder Runde, Ausgedrucktes und personalisiertes Punkteblatt für jede Sitzung\nThermokarts der neuesten Generation für Nervenkitzel!!!\n\nPreise für Gokarts :\n- 1 Serie: 12€ (Erwachsener) oder 10€ (Student) oder 9€ (Kind zwischen 7 und 12 Jahren)\n- 2 Serien: 22€ (Erwachsener) oder 20€ (Student) oder 16€\n- 3 Serien: 30€ (Erwachsener) oder 28€ (Student)\n\nPreise Karting Kinder :\n- 1 Serie: 9€ (Kind zwischen 7 und 12 Jahren)\n- 2 Serien: 16€ (Kind zwischen 7 und 12 Jahren)\n\nTarife Soccer:\n- 1 Stunde: 8€ oder 7€ (Student-Kind)\n- 2 Stunden: 14€ oder 12€ (Schüler-Kind)\n\nTarif Squash :\n- 9€ oder 8€ (Student-Kind)\n\nTarif Padel:\n- 9€ oder 8€ (Student-Kind)\n\nTarif Badminton :\n- 5€ oder 4€ (Student-Kind)\n\nBUBBLE FOOT: 10€/Stunde/Spiel\n\nKREISSTUNDENPREISE: Außerhalb der Schulferien, Montag bis Freitag, 10-12 Uhr und 14-17 Uhr: 5€/Person pro Aktivität (außer Bubble Football)\n\nAbonnements für unbegrenzte Racketsportarten: Kontaktieren Sie Simon Boissé: simon@sport-in-park.fr\n\nPass-Karten (Vorausbezahlte Karten für alle Einkäufe)\n- Guthaben von 60€: 5€ geschenkt\n- Kredit über 100€: 15€ geschenkt\n- 200€-Gutschrift: 35€ geschenkt\n\nGeburtstagsfeiern :\n- Formel Soccer: 8€ pro Kind für 1 Stunde und 11€ pro Kind für 2 Stunden // Spiele, Elfmeterschießen, Snacks und Getränke\n- Karting: 18€ pro Kind // 2 Runden Karting, Snacks und Getränke\nAndere Formeln verfügbar, wenden Sie sich direkt an Sport-In Park.\n\n- 1 Clubhaus mit 150m² zum Entspannen, Essen und Trinken und um einen Moment mit der Familie oder Freunden zu verbringen: Bar, Snacks, Spielübertragungen usw.\n\nGeburtstagsfeiern: Organisieren Sie den Geburtstag Ihres Kindes im Padel Park: eine Partie Hallenfußball und ein Imbiss mit Geburtstagskuchen in unserem Clubhaus sorgen für eine unvergessliche Erinnerung.\n\nWir akzeptieren ANCV-Ferienschecks, Sport- und Wellness-Schecks, ANCV-Sport, CAF- und MSA-Tickets\nWir sind Partner der ACEM für Inhaber der CEZAM-Karte und Partner des CNAS\nSondertarife für Betriebsräte."
        ],
        "en": [
          "- 4 football pitches for 5 and 1 football pitch for 4: its game made of opposition and moves will lead you in the spirit of Fair Play. The fundamental idea of 5-a-side football is to build a spectacular game always in a good spirit. New trendy activity: Bubble Foot!\n\n- 3 courts in Padel: Exclusively in the Great West, come and discover a sport that is very popular in Spain. Padel is a synthesis between squash, table tennis and tennis.\n\n- 4 squash courts and 3 badminton courts\n\n- 1 karting track: 320 m track, 10 adult karts, 6 children's karts, Display of your lap times on a large screen at each lap, Printed and personalized score sheet for each session\nLast generation thermal go-karts for strong sensations !!!\n\nKarting rates :\n- 1 series : 12€ (adult) or 10€ (student) or 9€ (child between 7 and 12 years old)\n- 2 series: 22€ (adult) or 20€ (student) or 16€\n- 3 series: 30€ (adult) or 28€ (student)\n\nChildren Karting Rates :\n- 1 set : 9€ (child between 7 and 12 years old)\n- 2 series: 16€ (children between 7 and 12 years old)\n\nSoccer Rates :\n- 1 hour : 8€ or 7€ (student-child)\n- 2 hours: 14€ or 12€ (student-child)\n\nSquash rate :\n- 9€ or 8€ (student-child)\n\nPadel Rate :\n- 9€ or 8€ (student-child)\n\nBadminton rates :\n- 5€ or 4€ (student-child)\n\nBUBBLE FOOT: 10€/hour/part\n\nRATES CREAKING HOURS: outside school holidays, from Monday to Friday, from 10am to 12pm and from 2pm to 5pm: 5€ / person per activity (excluding bubble football)\n\nUnlimited racquet sports subscriptions: contact Simon Boissé: simon@sport-in-park.fr\n\nPass Cards (Pre-paid cards for all purchases)\n- 60€ credit: 5€ free\n- 100€ credit: 15€ free\n- 200€ credit: 35€ free\n\nBirthday parties:\n- Soccer formula: 8€ per child for 1 hour and 11€ per child for 2 hours // Matches, penalty shoot-out, snacks and drinks\n- Karting formula: 18€ per child // 2 series of karting, snacks and drinks\nOther formulas available, contact Sport-In Park directly.\n\n- 1 Club House of 150m² to relax, eat and spend time with family or friends: bar, snacking, match broadcasts, etc.\n\nBirthdays : Organize your child's birthday party at Padel Park: a game of indoor football and a birthday cake snack in our club house for an unforgettable memory.\n\nWe accept ANCV holiday vouchers, Sport & Well-being vouchers, ANCV Sport, CAF and MSA tickets\nWe are a partner of the ACEM for CEZAM cardholders, and a partner of the CNAS\nSpecial rates for Works Councils."
        ],
        "it": [
          "- 4 campi da calcio a 5 e 1 campo da calcio a 4: il suo gioco di contrapposizioni e movimenti vi condurrà nello spirito del fair play. L'idea di base del calcio a 5 è quella di costruire un gioco spettacolare sempre all'insegna del buon umore. Una nuova attività in voga: il Bubble Foot!\n\n- 3 campi da padel: esclusivamente nel Grand Ouest, venite a scoprire uno sport molto popolare in Spagna. Il padel è una sintesi tra squash, tennis da tavolo e tennis.\n\n- 4 campi da squash e 3 campi da badminton\n\n- 1 kartodromo: karting: 320 m di pista, 10 kart per adulti, 6 kart per bambini, visualizzazione dei tempi su un grande schermo ad ogni giro, scheda di punteggio stampata e personalizzata per ogni sessione\nKart termici di ultima generazione per sensazioni forti!\n\nPrezzi del karting :\n- 1 giro: 12 (adulto) o 10 (studente) o 9 (bambino tra i 7 e i 12 anni)\n- 2 giri: 22? (adulto) o 20? (studente) o 16?\n- 3 giri: 30? (adulti) o 28? (studenti)\n\nTariffe karting per bambini :\n- 1 serie: 9? (bambino tra i 7 e i 12 anni)\n- 2 turni: 16? (bambini tra i 7 e i 12 anni)\n\nTariffe di calcio :\n- 1 ora : 8? o 7? (studente-bambino)\n- 2 ore: 14? o 12? (studente-bambino)\n\nTasso di squash :\n- 9? o 8? (studente-bambino)\n\nTasso di Padel :\n- 9? o 8? (studente-bambino)\n\nTasso di badminton :\n- 5? o 4? (studente-bambino)\n\nBUBBLE FOOT: 10? all'ora per partita\n\nTARIFFE ORARIE: tranne durante le vacanze scolastiche, dal lunedì al venerdì, dalle 10.00 alle 12.00 e dalle 14.00 alle 17.00: 5? a persona per attività (tranne il bubble football)\n\nAbbonamenti illimitati agli sport di racchetta: contattare Simon Boissé: simon@sport-in-park.fr\n\nCarte Pass (carte prepagate per tutti gli acquisti)\n- Credito di 60? credito : 5? gratuito\n- 100? credito : 15? gratuito\n- 200? credito: 35? gratuito\n\nFeste di compleanno :\n- Pacchetto calcio: 8? a bambino per 1 ora e 11? a bambino per 2 ore // Partite, rigori, merenda e bevande\n- Pacchetto go-kart: 18? per bambino // 2 giri di go-kart, snack e bevande\nSono disponibili altri pacchetti, contattando direttamente Sport-In Park.\n\n- 1 Club House di 150 m² per rilassarsi, mangiare e passare il tempo con la famiglia o gli amici: bar, snack, trasmissioni di giochi, ecc.\n\nCompleanni: organizzate la festa di compleanno del vostro bambino al Padel Park: una partita di calcio indoor e una merenda con torta di compleanno nella nostra club house per un ricordo indimenticabile.\n\nAccettiamo i buoni vacanza ANCV, i buoni Sport & Bien-être, i buoni ANCV Sport, CAF e MSA\nSiamo partner di ACEM per i titolari di carta CEZAM e partner di CNAS\nTariffe speciali per i comitati aziendali."
        ],
        "fr": [
          "- 4 terrains de foot à 5 et 1 terrain de foot à 4 : son jeu fait d'oppositions et de déplacements vous entraînera dans l'esprit Fair-play. L'idée fondamentale du foot à 5 consiste à construire un jeu spectaculaire toujours dans un bon esprit. Nouvelle activité en vogue : Le Bubble Foot !\n\n- 3 courts de Padel : en exclusivité dans le Grand Ouest, venez découvrir un sport très prisé en Espagne. Le Padel est une synthèse entre le squash, le tennis de table et le tennis.\n\n- 4 courts de squash et 3 courts de badminton\n\n- 1 piste de karting : karting : 320 m de piste, 10 karts adultes, 6 karts enfants, Affichage de vos chronos sur grand écran à chaque tour, Feuille de score imprimée et personnalisée pour chaque séance\nDes karts thermiques dernière génération pour des sensations fortes !!!\n\nTarifs Karting :\n- 1 série : 12€ (adulte) ou 10€ (étudiant) ou 9€ (enfant entre 7 et 12 ans)\n- 2 séries : 22€ (adulte) ou 20€ (étudiant) ou 16€\n- 3 séries : 30€ (adulte) ou 28€ (étudiant)\n\nTarifs Karting Enfants :\n- 1 série : 9€ (enfant entre 7 et 12 ans)\n- 2 séries : 16€ (enfant entre 7 et 12 ans)\n\nTarifs Soccer :\n- 1 heure : 8€ ou 7€ (étudiant-enfant)\n- 2 heures : 14€ ou 12€ (étudiant-enfant)\n\nTarif Squash :\n- 9€ ou 8€ (étudiant-enfant)\n\nTarif Padel :\n- 9€ ou 8€ (étudiant-enfant)\n\nTarif Badminton :\n- 5€ ou 4€ (étudiant-enfant)\n\nBUBBLE FOOT : 10€/heure/partie\n\nTARIFS HEURES CREUSES : hors vacances scolaires, du lundi au vendredi, de 10h à 12h et de 14h à 17h : 5€ / personne l’activité (hors bubble foot)\n\nAbonnements aux sports de raquettes en illimité : contactez Simon Boissé : simon@sport-in-park.fr\n\nCartes Pass (Cartes pré payées pour tous les achats)\n- Crédit de 60€ : 5€ offerts\n- Crédit de 100€ : 15€ offerts\n- Crédit de 200€ : 35€ offerts\n\nGoûters d'anniversaires :\n- Formule Soccer : 8€ par enfant pour 1h et 11€ par enfant pour 2h // Matchs, jeu de tirs au but, goûter et boissons\n- Formule Karting : 18€ par enfant // 2 séries de karting, goûter et boissons\nD'autres formules disponibles, contactez directement Sport-In Park.\n\n- 1 Club House de 150m² pour vous détendre, vous restaurer et passer un moment en famille ou entre amis : bar, snacking, retransmissions de matchs, etc.\n\nAnniversaires : Organisez l’anniversaire de votre enfant au Padel Park: une partie de foot en salle et un goûter avec gâteau d’anniversaire dans notre club house pour un souvenir inoubliable.\n\nNous acceptons les chèques vacances ANCV, chèques Sport & Bien-être, ANCV Sport, les tickets CAF et MSA\nNous sommes partenaire de l'ACEM pour les détenteurs de la carte CEZAM, et partenaire du CNAS\nTarifs spécifiques pour les Comités d'Entreprise."
        ],
        "es": [
          "- 4 campos de fútbol 5 y 1 campo de fútbol 4: su juego hecho de oposiciones y movimientos te llevará al espíritu del Fair Play. La idea básica del fútbol 5 es construir un juego espectacular siempre con un buen espíritu. Nueva actividad de moda: ¡el pie de burbuja!\n\n- 3 pistas de pádel: en exclusiva en el Grand Ouest, venga a descubrir un deporte muy popular en España. El pádel es una síntesis entre el squash, el tenis de mesa y el tenis.\n\n- 4 pistas de squash y 3 de bádminton\n\n- 1 pista de karting: karting: 320 m de pista, 10 karts para adultos, 6 karts para niños, visualización de sus tiempos en una gran pantalla en cada vuelta, hoja de resultados impresa y personalizada para cada sesión\n¡Karting térmico de última generación para sensaciones fuertes!\n\nPrecios de los karts :\n- 1 ronda: 12 (adulto) o 10 (estudiante) o 9 (niño entre 7 y 12 años)\n- 2 rondas: 22? (adulto) o 20? (estudiante) o 16?\n- 3 rondas: 30? (adulto) o 28? (estudiante)\n\nTarifas de karting para niños :\n- 1 serie: 9? (niño entre 7 y 12 años)\n- 2 rondas : 16? (niños entre 7 y 12 años)\n\nTarifas de fútbol :\n- 1 hora : 8? o 7? (estudiante-niño)\n- 2 horas: 14? o 12? (estudiante-niño)\n\nTasa de squash :\n- 9? u 8? (estudiante-niño)\n\nTasa de pádel :\n- 9? u 8? (estudiante-niño)\n\nTasa de bádminton :\n- 5? o 4? (estudiante-niño)\n\nPIE DE BURBUJA: 10€ por hora de juego\n\nTARIFAS POR HORA: excepto durante las vacaciones escolares, de lunes a viernes, de 10 a 12 y de 14 a 17 horas: 5? por persona y por actividad (excepto fútbol burbuja)\n\nAbonos ilimitados para deportes de raqueta: contactar con Simon Boissé: simon@sport-in-park.fr\n\nTarjetas Pass (tarjetas de prepago para todas las compras)\n- ¿Crédito de 60? crédito : 5? gratis\n- 100? de crédito : 15? gratis\n- 200? de crédito: 35? gratis\n\nFiestas de cumpleaños :\n- Paquete de fútbol: 8€ por niño durante 1h y 11€ por niño durante 2h // Partidos, tanda de penaltis, merienda y bebidas\n- Paquete de karts: 18? por niño // 2 rondas de karts, merienda y bebidas\nOtros paquetes disponibles, contacte directamente con Sport-In Park.\n\n- 1 Casa Club de 150m² para relajarse, comer y pasar tiempo con la familia y los amigos: bar, snack bar, transmisiones de partidos, etc.\n\nCumpleaños: Organiza la fiesta de cumpleaños de tu hijo en el Parque de Pádel: un partido de fútbol sala y una merienda con tarta de cumpleaños en nuestra casa club para un recuerdo inolvidable.\n\nAceptamos los bonos de vacaciones ANCV, los bonos Sport & Bien-être, los bonos ANCV Sport, CAF y MSA\nSomos socios de ACEM para los titulares de la tarjeta CEZAM, y socios de CNAS\nTarifas especiales para los comités de empresa."
        ],
        "nl": [
          "- 4 5-a-side voetbalvelden en 1 4-a-side voetbalveld: het spel van tegenstellingen en bewegingen brengt u in de geest van fair play. Het basisidee van 5-a-side voetbal is het opbouwen van een spectaculair spel altijd in een goede sfeer. Nieuwe activiteit in de mode: Bubble Foot!\n\n- 3 Padelbanen: exclusief in de Grand Ouest, kom en ontdek een zeer populaire sport in Spanje. Padel is een synthese tussen squash, tafeltennis en tennis.\n\n- 4 squashbanen en 3 badmintonbanen\n\n- 1 kartbaan: karten: 320 m baan, 10 karts voor volwassenen, 6 karts voor kinderen, weergave van uw tijden op een groot scherm bij elke ronde, afgedrukt en gepersonaliseerd scoreblad voor elke sessie\nDe nieuwste generatie thermische karts voor sterke sensaties!\n\nKarting prijzen :\n- 1 ronde: 12€ (volwassene) of 10€ (student) of 9€ (kind tussen 7 en 12 jaar)\n- 2 reeksen: 22€ (volwassene) of 20€ (student) of 16€ (kind)\n- 3 rondes: 30€ (volwassene) of 28€ (student)\n\nKinderkartprijzen :\n- 1 reeks: 9€ (kind tussen 7 en 12 jaar)\n- 2 reeksen: 16€ (kinderen tussen 7 en 12 jaar)\n\nVoetbaltarieven :\n- 1 uur: 8€ of 7€ (student-kind)\n- 2 uur: 14€ of 12€ (student-kind)\n\nSquash rate :\n- 9€ of 8€ (student-kind)\n\nPadel tarief:\n- 9€ of 8€ (student-kind)\n\nBadmintontarief:\n- 5€ of 4€ (student-kind)\n\nBUBBLE FOOT: 10€/uur/partij\n\nUURPRIJZEN: behalve tijdens schoolvakanties, maandag tot vrijdag, van 10u tot 12u en van 14u tot 17u: 5€ / persoon per activiteit (behalve bubbelvoetbal)\n\nOnbeperkte racketsportabonnementen: neem contact op met Simon Boissé: simon@sport-in-park.fr\n\nPasjes (Pre-paid kaarten voor alle aankopen)\n- 60€ tegoed: 5€ gratis\n- 100€ tegoed: 15€ gratis\n- 200€ tegoed: 35€ gratis\n\nVerjaardagshapjes:\n- Voetbalpakket: 8€ per kind voor 1 uur en 11€ per kind voor 2 uur // Wedstrijden, penalty shoot-out, snack en drankjes\n- Kartingpakket: 18€ per kind // 2 rondes karting, hapje en drankje\nAndere pakketten beschikbaar, neem rechtstreeks contact op met Sport-In Park.\n\n- 1 Clubhuis van 150m² om te ontspannen, te eten en tijd door te brengen met familie en vrienden: bar, snackbar, wedstrijduitzendingen, enz.\n\nVerjaardagen: Organiseer het verjaardagsfeestje van uw kind in het Padel Park: een potje zaalvoetbal en een snack met verjaardagstaart in ons clubhuis voor een onvergetelijke herinnering.\n\nWij aanvaarden ANCV vakantiecheques, Sport & Bien-être cheques, ANCV Sport, CAF en MSA cheques\nWij zijn een partner van ACEM voor houders van een CEZAM-kaart, en een partner van CNAS\nSpeciale tarieven voor ondernemingsraden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f0eaab5-7a18-3b3d-a12a-ddf704c35626",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c42c519-5a52-3c7b-8349-7219589ed6fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61e19e09-963a-3e9c-a43d-a5ebe38342fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/735888f6-5da6-3383-b923-57d8c3280494",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83531f39-ab6c-3366-a4c3-b98b5e31696d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99bff17c-e962-3a72-80f3-133b3e9f9f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfc35682-dc49-3f21-b4df-4b2945cd004a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd56f8d6-14a5-3faa-ab9e-616629ee16d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbf19f96-dfec-36de-8191-2a3e1d994001",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2585aef-829e-3c3b-8cdb-a45d8bd57163",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der SPORT-IN PARK ist ein 10.000 m² großer Multisportkomplex mit einer 330 m langen Indoor-Kartbahn, Badminton-, Paddel- und Squashplätzen sowie 5 Soccerfeldern."
        ],
        "en": [
          "SPORT-IN PARK is a 10,000 m² multi-sports complex, with a 330m long indoor karting track, badminton, paddleball and squash courts, and 5 soccer fields."
        ],
        "it": [
          "SPORT-IN PARK è un complesso polisportivo di 10.000 m², con una pista di go-kart al coperto lunga 330 m, campi da badminton, padel e squash e 5 campi da calcio."
        ],
        "fr": [
          "SPORT-IN PARK est un complexe multi-sports de 10 000 m², avec une piste de Karting indoor d’une longueur de 330m, des terrains de badminton, padel et squash, et 5 terrains de soccer."
        ],
        "nl": [
          "SPORT-IN PARK is een multi-sportcomplex van 10.000 m², met een 330 m lange indoor-kartbaan, badminton-, padel- en squashbanen en 5 voetbalvelden."
        ],
        "es": [
          "SPORT-IN PARK es un complejo polideportivo de 10.000 m², con una pista de karts cubierta de 330 m de longitud, pistas de bádminton, pádel y squash, y 5 campos de fútbol."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/034e76eb-ab7e-3f07-a0ea-6d6f4ba4535b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/624aa5c3-92ac-390f-ac34-1953b537d4c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab83945b-dba2-36de-bff0-2bddffcfce37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba2d4ebc-65bd-3208-a150-578cacea5216",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f722e851-fcfe-3806-ba2e-d82d90fa3686",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ad576557-844d-3841-b284-5ed06b5709a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8c1ca827-bc46-37f4-a1e6-403574c9013e",
          "schema:addressLocality": "Saint-Berthevin",
          "schema:postalCode": "53940",
          "schema:streetAddress": [
            "Rue des Gandonnières",
            "Zone Le Millénium"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Berthevin"
              ],
              "pt": [
                "Saint-Berthevin"
              ],
              "en": [
                "Saint-Berthevin"
              ],
              "it": [
                "Saint-Berthevin"
              ],
              "fr": [
                "Saint-Berthevin"
              ],
              "nl": [
                "Saint-Berthevin"
              ],
              "es": [
                "Saint-Berthevin"
              ]
            },
            "insee": "53201",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9595665-4c90-34ca-ac9f-6f916fda2a14",
        "schema:latitude": "48.0700932",
        "schema:longitude": "-0.8072434",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-02-21T01:30:44.716Z"
}