{
  "@id": "https://data.datatourisme.fr/5/29a91a0e-2c03-3e14-bc57-9c7b954fa5eb",
  "dc:identifier": "223008392",
  "@type": [
    "CulturalSite",
    "IndustrialSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:label": {
    "fr": [
      "Le Zénith de Strasbourg - Europe"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3576491"
  ],
  "creationDate": "2010-09-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e4f40e72-42bf-3df1-b3d1-9720fe60dc94",
      "schema:email": [
        "info@zenith-strasbourg.fr"
      ],
      "schema:telephone": [
        "+33 3 88 10 50 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zenith-strasbourg.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b875046e-30fd-3b16-bcaf-aee51845718e",
      "schema:email": [
        "info@zenith-strasbourg.fr"
      ],
      "schema:faxNumber": [
        "03 88 10 50 51"
      ],
      "schema:legalName": "Zénith de Strasbourg Europe",
      "schema:telephone": [
        "+33 3 88 10 50 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zenith-strasbourg.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4f40e72-42bf-3df1-b3d1-9720fe60dc94",
      "schema:email": [
        "info@zenith-strasbourg.fr"
      ],
      "schema:telephone": [
        "+33 3 88 10 50 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zenith-strasbourg.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e3145ee-2e3d-3dd7-b356-2c045fc082c3",
      "dc:description": {
        "de": [
          "Das Zénith de Strasbourg wurde von dem international renommierten Architekten Massimiliano Fuksas entworfen und ist mit einer Kapazität von über 12.000 Zuschauern das größte seiner Art in Frankreich.\nMit seinem Programm aus großen Shows und Künstlern von internationalem Rang zieht es ein großes Publikum weit über die Grenzen des Großraums Straßburg und sogar der Region hinaus an.\nDas beeindruckende Gebäude ist so groß und hoch wie das Centre Georges-Pompidou in Paris und besteht ausschließlich aus Stahl und Beton, ohne Aluminium oder andere Materialien, sondern aus nachhaltigen und leicht wiederverwertbaren Materialien. Seine ellipsenförmige Fassade verleiht ihm einen sehr dynamischen Charakter, der durch die lichtdurchlässige Textilmembran (mit orangefarbenem Silikon beschichtete Glasfasern), die die Metallstruktur bedeckt, noch unterstrichen wird. Da dieses Gewebe das Tageslicht einfängt und nachts auf den Großraum Straßburg zurückstrahlt, erzeugt es wunderschöne Lichteffekte und verleiht dem Gebäude das Aussehen einer eigenständigen Skulptur.\nEine Lichtskulptur, die man besonders bei Einbruch der Dunkelheit bewundern sollte? und viele Sterne, die man bei einem Konzert oder einer Aufführung unter dem orangefarbenen Tuch entdecken kann!"
        ],
        "en": [
          "Designed by the internationally renowned architect Massimiliano Fuksas, the Zenith of Strasbourg is the largest in France in terms of capacity (it can accommodate over 12,000 spectators).\nWith its program of great shows and international artists, it attracts a large audience well beyond the borders of the Strasbourg agglomeration and even the region.\nAs large and as high as the Georges Pompidou Center in Paris, this impressive building is built only of steel and concrete, without aluminum or other materials, favoring sustainable and easily recyclable materials. Its elliptical façade gives it a very dynamic character, emphasized by the translucent textile membrane (glass fibers coated with orange silicone) that covers the metal structure. Capturing the daylight and reflecting it at night onto the Strasbourg area, this fabric creates magnificent light effects and gives the building the appearance of an autonomous sculpture.\nA sculpture of light to be admired especially at nightfall? and many stars to discover under its orange canvas, on the occasion of a concert or a show!"
        ],
        "it": [
          "Progettato dall'architetto di fama internazionale Massimiliano Fuksas, lo Zénith de Strasbourg è il più grande di Francia in termini di capacità (può ospitare più di 12.000 spettatori).\nCon il suo programma di grandi spettacoli e artisti internazionali, attira un vasto pubblico ben oltre i confini dell'agglomerato urbano di Strasburgo e persino della regione.\nGrande e alto come il Centro Georges Pompidou di Parigi, questo imponente edificio è costruito interamente in acciaio e cemento, senza alluminio o altri materiali, privilegiando materiali sostenibili e facilmente riciclabili. La sua facciata ellittica le conferisce un carattere molto dinamico, enfatizzato dalla membrana tessile traslucida (fibre di vetro rivestite di silicone arancione) che ricopre la struttura metallica. Catturando la luce del giorno e riflettendola di notte sull'area di Strasburgo, questo tessuto crea magnifici effetti di luce e conferisce all'edificio l'aspetto di una scultura indipendente.\nUna scultura di luce da ammirare soprattutto al calar del sole e tante stelle da scoprire sotto la sua tela arancione, in occasione di un concerto o di uno spettacolo!"
        ],
        "fr": [
          "Conçu par l'architecte de renommée internationale Massimiliano Fuksas. le Zénith de Strasbourg est le plus grand de France en matière de capacité (il peut accueillir plus de 12 000 spectateurs). \nAvec sa programmation de grands spectacles et d’artistes d’envergure internationale, il draine un large public bien au-delà des frontières de l’agglomération strasbourgeoise et même de la région.\nAussi grand et haut que le centre Georges-Pompidou à Paris, cet impressionnant édifice est construit uniquement en acier et en béton, sans aluminium ou autre matériaux, favorisant les matériaux durables et aisément recyclables. Sa façade en ellipse lui donne un caractère très dynamique, souligné par la membrane en textile translucide (fibres de verre enduites de silicone orange) qui recouvre la structure métallique. Captant la lumière du jour et la renvoyant la nuit sur l'agglomération strasbourgeoise, cette toile crée de magnifiques effets de lumière et donne au bâtiment l’aspect d’une sculpture autonome. \nUne sculpture de lumière à admirer tout particulièrement à la nuit tombée… et de nombreuses étoiles à découvrir sous sa toile orange, à l’occasion d’un concert ou d’un spectacle !"
        ],
        "nl": [
          "Het Zénith de Strasbourg, ontworpen door de internationaal vermaarde architect Massimiliano Fuksas, is qua capaciteit het grootste van Frankrijk (het biedt plaats aan meer dan 12.000 toeschouwers).\nMet zijn programma van grote voorstellingen en internationale artiesten trekt het een groot publiek tot ver buiten de grenzen van de agglomeratie Straatsburg en zelfs de regio.\nDit indrukwekkende gebouw, dat even groot en hoog is als het Centre Georges Pompidou in Parijs, is volledig opgetrokken uit staal en beton, zonder aluminium of andere materialen, met een voorkeur voor duurzame en gemakkelijk recycleerbare materialen. De elliptische gevel geeft het een zeer dynamisch karakter, dat wordt benadrukt door het doorschijnende textielmembraan (glasvezels bedekt met oranje siliconen) dat de metalen structuur bedekt. Dit weefsel vangt het daglicht op en weerkaatst het 's nachts naar de omgeving van Straatsburg, creëert prachtige lichteffecten en geeft het gebouw het aanzien van een vrijstaande sculptuur.\nEen sculptuur van licht die vooral bij het vallen van de avond te bewonderen is en waar onder het oranje doek vele sterren te ontdekken zijn bij een concert of een voorstelling!"
        ],
        "es": [
          "Diseñado por el arquitecto de renombre internacional Massimiliano Fuksas, el Zénith de Estrasburgo es el mayor de Francia en cuanto a capacidad (puede acoger a más de 12.000 espectadores).\nCon su programación de grandes espectáculos y artistas internacionales, atrae a un público numeroso mucho más allá de las fronteras de la aglomeración urbana de Estrasburgo e incluso de la región.\nTan grande y alto como el Centro Georges Pompidou de París, este impresionante edificio está construido íntegramente en acero y hormigón, sin aluminio ni otros materiales, favoreciendo los materiales sostenibles y fácilmente reciclables. Su fachada elíptica le confiere un carácter muy dinámico, acentuado por la membrana textil translúcida (fibras de vidrio recubiertas de silicona naranja) que cubre la estructura metálica. Al captar la luz del día y reflejarla por la noche en el barrio de Estrasburgo, este tejido crea magníficos efectos luminosos y confiere al edificio el aspecto de una escultura exenta.\nUna escultura de luz para admirar sobre todo al anochecer... ¡y descubrir muchas estrellas bajo su lienzo naranja, con ocasión de un concierto o un espectáculo!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/056bfacf-eb68-3b47-ab60-6fb1abbb5937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06e582a9-b06b-3be3-bd96-fc69d551c8a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa776314-99b4-318d-8362-8a1778ed895b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1b4774b-38a0-34e7-a9b0-df5f9c0eab89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6a03826-679a-3c89-8dbc-21a00011133c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24c1a4e8-643c-3a41-b292-5ba2b0eba693",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6911c9b2-8c9d-38b9-9b9f-9a724dd6d287",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zénith de Strasbourg"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24c1a4e8-643c-3a41-b292-5ba2b0eba693",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6911c9b2-8c9d-38b9-9b9f-9a724dd6d287",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zénith de Strasbourg"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48cb2b19-4c87-35cd-88fa-dd65c8afd90b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3246d62c-9ee7-3002-9e28-dcbadabafd8f",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "Zénith de Strasbourg - Fin des travaux (01)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Seven"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d69d82f1-5634-36a2-bb3e-1207f270a2d1",
          "ebucore:fileSize": [
            38322
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 529,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/53/Z%C3%A9nith_de_Strasbourg_-_Fin_des_travaux_%2801%29.jpg"
          ],
          "ebucore:width": 714,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9213c4bb-f9d1-3260-b3ce-2c8bec2ec64d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2988d5c-32ef-3a0b-88bb-c5f2a4c09734",
          "schema:addressLocality": "Eckbolsheim",
          "schema:postalCode": "67201",
          "schema:streetAddress": [
            "1 allée du Zénith"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67118",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eckbolsheim"
              ],
              "pt": [
                "Eckbolsheim"
              ],
              "en": [
                "Eckbolsheim"
              ],
              "it": [
                "Eckbolsheim"
              ],
              "fr": [
                "Eckbolsheim"
              ],
              "nl": [
                "Eckbolsheim"
              ],
              "es": [
                "Eckbolsheim"
              ]
            },
            "insee": "67118",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/580169bc-26f3-3a6a-a3ef-2b5284f0238d",
        "schema:latitude": "48.5932232",
        "schema:longitude": "7.6869295",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-03-01T07:00:49.578Z"
}