{
  "@id": "https://data.datatourisme.fr/58/29a7ee1c-c53e-3ac5-9bdc-6a73956b1400",
  "dc:identifier": "5532521",
  "schema:endDate": [
    "2023-07-09"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die 34. Ausgabe des FIDMarseille, Festival International de Cinéma de Marseille, findet vom 4. bis 9. Juli 2023 an verschiedenen Orten im Stadtzentrum statt."
    ],
    "en": [
      "The 34th edition of the FIDMarseille, Marseille International Film Festival will take place from July 4 to 9,in several venues in the city center."
    ],
    "it": [
      "La 34ª edizione del FIDMarseille, Festival Internazionale del Cinema di Marsiglia, si svolgerà dal 4 al 9 luglio 2023 in diverse sedi del centro città."
    ],
    "fr": [
      "La 34e édition du FIDMarseille, Festival International de Cinéma de Marseille se déroulera du 4 au 9 juillet 2023 dans plusieurs lieux du centre-ville."
    ],
    "es": [
      "La 34ª edición del FIDMarseille, Festival Internacional de Cine de Marsella, se celebrará del 4 al 9 de julio de 2023 en varios lugares del centro de la ciudad."
    ],
    "nl": [
      "De 34e editie van het FIDMarseille, het internationale filmfestival van Marseille, vindt plaats van 4 tot en met 9 juli 2023 op verschillende locaties in het stadscentrum."
    ]
  },
  "rdfs:label": {
    "fr": [
      "FID : Festival International de Cinéma"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf Barrieregesten.\n \n2 - Die Anwendung der Regeln zur sozialen Distanzierung.\n \n3 - Die Umsetzung der von den Berufsverbänden (FNHPA, UMIH, GNC, Gîtes de France...) verkündeten Chartas.\n \n4 - In jeder Einrichtung muss ein/e Referent/in für Gesundheitssicherheit vorhanden sein, der/die mit den Verfahren und Protokollen vertraut ist und das gesamte Personal über die einzuhaltenden Maßnahmen informiert.\n \n5 -Verbreitung und Bereitstellung aller notwendigen Gesundheitsinformationen: Feuerwehr, medizinische Dienste, Krankenhäuser, Vorsorgeuntersuchungen, Notfälle ...\n \n6 -Die Aufstellung von Verhaltensregeln für den Fall eines Covid-19-Verdachts: Über ein genaues Protokoll in Bezug auf Angestellte verfügen, die Anzeichen einer Covid-10-Infektion zeigen könnten, und diese Protokolle unverzüglich \"soweit möglich\" anwenden; diese Protokolle müssen im Zweifelsfall auch auf Kunden angewendet werden."
    ],
    "en": [
      "1 - Measures recommended by the National Public Health Agency in terms of barrier measures.\n \n2 - The application of the rules of social distancing.\n \n3 - The implementation of charters promulgated by professional bodies (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - The presence, in each structure, of a health security referent who is aware of the procedures and protocols, and who will inform all the staff of the measures to be respected.\n \n5 - The distribution and availability of all the necessary health information: firemen, medical services, hospitals, screening centres, emergencies, etc.\n \n6 - The establishment of rules of conduct in case of suspicion of Covid-19: have a precise protocol for employees who might show signs of infection with Covid-10 and apply these protocols without delay \"as far as possible\", these protocols must also be applied to customers in case of doubt."
    ],
    "it": [
      "1 - Misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di misure di barriera.\n \n2 - L'applicazione di regole di distanziamento sociale.\n \n3 - L'attuazione delle carte promulgate dagli organismi professionali (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La presenza, in ogni struttura, di un referente per la sicurezza sanitaria che conosca le procedure e i protocolli e che informi tutto il personale sulle misure da rispettare.\n \n5 - La diffusione e la disponibilità di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali, centri di screening, emergenze, ecc.\n \n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19: disporre di un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da Covid-10 e applicare questi protocolli senza indugio \"per quanto possibile\"; questi protocolli devono essere applicati anche ai clienti in caso di dubbio."
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en matière de gestes barrières.\n \n2 - L'application des règles de distanciation sociale.\n \n3 - La mise en oeuvre des chartes promulguées par les instances professionnelles (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité sanitaire au fait des procédures et des protocoles, et qui portera à la connaissance de l'ensemble du personnel les mesures à respecter.\n \n5 -La diffusion et la mise à disposition de toutes les informations sanitaires indispensables : marins pompiers, services médicaux, hôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 : disposer d'un protocole précis en ce qui concerne les employés qui pourraient montrer des signes d'infection au Covid-10 et appliquer ces protocoles sans délai \"dans la mesure du possible\", ces protocoles doivent aussi être appliqués aux clients en cas de doute."
    ],
    "es": [
      "1 - Medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a medidas de barrera.\n \n2 - La aplicación de normas de distanciamiento social.\n \n3 - La aplicación de las cartas promulgadas por los organismos profesionales (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La presencia, en cada estructura, de un referente de seguridad sanitaria que conozca los procedimientos y protocolos, y que informe a todo el personal de las medidas que deben respetarse.\n \n5 - La difusión y disponibilidad de toda la información sanitaria esencial: bomberos, servicios médicos, hospitales, centros de detección, emergencias, etc.\n \n6 - El establecimiento de normas de conducta en caso de sospecha de infección por Covid-19: disponer de un protocolo preciso para los empleados que puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin demora \"en la medida de lo posible\"; estos protocolos también deben aplicarse a los clientes en caso de duda."
    ],
    "nl": [
      "1 - Maatregelen die door het Nationaal Agentschap voor de volksgezondheid worden aanbevolen in termen van belemmeringen.\n \n2 - De toepassing van sociale afstandsregels.\n \n3 - De uitvoering van door beroepsorganisaties (FNHPA, UMIH, GNC, Gîtes de France...) uitgevaardigde handvesten.\n \n4 - De aanwezigheid in elke structuur van een veiligheidsverantwoordelijke die de procedures en protocollen kent en alle personeelsleden informeert over de na te leven maatregelen.\n \n5 - De verspreiding en beschikbaarheid van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen, screeningcentra, noodgevallen, enz.\n \n6 - Het opstellen van gedragsregels in geval van een vermoeden van besmetting met Covid-19: een nauwkeurig protocol hebben voor werknemers die tekenen van besmetting met Covid-10 zouden kunnen vertonen en deze protocollen onverwijld \"voor zover mogelijk\" toepassen; deze protocollen moeten in geval van twijfel ook op klanten worden toegepast."
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/789efe8b-0caa-3fa5-b95e-273f5a6b14e6",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fidmarseille.org/festival/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/15f1be60-a33d-3121-9488-7dfeac038688",
      "dc:description": {
        "de": [
          "Das FID Marseille ist heute unter den großen internationalen Festivals als eine Fundgrube junger Regisseure und neuer Filmformen bekannt. Seit vier Jahren wurde eine wichtige Wende eingeleitet, indem in die offizielle Auswahl neben den Dokumentarfilmen auch Spielfilme aufgenommen werden. In diesem Jahr werden auf parallelen Bildschirmen absolute Neuheiten, seltene Filme oder Schätze der Kinogeschichte von ihren Ursprüngen bis heute gezeigt. Besonders geehrt wird der großartige indische Filmemacher Ritwik Ghatak, bei dem sich Politik, Drama und Humor in einem prächtigen Lebenselan mischen."
        ],
        "en": [
          "Who’s FID ?\r\n\r\nA festival to what end? To share with the public today’s cinemas.Yes, the cinema harbors a plural, a plurality of forms, formats, lengths, approaches and gazes. A unique moment when directors from all over the world nourish our present with all they have.\r\n\r\nFIDMarseille has its roots in documentary films. This reminds us that our inspiration is reality, but does not allow us to forget that this earth is home to many different worlds and even more ways of bearing witness to them. This testimony is a necessity, an urgency. It is in our consciences that we must find the courage, the precision, the joyful conviction, to express these realities. Unexpected, daring, pertinent, rebellious, as surprising as our world knows how to be, this is the kind of cinema that the FID is excited to champion.\r\n\r\nThe 24th edition of FIDMarseille will take place from 2 to 8 July 2013 in more than 10 locations in Marseille: cinemas, theatres, galleries, libraries and outdoor venues. Around 150 films will be presented, for the most part premieres, in a rich programme made up of the official selection (international competition, national competition, competition of first films), parallel programming, round tables, exhibitions and concerts.\r\n\r\nThe 5th edition of FIDLab, an international platform for co-production support, will be held on 4 and 5 July 2013.\r\n\r\nVenues\r\nLa CRiéE Théâtre National Marseille\r\n30 Quai De Rive Neuve, 13007 Marseille\r\n\r\nCinéma les Variétés\r\n35 rue Vincent Scotto, 13001 Marseille\r\n\r\nMaison de la Région PACA\r\n61, La Canebière, 13001 Marseille\r\n\r\nBMVR Alcazar\r\n44, Cours Belsunce, 13001 Marseille\r\n\r\nAssociated venues: MuCEM, Théâtre Silvain, Galerie Où, Galerie Agnès b., Espace Culture, La Compagnie, etc.\r\n\r\nPass\r\n\r\nFestival pass: €60 (€45 concession rate)\r\nPass for 10 screenings: €50\r\nPass for 5 screenings: €25\r\n\r\nPass for 10 films screened as part of the Pier Paolo Pasolini retrospective: €25 / €30"
        ],
        "it": [
          "Il FID (festival del documentario) di Marsiglia è oggi riconosciuto nell'ambito dei grandi festival internazionali come una miniera di giovani registi e di forme cinematografiche emergenti. Da quattro anni, è stata data alla manifestazione una svolta decisiva, scegliendo di accogliere nell'ambito della selezione ufficiale alcuni film di finzione accanto ai documentari. Quest'anno, una serie di schermi paralleli mescolerà inediti completi, rarità e gioielli della storia del cinema dalle origini fino ai giorni nostri. Verrà anche reso omaggio al grandissimo cineasta indiano Ritwik Ghatak, nelle cui opere si accavallano politica, dramma e umorismo in un affascinante slancio vitale."
        ],
        "fr": [
          "Chaque année début juillet, le FIDMarseille, Festival International de Cinéma de Marseille propose un programme de 130 films à près de 23 500 spectateurs, dans des cinémas, théâtres, bibliothèques, galeries d’art, amphithéâtres en plein air, à Marseille.\r\n\r\n Le festival présente un grand nombre de films en première mondiale, de premiers films, et s’impose aujourd’hui comme un gisement de nouvelles cinématographies, productions documentaires aussi bien que fictions.\r\nPendant le festival sont également organisés le FIDLab, plateforme de soutien à la coproduction internationale, le FIDCampus, résidence de formation d’étudiants internationaux\r\n\r\nLe FIDMarseille, au long de l’année, propose de nombreuses projections hors les murs, répond à des invitations de programmation de cartes blanches et organise à Marseille deux rendez-vous cinématographiques mensuels, les soirées VidéoFID et les séances CinéFID.\r\n\r\nPlus de 200 cinéastes, artistes, producteurs, comédiens, écrivains, techniciens du cinéma feront partie de cette 34e édition.\r\n\r\n\r\n• Mardi 4 juillet à 20h - Cérémonie d'ouverture\r\nSuivie de la projection du film \"Damsels In Distress\"\r\nThéâtre Silvain. \r\nDamsels In Distress (Whit Stillman - USA - 2011)\r\nViolet, Heather et Rose sont trois étudiantes qui s’occupent du centre de prévention anti suicide de l’université de Seven Oaks. Un « campus movie » drôle et - derrière son titre ironiquement naïf - intelligent, qui s’affranchit des clichés et facilités souvent associés au genre."
        ],
        "nl": [
          "Elk jaar begin juli biedt FIDMarseille, het internationale filmfestival van Marseille, een programma van 130 films aan zo'n 23.500 toeschouwers in bioscopen, theaters, bibliotheken, kunstgalerieën en amfitheaters in de open lucht in Marseille.\r\n\r\n Het festival presenteert een groot aantal wereldpremières en premières en heeft zich gevestigd als een broedplaats voor nieuwe cinematografieën, zowel documentaire als fictieproducties.\r\nHet festival omvat ook het FIDLab, een platform ter ondersteuning van internationale coproducties, en de FIDCampus, een opleidingsresidentie voor internationale studenten\r\n\r\nHet hele jaar door biedt FIDMarseille een breed scala aan filmvertoningen buiten het festival om, gaat het in op uitnodigingen voor carte blanche programmering en organiseert het twee maandelijkse filmevenementen in Marseille, de VidéoFID avonden en de CinéFID vertoningen.\r\n\r\nMeer dan 200 filmmakers, kunstenaars, producenten, acteurs, schrijvers en filmtechnici nemen deel aan deze 34e editie van het festival.\r\n\r\n\r\n? Dinsdag 4 juli om 20.00 uur - Openingsceremonie\r\nGevolgd door de vertoning van de film \"Damsels In Distress\"\r\nThéâtre Silvain.\r\nDamsels in nood (Whit Stillman - VS - 2011)\r\nViolet, Heather en Rose zijn drie studenten die het zelfmoordpreventiecentrum leiden op de Seven Oaks University. Een grappige en - achter de ironisch naïeve titel - intelligente campusfilm die zich onttrekt aan de clichés en gemakzucht die vaak geassocieerd worden met het genre."
        ],
        "es": [
          "Cada año, a principios de julio, el FIDMarseille, Festival Internacional de Cine de Marsella, ofrece un programa de 130 películas a unos 23.500 espectadores en cines, teatros, bibliotecas, galerías de arte y anfiteatros al aire libre de Marsella.\r\n\r\n El festival presenta un gran número de estrenos mundiales y primeras películas, y se ha consolidado como un vivero de nuevas cinematografías, tanto documentales como producciones de ficción.\r\nEl festival también incluye el FIDLab, una plataforma de apoyo a la coproducción internacional, y el FIDCampus, una residencia de formación para estudiantes internacionales\r\n\r\nA lo largo del año, el FIDMarseille ofrece un amplio abanico de proyecciones fuera del festival, responde a invitaciones para programar con carta blanca y organiza dos eventos cinematográficos mensuales en Marsella, las veladas VidéoFID y las proyecciones CinéFID.\r\n\r\nMás de 200 cineastas, artistas, productores, actores, guionistas y técnicos de cine participarán en esta 34ª edición del festival.\r\n\r\n\r\n? Martes 4 de julio a las 20.00 h - Ceremonia de inauguración\r\nSeguido de la proyección de la película \"Damsels In Distress\"\r\nTeatro Silvain.\r\nDamiselas en apuros (Whit Stillman - EE.UU. - 2011)\r\nViolet, Heather y Rose son tres estudiantes que dirigen el centro de prevención de suicidios de la Universidad de Seven Oaks. Una divertida e -tras su irónicamente ingenuo título- inteligente película universitaria que se encoge de hombros ante los clichés y la facilidad que suelen asociarse al género."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/014e8a61-78a9-3a29-be73-01d3901dc110",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38d03866-5680-3f62-b8f1-5098b1ec34de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6beafc17-4eff-3cae-aee8-b4d43d9eb86f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90b1a5b8-8c7a-3e0f-9e35-bba9613dbfb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d04bb830-c974-301b-b6e0-d2a590eb2c5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edd8f53b-545e-3087-bed8-3f9140f92ec0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 34. Ausgabe des FIDMarseille, Festival International de Cinéma de Marseille, findet vom 4. bis 9. Juli 2023 an verschiedenen Orten im Stadtzentrum statt."
        ],
        "en": [
          "The 34th edition of the FIDMarseille, Marseille International Film Festival will take place from July 4 to 9,in several venues in the city center."
        ],
        "it": [
          "La 34ª edizione del FIDMarseille, Festival Internazionale del Cinema di Marsiglia, si svolgerà dal 4 al 9 luglio 2023 in diverse sedi del centro città."
        ],
        "fr": [
          "La 34e édition du FIDMarseille, Festival International de Cinéma de Marseille se déroulera du 4 au 9 juillet 2023 dans plusieurs lieux du centre-ville."
        ],
        "es": [
          "La 34ª edición del FIDMarseille, Festival Internacional de Cine de Marsella, se celebrará del 4 al 9 de julio de 2023 en varios lugares del centro de la ciudad."
        ],
        "nl": [
          "De 34e editie van het FIDMarseille, het internationale filmfestival van Marseille, vindt plaats van 4 tot en met 9 juli 2023 op verschillende locaties in het stadscentrum."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/06024cdf-1c79-395d-bd75-0a1fc554a15b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c737c719-0748-30d9-bc91-2e2e3889d91d",
          "ebucore:title": {
            "fr": [
              "FIDMarseille, Festival International de Cinéma de Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "FIDMarseille, Festival International de Cinéma de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3da6567b-fe3c-3875-ad78-07f6e3c9152c",
          "ebucore:fileSize": [
            "77095"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "545",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/3/246/17626627.jpg"
          ],
          "ebucore:width": "409",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c002448-2187-3f47-a7d1-4845fda8b590",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2247149a-a4c4-37db-937f-5450bf60111b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e449132-336b-3473-a210-90436c76aa82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/343aea67-2d12-344a-8f3a-2905e834dc9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d41db88-694c-3769-8240-43ca3301ee76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/479d38ca-8481-3ab0-a7e1-44cd7c00d25b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5655b7f8-1d77-3c64-89af-446998161ab7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6b2a3f1-1cff-399b-8423-7269ebdc28d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f82e8829-b40c-36de-bbcf-a567565530e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1c96de9-74da-332f-8b3c-e3540a2c908d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9bd4f2ff-7e92-34c3-b202-f57214a28d1b",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "Nombreux lieux culturels : Cinéma La Baleine, Cinéma Les Variétés, Videodrome 2, Théâtre Silvain, Théâtre du Gymnase, Théâtre les Bernardines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25b8cf2b-a034-3b10-9b4e-fdaae1e6c882",
        "schema:latitude": "43.298344",
        "schema:longitude": "5.383221",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/57dfab99-69bf-325c-9bda-fed882358ea7",
          "schema:validFrom": "2023-07-04T00:00:00",
          "schema:validThrough": "2023-07-09T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-10T05:12:41.576Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6749ca3c-7175-3592-a91e-0147551a54b4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-09",
      "startDate": "2023-07-04"
    }
  ]
}