{
  "@id": "https://data.datatourisme.fr/58/29128b74-588d-36f3-a19a-06154ba26581",
  "dc:identifier": "6154168",
  "@type": [
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "ActivityProvider",
    "BoutiqueOrLocalShop",
    "Cellar",
    "CulturalActivityProvider",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Der Chai de Mars ist ein städtischer Weinkeller, in dem ein Teil der Weine von Mars Wine Station gekeltert wird. Wir schlagen vor, die kulinarischen Schätze von Handwerkern aus Marseille zu entdecken und eine außergewöhnliche Weinprobe zu genießen."
    ],
    "en": [
      "The Chai de Mars is an urban cellar where some of Mars Wine Station's wines are made. We propose to discover the culinary treasures of Marseille's artisans, for an unusual tasting."
    ],
    "it": [
      "Il Chai de Mars è una cantina urbana dove vengono prodotti alcuni dei vini della Mars Wine Station. Vi proponiamo di scoprire i tesori culinari degli artigiani marsigliesi, per una degustazione insolita."
    ],
    "fr": [
      "Le Chai de Mars est une cave urbaine où est vinifiée une partie des vins de Mars Wine Station. Nous proposons de découvrir les trésors culinaires d’artisans marseillais, pour une dégustation hors du commun."
    ],
    "es": [
      "El Chai de Mars es una bodega urbana donde se elaboran algunos de los vinos de Mars Wine Station. Le proponemos descubrir los tesoros culinarios de los artesanos marselleses, para una degustación insólita."
    ],
    "nl": [
      "De Chai de Mars is een stadskelder waar enkele wijnen van Mars Wine Station worden gemaakt. Wij stellen voor om de culinaire schatten van de ambachtslieden van Marseille te ontdekken, voor een ongewone proeverij."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Chai de Mars"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/452f78d4-6daa-3b70-94d5-42f548ada8a8",
      "schema:legalName": "Provence Tourisme / Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/659f9ab7-2805-3b65-a3ac-634c436f2d26",
      "schema:email": [
        "contact@mars-wine-station.com"
      ],
      "schema:telephone": [
        "+33 4 88 60 14 85",
        "+33 6 14 81 49 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mars-wine-station.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8c5f57bc-c4a6-3f5d-b7f9-2732666d1452",
      "dc:description": {
        "de": [
          "Unsere Weine: 2021 erwirbt Mars Wine Station 40 m2 im alten Hafen von Marseille, um einen eigenen Weinkeller zu bauen, in dem das Unternehmen 8 Tanks, davon 2 aus Edelstahl, aber vor allem 6 Steingutkrüge aufstellt\r\n\r\nes werden nun 3 Bio-Cuvées präsentiert: \"On Grain Degun, La Baie des Singes und Mars\".\r\n \r\nDa demnächst ein Weinberg in Marseille angelegt wird, ist der erste 100%ige Wein aus Marseille auf dem besten Weg! Für jede Verkostung eine kulinarische Entdeckung!\r\n\r\nDie Aufstriche: Timon & Sourrieu bieten Ihnen eine Küche, die vom südlichen Terroir und den pflanzlichen Düften der Garrigue inspiriert ist. Alle Rezepte sind mit einem Hauptaroma durchdacht, das eine echte kulinarische Identität schafft.\r\n\r\nUnsere Käse: Die Laiterie Marseillaise ist die erste städtische Molkerei in Marseille. Hier findet man die schönsten Käseappellationen und Nuggets von Bauernhöfen, die in ganz Frankreich geerntet werden, aber auch \"hausgemachte\" Produkte aus lokaler Kuh-, Ziegen- und Schafsmilch\r\n\r\nDas Brot Ein einzigartiges Rezept, inspiriert vom Brot von früher, auf der Grundlage von biologischem Mehl aus den Alpes de Haute-Provence und natürlichem Roggensauerteig, ohne jegliche Hefe oder Zusatzstoffe... Das Wesentliche in seiner reinsten Form\r\n\r\nSchokolade: Françoise La Chocolaterie bietet Ihnen Qualitätsschokolade, die jeden Tag mit Leidenschaft, unter Wahrung der Traditionen und des handwerklichen Know-hows hergestellt wird, um sie nach Belieben zu knabbern,\r\nmal roh, unverblümt, mit femininen Akzenten verfeinert, mal fruchtig und säuerlich. Auf dem Programm steht die Verkostung der Weine von Mars, begleitet von kulinarischen Spezialitäten anderer Kunsthandwerker aus Marseille\r\n\r\nEs findet im Chai de Mars am Alten Hafen von Marseille statt."
        ],
        "en": [
          "Our wines: in 2021, Mars Wine Station acquires 40 m2 on the old port of Marseille to build its own cellar, in which the company installs 8 tanks, including 2 stainless steel tanks, but especially 6 stoneware jars\r\n\r\n3 organic wines are now presented: \"On Grain Degun, La Baie des Singes and Mars\".\r\n \r\nWith the upcoming constitution of a Marseille vineyard, the first 100% Marseille wine is well on its way! For each tasting, a culinary discovery!\r\n\r\nThe spreads : Timon & Sourrieu, offer you a cuisine inspired by the south and the vegetal scents of the scrubland. All the recipes are thought with a major aroma which creates a real culinary identity.\r\n\r\nOur cheeses : La Laiterie Marseillaise is the first urban dairy in Marseille. You can find the most beautiful cheese appellations and farmhouse nuggets harvested in the 4 corners of France but also \"home-made\" products made from local cow, goat and sheep milk\r\n\r\nThe Bread A unique recipe, inspired by the bread of yesteryear, made with organic flours from the Alpes de Haute-Provence and natural rye leaven, without any yeast or additives... The essential in its pure state\r\n\r\nThe chocolate : Françoise La Chocolaterie proposes you quality chocolates, made every day with passion, in the respect of the traditions and the know-how of the craft industry to crunch according to the tastes,\r\nsometimes raw, straightforward, enhanced with feminine touches, sometimes fruity and tangy. The program will be to taste the wines of Mars accompanied by culinary specialties of other artisans of Marseille\r\n\r\nIt takes place at the Chai de Mars, on the Vieux Port of Marseille."
        ],
        "it": [
          "I nostri vini: nel 2021, Mars Wine Station acquista 40 m2 sul vecchio porto di Marsiglia per costruire la propria cantina, in cui l'azienda installa 8 serbatoi, di cui 2 in acciaio inox, ma soprattutto 6 vasi in gres\r\n\r\nvengono presentati 3 vini biologici: \"On Grain Degun, La Baie des Singes e Mars\".\r\n \r\nCon l'imminente creazione di un vigneto marsigliese, il primo vino 100% marsigliese è in dirittura d'arrivo! Per ogni degustazione, una scoperta culinaria!\r\n\r\nLe diffusioni: Timon & Sourrieu, vi propongono una cucina ispirata alla terra del sud e ai profumi vegetali della gariga. Tutte le ricette sono concepite con un'importante aromatizzazione che crea una vera e propria identità culinaria.\r\n\r\nI nostri formaggi: La Laiterie Marseillaise è il primo caseificio urbano di Marsiglia. Si possono trovare le più belle denominazioni di formaggio e le pepite di fattoria raccolte ai quattro angoli della Francia, ma anche prodotti \"fatti in casa\" a base di latte di mucca, capra e pecora locali\r\n\r\nIl pane Una ricetta unica, ispirata al pane di una volta, a base di farine biologiche delle Alpi di Alta Provenza e di lievito naturale di segale, senza lievito né additivi? L'essenziale allo stato puro\r\n\r\nCioccolato: Françoise La Chocolaterie vi offre cioccolatini di qualità, realizzati ogni giorno con passione, nel rispetto delle tradizioni e del know-how artigianale, da gustare a seconda dei gusti,\r\na volte crudo, diretto, arricchito da tocchi femminili, a volte fruttato e acidulo. Il programma prevede la degustazione dei vini di Marte accompagnati dalle specialità culinarie di altri artigiani marsigliesi\r\n\r\nSi svolge presso lo Chai de Mars, sul Vieux Port di Marsiglia."
        ],
        "fr": [
          "Nos vins : en 2021, Mars Wine Station acquiert 40 m2 sur le vieux port de Marseille pour construire son propre chai, dans lequel l’entreprise installe 8 cuves, dont 2 en inox mais surtout 6 jarres de grès. \r\n\r\n3 cuvées bio sont désormais présentées : \"On Grain Degun, La Baie des Singes et Mars\".\r\n \r\nAvec la constitution prochainement d’un vignoble marseillais, le premier vin 100% marseillais est en bonne voie ! Pour chaque dégustation, une découverte culinaire ! \r\n\r\nLes tartinades : Timon & Sourrieu, vous proposer une cuisine inspirée du terroir du sud et des senteurs végétales de la garrigue. Toutes les recettes sont pensées avec un aromate majeur qui crée une vraie identité culinaire.\r\n\r\nNos fromages : La Laiterie Marseillaise est la première laiterie urbaine de Marseille. On peut y trouver les plus belles appellations fromagères et des pépites fermières récoltées aux 4 coins de la France mais également des produits \"maison\" fabriqués à partir de laits de vache, chèvre et brebis locaux. \r\n\r\nLe Pain Une recette unique, inspirée du pain d’autrefois, à base de farines biologiques des Alpes de Haute-Provence et de levain de seigle naturel, sans aucune levure ni additif… L’essentiel à l’état pur \r\n\r\nLe chocolat : Françoise La Chocolaterie vous propose des chocolats de qualité, confectionnés chaque jour avec passion, dans le respect des traditions et du savoir-faire de l’artisanat à croquer selon les goûts, \r\ntantôt brut, sans détour, rehaussé de touches féminines, tantôt fruité et acidulé. Le programme sera de déguster les vins de Mars accompagné de spécialités culinaires d'autres artisans marseillais. \r\n\r\nIl a lieu au Chai de Mars, sur le Vieux Port de Marseille."
        ],
        "nl": [
          "Onze wijnen: in 2021 verwerft Mars Wine Station 40 m2 in de oude haven van Marseille om een eigen kelder te bouwen, waarin het bedrijf 8 vaten installeert, waaronder 2 roestvrijstalen vaten, maar vooral 6 steengoed kruiken\r\n\r\ner worden nu 3 biologische wijnen gepresenteerd: \"On Grain Degun, La Baie des Singes en Mars\".\r\n \r\nMet de aanstaande aanleg van een wijngaard in Marseille is de eerste 100% Marseille-wijn in aantocht! Voor elke proeverij, een culinaire ontdekking!\r\n\r\nHet broodbeleg: Timon & Sourrieu bieden u een keuken geïnspireerd door het land van het zuiden en de plantaardige geuren van de garrigue. Alle recepten zijn ontworpen met een belangrijke smaak die een echte culinaire identiteit creëert.\r\n\r\nOnze kazen: La Laiterie Marseillaise is de eerste stadsmelkerij van Marseille. U vindt er de mooiste kaasappels en boerenklompjes uit de vier windstreken van Frankrijk, maar ook \"huisgemaakte\" producten van lokale koe-, geiten- en schapenmelk\r\n\r\nHet brood Een uniek recept, geïnspireerd op het brood van vroeger, op basis van biologisch meel uit de Alpes de Haute-Provence en natuurlijk roggedesem, zonder gist of toevoegingen... Het essentiële in zijn pure staat\r\n\r\nChocolade: Françoise La Chocolaterie biedt u kwaliteitschocolade, elke dag met passie gemaakt, met respect voor de tradities en knowhow van het ambacht, om van te genieten naar smaak,\r\nsoms rauw, rechttoe rechtaan, versterkt met vrouwelijke accenten, soms fruitig en pittig. Op het programma staat het proeven van de wijnen van Mars vergezeld van culinaire specialiteiten van andere ambachtslieden uit Marseille\r\n\r\nHet vindt plaats in de Chai de Mars, aan de Vieux Port van Marseille."
        ],
        "es": [
          "Nuestros vinos: en 2021, Mars Wine Station adquiere 40 m2 en el antiguo puerto de Marsella para construir su propia bodega, en la que la empresa instala 8 cubas, entre ellas 2 de acero inoxidable, pero sobre todo 6 tinajas de gres\r\n\r\nahora se presentan 3 vinos ecológicos: \"On Grain Degun, La Baie des Singes y Mars\".\r\n \r\nCon la próxima creación de un viñedo marsellés, el primer vino 100% marsellés está en camino En cada degustación, ¡un descubrimiento culinario!\r\n\r\nLas uniones: Timon & Sourrieu, le ofrecen una cocina inspirada en la tierra del sur y en los aromas vegetales de la garriga. Todas las recetas están concebidas con un sabor importante que crea una verdadera identidad culinaria.\r\n\r\nNuestros quesos: La Laiterie Marseillaise es la primera lechería urbana de Marsella. Podrá encontrar las más bellas denominaciones de origen de quesos y pepitas de granja recogidas en los cuatro rincones de Francia, pero también productos \"caseros\" elaborados con leche de vaca, cabra y oveja locales\r\n\r\nEl pan Una receta única, inspirada en el pan de antaño, a base de harinas ecológicas de los Alpes de Haute-Provence y levadura natural de centeno, sin levadura ni aditivos? Lo esencial en estado puro\r\n\r\nChocolate: Françoise La Chocolaterie le ofrece chocolates de calidad, elaborados cada día con pasión, respetando las tradiciones y el saber hacer del oficio, para disfrutarlos según el gusto,\r\na veces crudo, directo, realzado con toques femeninos, a veces afrutado y picante. El programa consistirá en degustar los vinos de Marte acompañados de especialidades culinarias de otros artesanos marselleses\r\n\r\nTiene lugar en el Chai de Mars, en el Vieux Port de Marsella."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03b032e5-6805-36b6-a6c3-e19d55f6dcad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1167d344-ff3b-3aca-b803-cd99a25c9787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/259ed2e5-8dfb-3f2e-90c4-5196cc506154",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3750f2f2-f269-3240-bedc-203096fe498a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4105adda-7d93-3eba-bc27-6d07e27cb261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4482fedb-64bf-3dd9-ae11-7c67aa269b27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48d262c8-d694-3d16-bf44-f16ed2bdb6b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61838e00-8a8c-3fab-a7c6-7c6ad5dfd051",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac91ac00-bea7-37bf-92d4-c2933a52a3e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f74db140-bf2f-3f7d-95d8-bf3f61a48ba3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Chai de Mars ist ein städtischer Weinkeller, in dem ein Teil der Weine von Mars Wine Station gekeltert wird. Wir schlagen vor, die kulinarischen Schätze von Handwerkern aus Marseille zu entdecken und eine außergewöhnliche Weinprobe zu genießen."
        ],
        "en": [
          "The Chai de Mars is an urban cellar where some of Mars Wine Station's wines are made. We propose to discover the culinary treasures of Marseille's artisans, for an unusual tasting."
        ],
        "it": [
          "Il Chai de Mars è una cantina urbana dove vengono prodotti alcuni dei vini della Mars Wine Station. Vi proponiamo di scoprire i tesori culinari degli artigiani marsigliesi, per una degustazione insolita."
        ],
        "fr": [
          "Le Chai de Mars est une cave urbaine où est vinifiée une partie des vins de Mars Wine Station. Nous proposons de découvrir les trésors culinaires d’artisans marseillais, pour une dégustation hors du commun."
        ],
        "es": [
          "El Chai de Mars es una bodega urbana donde se elaboran algunos de los vinos de Mars Wine Station. Le proponemos descubrir los tesoros culinarios de los artesanos marselleses, para una degustación insólita."
        ],
        "nl": [
          "De Chai de Mars is een stadskelder waar enkele wijnen van Mars Wine Station worden gemaakt. Wij stellen voor om de culinaire schatten van de ambachtslieden van Marseille te ontdekken, voor een ongewone proeverij."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d38042ea-35bd-3954-82ce-a2ca7f043fbb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1084b023-406a-32d6-b9d7-11d7f7d697b1",
          "ebucore:comments": {
            "fr": [
              "Chai de Mars"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chai de Mars"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chai de Mars"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a3d2aba-f5cd-302e-824a-f318814f5165",
          "ebucore:fileSize": [
            "131401"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "875",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/207/55/13318095.jpg"
          ],
          "ebucore:width": "1255",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/15f06e30-20c3-31c0-a56d-76a80ad5a5da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fa9b85d-eca1-3387-8507-15c2c0153771",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b17a3ee7-8ec1-3e0f-8f27-cd8a4ef60bf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e25f669b-89d5-3db3-9ebc-13b88a067a9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e63206a7-6027-3ce8-9d1b-321d6e6b9b35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0310d041-e936-32f6-a45f-02352e725ad4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1cb2a5c5-9591-3c1d-a1b9-c1fd9b33c72a",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2fad23da-4788-3d79-8d73-8c28538d7b32",
        "schema:latitude": "43.292437",
        "schema:longitude": "5.38528",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d6b10d9a-be59-3ef7-9946-29047faaedbc",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "ncarbonne@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com",
        "vverdi@marseille-tourisme.com"
      ],
      "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-01",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.58Z",
  "reducedMobilityAccess": false
}