{
  "@id": "https://data.datatourisme.fr/58/29076de0-d5c3-3712-8a4b-f9fb398a1624",
  "dc:identifier": "5797743",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Geschichte und Natur sind miteinander verwoben, um Ihnen Plan d'Aups in einer sanften Waldatmosphäre und spektakulären Landschaften zu erzählen."
    ],
    "en": [
      "History and nature intertwine to tell you Plan d'Aups in a gentle forest atmosphere and spectacular scenery."
    ],
    "it": [
      "Storia e natura si mescolano per raccontarvi Plan d'Aups in una dolce atmosfera forestale e in paesaggi spettacolari."
    ],
    "fr": [
      "Histoire et nature s'entremêlent pour vous conter Plan d'Aups dans une douce ambiance forestière et de paysages spectaculaires."
    ],
    "es": [
      "La historia y la naturaleza se entremezclan para contarle el Plan d'Aups en un ambiente de bosque suave y paisajes espectaculares."
    ],
    "nl": [
      "Geschiedenis en natuur vermengen zich om u te vertellen over Plan d'Aups in een zachte bossfeer en spectaculaire landschappen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PLAN D'AUPS SAINTE-BAUME - Le col de Bertagne"
    ]
  },
  "duration": "180",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/ef8446f3-5513-38d6-aa23-08357a268a7e",
    "dc:identifier": "2008",
    "schema:email": [
      "andrea.pnrsb@gmail.com",
      "julie.barralon@pnr-saintebaume.fr"
    ],
    "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pnr-saintebaume.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a83c5415-5e3f-3e2b-9688-57b8ac5cef4f",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/18301c46-6991-3039-a496-f781d130ed86",
      "schema:email": [
        "accueil@pnr-saintebaume.fr",
        "plandaups@provenceverteverdon.fr"
      ],
      "schema:telephone": [
        "+33 4 42 72 32 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.provenceverteverdon.fr/",
        "https://www.pnr-saintebaume.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92854e5c-ab86-3cbb-89e0-ab50c6018009",
      "dc:description": {
        "de": [
          "Start im Zentrum von Plan d'Aups, auf dem Parkplatz \"le Village\", in unmittelbarer Nähe des Maison du Pays. 1- Überqueren Sie die Hauptstraße (D2) und folgen Sie sofort rechts der Rue du Pic de Bertagne bis zum Dorfplatz und dann zum Rathaus. Überqueren Sie erneut die Hauptstraße (D2) und biegen Sie gegenüber in den Chemin de la Brasque ein. Gehen Sie auf einem asphaltierten Abschnitt weiter bis zum Espace Naturel Sensible Départemental de la Brasque. 2- Nehmen Sie gegenüber den Weg durch das Unterholz und folgen Sie dem GR® Marseille-Provence 2013 (rote und gelbe Markierung). Biegen Sie links ab, um an der Ruine des ehemaligen Bauernhofs von La Brasque vorbeizukommen, und gehen Sie auf dem Hauptweg weiter bis zu einer kleinen Lichtung. Am Ende der Lichtung nehmen Sie rechts den kleinen schluchtartigen und dann steinigen Weg, der nach einem zunächst mäßigen, dann stetigen Anstieg zum Col de Bertagne führt. An der Kreuzung mit der Piste gehen Sie geradeaus weiter in Richtung Col de Bertagne. Sie erreichen den Pass und das Monument der Excursionisten Marseillais sehr schnell. 3- Vom Col de Bertagne aus gehen Sie den asphaltierten Weg hinunter, um rechts auf den Waldweg von Betton zu stoßen. Folgen Sie ihm fast 2 km lang (gelbe Markierung). 4- Folgen Sie dem absteigenden gelben Pfad, der sich unter einem reduzierten Gewölbe durch das Unterholz schlängelt und dann den Waldweg des Ubac überquert. Gegenüber auf dem gelben Weg weitergehen, der den Abstieg abschließt, an den ersten Häusern vorbeiführt und den Ausgangspunkt erreicht."
        ],
        "en": [
          "Departure from the centre of Plan d'Aups, at the level of the car park \"le Village\", close to the Maison du Pays. 1- Cross the road (D2) to follow, immediately on the right, the street \"rue du Pic de Bertagne\" up to the place of the Village, then the town hall. Cross again the main road (D2) and take opposite the track \"chemin de la Brasque\". Continue on an asphalt section until you reach the Departmental Sensitive Natural Area of La Brasque. 2- Take, opposite, the track in undergrowth following the GR® Marseille-Provence 2013 (red and yellow markings). Turn to the left to walk past the ruins of the old farm of Brasque and continue on the main track up to a small clearing. At the exit of the clearing, take on the right the small gullied then stony path which joins the Bertagne pass after a moderate then steady ascent. At the intersection with the track, continue opposite towards the Bertagne pass. Very quickly reach the pass and the Monument des Excursionnistes Marseillais. 3- From the pass of Bertagne, go down the tarred track to join the forest track of Betton, on the right. Follow it for about 2 km (yellow markings). 4- Follow the yellow descending path which winds through the forest under a reduced canopy and then cross the forest track of Ubac. Continue opposite on the yellow path which ends the descent, and go along the first dwellings more joined to the starting point."
        ],
        "it": [
          "Partenza dal centro di Plan d'Aups, presso il parcheggio \"le Village\", vicino alla Maison du Pays. 1- Attraversare la strada (D2) per seguire, subito a destra, la strada \"rue du Pic de Bertagne\" fino alla piazza del Villaggio e al municipio. Attraversare di nuovo la strada principale (D2) e imboccare la pista di La Brasque di fronte. Si prosegue su un tratto asfaltato fino all'area naturale sensibile dipartimentale di La Brasque. 2- Imboccare il sentiero nel sottobosco di fronte, seguendo il GR® Marsiglia-Provenza 2013 (segnavia rosso e giallo). Girate a sinistra per superare il rudere dell'ex fattoria di La Brasque e proseguite sul sentiero principale fino a una piccola radura. Al termine della radura, si svolta a destra sul piccolo sentiero, prima scosceso e poi sassoso, che conduce al Col de Bertagne dopo una prima salita moderata e poi sostenuta. All'incrocio con la pista, proseguire dritto verso il colle di Bertagne. Raggiungere il passo e il Monument des Excursionnistes Marseillais molto rapidamente. 3- Dal Colle di Bertagne, si scende lungo la pista asfaltata fino a raggiungere la pista forestale di Betton, sulla destra. Seguitela per circa 2 km (indicatori gialli). 4- Seguire il sentiero giallo in discesa, che si snoda nel sottobosco sotto una chioma ridotta e poi incrocia la pista forestale dell'ubac. Proseguite di fronte sul sentiero giallo che termina la discesa, costeggia le prime case e raggiunge il punto di partenza."
        ],
        "fr": [
          "Départ du centre de Plan d'Aups, au niveau du parking « le Village », à proximité immédiate de la Maison du Pays. 1- Traverser la route (D2) pour suivre, tout de suite à droite, la rue du Pic de Bertagne jusqu'à la place du Village puis la mairie. Traverser à nouveau la route principale (D2) et prendre en face le chemin de la Brasque. Continuer sur une portion goudronnée jusqu'à l'Espace Naturel Sensible départemental de la Brasque. 2- Emprunter, en face, le chemin en sous-bois en suivant le GR® Marseille-Provence 2013 (balisage rouge et jaune). Prendre à gauche pour passer devant la ruine de l'ancienne ferme de la Brasque et poursuivre sur la piste principale jusqu'à une petite clairière. A la sortie de la clairière, prendre à droite le petit sentier raviné puis caillouteux qui rejoint le col de Bertagne après une ascension tout d'abord modérée puis soutenue. A l'intersection avec la piste, poursuivre en face vers le col de Bertagne. Rejoindre très rapidement le col et le Monument des Excursionnistes Marseillais. 3- Depuis le col de Bertagne, redescendre la piste goudronnée pour rejoindre la piste forestière de Betton, à droite. La suivre sur près de 2 km (balisage jaune). 4- Suivre le sentier jaune descendant, qui serpente en sous-bois sous une voûte réduite et traverse ensuite la piste forestière de l'ubac. Poursuivre en face sur le sentier jaune qui conclut la descente, longe les premières habitations plus rejoint le point de départ."
        ],
        "nl": [
          "Vertrek vanuit het centrum van Plan d'Aups, op de parking \"le Village\", vlakbij het Maison du Pays. 1- De weg oversteken (D2) om onmiddellijk rechts de straat \"rue du Pic de Bertagne\" te volgen tot aan de plaats van het Dorp en het stadhuis. Steek de hoofdweg (D2) weer over, en neem het spoor van La Brasque aan de overkant. Verder over een geasfalteerd gedeelte tot aan het departementaal kwetsbare natuurgebied La Brasque. 2- Neem het pad in het tegenoverliggende kreupelhout en volg de GR® Marseille-Provence 2013 (rode en gele markeringen). Ga naar links langs de ruïne van de voormalige boerderij van La Brasque en volg het hoofdpad tot een kleine open plek. Aan het eind van de open plek gaat u rechtsaf het kleine, gegroefde en vervolgens stenige pad op dat naar de Col de Bertagne leidt na een aanvankelijk matige en vervolgens stevige klim. Bij de kruising met het spoor gaat u rechtdoor in de richting van de Bertagne-pas. Heel snel bereikt u de pas en het Monument des Excursionnistes Marseillais. 3- Vanaf de Bertagne-pas daalt u het geasfalteerde pad af om op het bospad van Betton uit te komen, aan de rechterkant. Volg het ongeveer 2 km (gele markeringen). 4- Volg het gele dalende pad, dat zich in het kreupelhout onder een gereduceerd bladerdak slingert en vervolgens het bospad van de ubac kruist. Ga verder over het gele pad dat de afdaling beëindigt, langs de eerste huizen loopt en het beginpunt bereikt."
        ],
        "es": [
          "Salida desde el centro de Plan d'Aups, en el aparcamiento \"le Village\", cerca de la Maison du Pays. 1- Cruzar la carretera (D2) para seguir, inmediatamente a la derecha, la calle \"rue du Pic de Bertagne\" hasta la plaza del Pueblo y el ayuntamiento. Cruzar de nuevo la carretera principal (D2), y tomar la pista de La Brasque enfrente. Continúe por un tramo asfaltado hasta el área natural sensible del departamento de La Brasque. 2- Tomar la pista en la maleza de enfrente, siguiendo el GR® Marsella-Provenza 2013 (marcas rojas y amarillas). Gire a la izquierda para pasar por la ruina de la antigua granja de La Brasque y continúe por la pista principal hasta un pequeño claro. Al final del claro, gire a la derecha por el pequeño sendero, con barrancos y luego pedregoso, que conduce al Col de Bertagne tras una subida inicialmente moderada y luego sostenida. En la intersección con la pista, siga recto hacia el puerto de Bertagne. Rápidamente, llegue al puerto y al Monument des Excursionnistes Marseillais. 3- Desde el puerto de Bertagne, bajar por la pista asfaltada para incorporarse a la pista forestal de Betton, a la derecha. Siga durante unos 2 km (marcadores amarillos). 4- Seguir la senda amarilla descendente, que serpentea entre la maleza bajo un dosel reducido y luego cruza la pista forestal del ubac. Continúe en dirección contraria por el camino amarillo que finaliza la bajada, bordea las primeras casas y llega al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/018a41f2-8f4f-3e2a-ab9c-51b5e67a3574",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33136663-9f0d-3325-93c8-8567710d53fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6702f421-56db-3839-9449-f1e1311fa962",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91ac689f-c31a-3d69-9a2b-fc4233bd58ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9245d168-3402-3100-a496-1d1a87d0b7c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92c0a62d-346e-32bc-9c58-8d4045b85cb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8168171-fcae-3f53-9183-4bb6fef9fdf3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de08b755-64ae-3cc7-bb69-261e091f857e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e49e9785-a372-38c0-b904-c9ac93c9a3fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee8306f9-9b5e-3c44-be6a-e7efdf9b294c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geschichte und Natur sind miteinander verwoben, um Ihnen Plan d'Aups in einer sanften Waldatmosphäre und spektakulären Landschaften zu erzählen."
        ],
        "en": [
          "History and nature intertwine to tell you Plan d'Aups in a gentle forest atmosphere and spectacular scenery."
        ],
        "it": [
          "Storia e natura si mescolano per raccontarvi Plan d'Aups in una dolce atmosfera forestale e in paesaggi spettacolari."
        ],
        "fr": [
          "Histoire et nature s'entremêlent pour vous conter Plan d'Aups dans une douce ambiance forestière et de paysages spectaculaires."
        ],
        "es": [
          "La historia y la naturaleza se entremezclan para contarle el Plan d'Aups en un ambiente de bosque suave y paisajes espectaculares."
        ],
        "nl": [
          "Geschiedenis en natuur vermengen zich om u te vertellen over Plan d'Aups in een zachte bossfeer en spectaculaire landschappen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0e91ffd5-95bc-3c92-89fc-34d776f63d1e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0f095640-40cc-3550-a554-5bc3a95d9ee6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45dad98d-6dfc-38a4-aa48-591029465d46",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95519c09-c35e-377d-bf2a-770b032ec7bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd02e4b8-0786-31ac-b841-6635f4405ffc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5ef33472-dcec-3792-bda1-6903ce4e68cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e83a8852-3280-3d37-97d5-df966ee4dee0",
          "schema:addressLocality": "Saint-Zacharie",
          "schema:postalCode": "83640",
          "schema:streetAddress": [
            "Hostellerie de la Sainte-Baume"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:83120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Zacharie"
              ],
              "pt": [
                "Saint-Zacharie"
              ],
              "en": [
                "Saint-Zacharie"
              ],
              "it": [
                "Saint-Zacharie"
              ],
              "fr": [
                "Saint-Zacharie"
              ],
              "nl": [
                "Saint-Zacharie"
              ],
              "es": [
                "Saint-Zacharie"
              ]
            },
            "insee": "83120",
            "isPartOfDepartment": {
              "@id": "kb:France9383",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Var"
                ],
                "pt": [
                  "Var"
                ],
                "en": [
                  "Var"
                ],
                "it": [
                  "Var"
                ],
                "fr": [
                  "Var"
                ],
                "nl": [
                  "Var"
                ],
                "es": [
                  "Var"
                ]
              },
              "insee": "83",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68fdcc75-ea9e-38af-9ab3-6b8240013506",
        "schema:latitude": "43.328085",
        "schema:longitude": "5.713535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e647a25d-de32-32b4-a2c9-04d46a36ab81",
      "schema:email": [
        "andrea.pnrsb@gmail.com",
        "julie.barralon@pnr-saintebaume.fr"
      ],
      "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pnr-saintebaume.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.276Z",
  "reducedMobilityAccess": false,
  "tourDistance": "6840.0"
}