{
  "@id": "https://data.datatourisme.fr/14/94860750-7b6b-3a83-8658-a516b3e67e60",
  "dc:identifier": "91830",
  "schema:endDate": [
    "2023-01-16"
  ],
  "schema:startDate": [
    "2022-09-28"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Anlässlich des 200. Jahrestags der Entzifferung der Hieroglyphen und zur Feier seines 10-jährigen Bestehens veranstaltet der Louvre-Lens eine große Ausstellung, die einem der wichtigsten und faszinierendsten Phänomene der ägyptischen Zivilisation gewidmet ist: den Hieroglyphen."
    ],
    "en": [
      "On the occasion of the 200th anniversary of the deciphering of hieroglyphics, and to celebrate its 10th anniversary, the Louvre-Lens is organizing a major exhibition dedicated to one of the major and most fascinating phenomena of Egyptian civilization: hieroglyphics."
    ],
    "it": [
      "In occasione del 200° anniversario della decifrazione dei geroglifici e per celebrare il suo decimo anniversario, il Louvre-Lens organizza una grande mostra dedicata a uno dei principali e più affascinanti fenomeni della civiltà egizia: i geroglifici."
    ],
    "fr": [
      "À l’occasion du 200e anniversaire du déchiffrement des hiéroglyphes, et pour célébrer son 10e anniversaire, le Louvre-Lens organise une grande exposition dédiée à l’un des phénomènes majeurs et des plus fascinants de la civilisation égyptienne : les hiéroglyphes."
    ],
    "nl": [
      "Ter gelegenheid van de 200e verjaardag van de ontcijfering van de hiërogliefen en om zijn 10e verjaardag te vieren, organiseert het Louvre-Lens een grote tentoonstelling gewijd aan een van de belangrijkste en meest fascinerende fenomenen van de Egyptische beschaving: de hiërogliefen."
    ],
    "es": [
      "Con motivo del 200º aniversario del desciframiento de los jeroglíficos, y para celebrar su 10º aniversario, el Louvre-Lens organiza una gran exposición dedicada a uno de los principales y más fascinantes fenómenos de la civilización egipcia: los jeroglíficos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMPOLLION, LA VOIE DES HIÉROGLYPHES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b9775d0-e352-321d-9626-3241ddbe123e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/168e141e-765a-32ba-a69e-be547b7989a5",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "99 rue Paul Bert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@louvrelens.fr"
      ],
      "schema:telephone": [
        "+33 3 21 18 62 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.louvrelens.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f5d4f524-c227-343a-b66c-bf3485e42f82",
      "dc:description": {
        "de": [
          "Jean-François Champollion (1790-1832) verdanken wir die Entzifferung dieses Schriftsystems, das um 3200 v. Chr. entstand. Auf der Grundlage der Arbeiten seiner Vorgänger und dank seiner Untersuchung des berühmten Steins von Rosette, der 1799 entdeckt worden war, gelang es Champollion, den Schleier zu lüften, der eines der größten Geheimnisse der pharaonischen Zivilisation darstellte. Der Brief, den er im September 1822 an den Hellenisten und Mitglied der Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) richtete, wurde zum Gründungstext der Entzifferung der Hieroglyphen. Champollion erläutert darin die Funktionsweise der Hieroglyphenschrift anhand anderer Schriften, die von den alten Ägyptern verwendet wurden, wie Demotisch und Hieratisch. Die Hieroglyphenschrift, eine wahrhaft heilige Schrift, die von den Ägyptern selbst als \"göttliches Wort\" bezeichnet wurde, wurde auf allen Materialien, von Stein bis Metall, in religiösen, administrativen und Bestattungskontexten verwendet\nDiese großformatigen Werke sind in der Ausstellung neben kleineren Objekten zu sehen, um den Reichtum dieses Schriftsystems und einer der ältesten Zivilisationen der Menschheit zu verdeutlichen\nDie Ausstellung bietet somit eine Entdeckung der ägyptischen Zivilisation über ihr Schriftsystem anhand einer Symbolfigur der Ägyptologie und des Musée du Louvre: Champollion\nDiese ehrgeizige Retrospektive über die ägyptische Zivilisation bietet dem Louvre-Lens auch die Gelegenheit, den ersten Konservator des ägyptischen Museums des Louvre zu Beginn des 19. Jahrhunderts zu ehren."
        ],
        "en": [
          "It is to Jean-François Champollion (1790-1832) that we owe the deciphering of this writing system that appeared around 3200 BC. Based on the work of his predecessors, and thanks to his study of the famous Rosetta Stone, discovered in 1799, Champollion succeeded in lifting the veil on what was one of the greatest mysteries of the Pharaonic civilization. The letter he sent to the Hellenist and member of the Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) in September 1822 has become the founding text of the deciphering of hieroglyphs. Champollion exposes the functioning of hieroglyphic writing, thanks to that of other writings used by the ancient Egyptians, such as demotic and hieratic. True sacred writing, qualified by the Egyptians themselves as \"divine word\", the hieroglyphic writing was declined on all the supports, of the stone to the metal, in contexts as well religious, as administrative or funerary\nThese large-scale works are displayed alongside smaller objects to highlight the richness of this writing system and of one of the oldest civilizations in the world\nThe exhibition thus offers a discovery of Egyptian civilization through its writing system, via an emblematic figure of Egyptology and the Louvre Museum: Champollion\nThis ambitious retrospective on Egyptian civilization is also an opportunity for the Louvre-Lens to pay tribute to the man who was the first curator of the Louvre's Egyptian Museum in the early 19th century."
        ],
        "it": [
          "Jean-François Champollion (1790-1832) è stato il responsabile della decifrazione di questo sistema di scrittura, apparso intorno al 3200 a.C.. Basandosi sul lavoro dei suoi predecessori e grazie allo studio della famosa Stele di Rosetta, scoperta nel 1799, Champollion riuscì a sollevare il velo su quello che era uno dei più grandi misteri della civiltà faraonica. La sua lettera all'ellenista e membro dell'Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) del settembre 1822 è diventata il testo fondante della decifrazione dei geroglifici. In esso Champollion spiega il funzionamento della scrittura geroglifica, grazie a quello di altre scritture utilizzate dagli antichi egizi, come il demotico e lo ieratico. La scrittura geroglifica è una vera e propria scrittura sacra, descritta dagli stessi Egizi come \"la parola divina\", ed era utilizzata su tutti i supporti, dalla pietra al metallo, in contesti religiosi, amministrativi e funerari\nQueste opere di grandi dimensioni sono esposte accanto a oggetti più piccoli per evidenziare la ricchezza di questo sistema di scrittura e di una delle più antiche civiltà del mondo\nLa mostra propone quindi una scoperta della civiltà egizia attraverso il suo sistema di scrittura, attraverso una figura emblematica dell'egittologia e del Museo del Louvre: Champollion\nQuesta ambiziosa retrospettiva sulla civiltà egizia è anche l'occasione per il Louvre-Lens di rendere omaggio all'uomo che fu il primo curatore del museo egizio del Louvre all'inizio del XIX secolo."
        ],
        "fr": [
          "C’est à Jean-François Champollion (1790-1832) que l’on doit le déchiffrement de ce système d’écriture apparu vers 3200 avant notre ère. En se fondant sur les travaux de ses prédécesseurs, et grâce à son étude de la célèbre Pierre de Rosette, découverte en 1799, Champollion est parvenu à lever le voile sur ce qui fut l’un des plus grands mystères de la civilisation pharaonique. La lettre qu’il adresse à l’helléniste et membre de l’Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) en septembre 1822 est devenue le texte fondateur du déchiffrement des hiéroglyphes. Champollion y expose le fonctionnement de l’écriture hiéroglyphique, grâce à celui d’autres écritures utilisées par les anciens Égyptiens, comme le démotique et le hiératique. Véritable écriture sacrée, qualifiée par les Égyptiens eux-mêmes de « parole divine », l’écriture hiéroglyphique a été déclinée sur tous les supports, de la pierre au métal, dans des contextes aussi bien religieux, qu’administratifs ou funéraires. \nCes œuvres de grands formats voisinent dans le parcours avec des objets de plus petite taille pour mettre en lumière toute la richesse de ce système d’écriture et de l’une des plus anciennes civilisations de l’humanité. \nL’exposition propose ainsi une découverte de la civilisation égyptienne au travers de son système d’écriture, par le biais d’une figure emblématique de l’égyptologie et du musée du Louvre : Champollion. \nCette rétrospective ambitieuse sur la civilisation égyptienne, est également l’occasion pour le Louvre-Lens de rendre hommage à celui qui fut le premier conservateur du musée égyptien du Louvre au début du 19e siècle."
        ],
        "nl": [
          "Jean-François Champollion (1790-1832) was verantwoordelijk voor de ontcijfering van dit schrift, dat rond 3200 v. Chr. verscheen. Op basis van het werk van zijn voorgangers en dankzij zijn studie van de beroemde Steen van Rosetta, die in 1799 werd ontdekt, slaagde Champollion erin een van de grootste mysteries van de faraonische beschaving op te helderen. Zijn brief aan de hellenist en lid van de Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) in september 1822 is de grondtekst geworden van de ontcijfering van de hiërogliefen. Hierin legt Champollion de werking van het hiërogliefenschrift uit, naast die van andere schriften die door de oude Egyptenaren werden gebruikt, zoals het demotisch en het hiëratisch schrift. Hiërogliefenschrift is een echt heilig schrift, door de Egyptenaren zelf omschreven als \"het goddelijke woord\", en werd gebruikt op alle dragers, van steen tot metaal, in religieuze, administratieve en funeraire context\nDeze grootschalige werken worden tentoongesteld naast kleinere voorwerpen om de rijkdom van dit schrift en van een van de oudste beschavingen ter wereld te benadrukken\nDe tentoonstelling biedt dus een ontdekking van de Egyptische beschaving via haar schrift, via een emblematische figuur van de Egyptologie en het Louvre Museum: Champollion\nDeze ambitieuze retrospectieve over de Egyptische beschaving is ook een gelegenheid voor het Louvre-Lens om hulde te brengen aan de man die aan het begin van de 19e eeuw de eerste conservator was van het Egyptisch museum van het Louvre."
        ],
        "es": [
          "Jean-François Champollion (1790-1832) fue el encargado de descifrar este sistema de escritura, que apareció alrededor del año 3200 a.C. Basándose en los trabajos de sus predecesores, y gracias a su estudio de la famosa Piedra de Rosetta, descubierta en 1799, Champollion consiguió levantar el velo de lo que era uno de los mayores misterios de la civilización faraónica. Su carta al helenista y miembro de la Académie des Inscriptions et Belles-Lettres Bon-Joseph Dacier (1742-1833) de septiembre de 1822 se ha convertido en el texto fundacional del desciframiento de los jeroglíficos. En él, Champollion explica el funcionamiento de la escritura jeroglífica, gracias a la de otras escrituras utilizadas por los antiguos egipcios, como la demótica y la hierática. La escritura jeroglífica es una escritura verdaderamente sagrada, descrita por los propios egipcios como \"la palabra divina\", y se utilizaba en todos los soportes, desde la piedra hasta el metal, en contextos religiosos, administrativos y funerarios\nEstas obras de gran tamaño se exponen junto a objetos más pequeños para destacar la riqueza de este sistema de escritura y de una de las civilizaciones más antiguas del mundo\nLa exposición ofrece así un descubrimiento de la civilización egipcia a través de su sistema de escritura, a través de una figura emblemática de la egiptología y del Museo del Louvre: Champollion\nEsta ambiciosa retrospectiva sobre la civilización egipcia es también una oportunidad para que el Louvre-Lens rinda homenaje a quien fue el primer conservador del museo egipcio del Louvre a principios del siglo XIX."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c42864b-add1-3a83-96d3-a6773f0f400c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/287b3473-82b5-3b29-b41b-a1c2eb2e5689",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28f1ea94-0dfb-3302-a569-33cde921a262",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4890eacf-cf5c-37d1-beb5-8b8965c0ed8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6426bd08-5cf9-3805-86db-3871be4d5a52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93dcfeb4-f2d8-3216-92ba-6e37d708cd87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95c98a91-ef6f-3fad-b8b7-f676c30c215c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3b78fb3-88a7-31d6-8523-e254e4b74f9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd855610-7665-3ae8-b428-5370e162201e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb5e4da9-7bc7-3b09-a518-6035652651b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Anlässlich des 200. Jahrestags der Entzifferung der Hieroglyphen und zur Feier seines 10-jährigen Bestehens veranstaltet der Louvre-Lens eine große Ausstellung, die einem der wichtigsten und faszinierendsten Phänomene der ägyptischen Zivilisation gewidmet ist: den Hieroglyphen."
        ],
        "en": [
          "On the occasion of the 200th anniversary of the deciphering of hieroglyphics, and to celebrate its 10th anniversary, the Louvre-Lens is organizing a major exhibition dedicated to one of the major and most fascinating phenomena of Egyptian civilization: hieroglyphics."
        ],
        "it": [
          "In occasione del 200° anniversario della decifrazione dei geroglifici e per celebrare il suo decimo anniversario, il Louvre-Lens organizza una grande mostra dedicata a uno dei principali e più affascinanti fenomeni della civiltà egizia: i geroglifici."
        ],
        "fr": [
          "À l’occasion du 200e anniversaire du déchiffrement des hiéroglyphes, et pour célébrer son 10e anniversaire, le Louvre-Lens organise une grande exposition dédiée à l’un des phénomènes majeurs et des plus fascinants de la civilisation égyptienne : les hiéroglyphes."
        ],
        "nl": [
          "Ter gelegenheid van de 200e verjaardag van de ontcijfering van de hiërogliefen en om zijn 10e verjaardag te vieren, organiseert het Louvre-Lens een grote tentoonstelling gewijd aan een van de belangrijkste en meest fascinerende fenomenen van de Egyptische beschaving: de hiërogliefen."
        ],
        "es": [
          "Con motivo del 200º aniversario del desciframiento de los jeroglíficos, y para celebrar su 10º aniversario, el Louvre-Lens organiza una gran exposición dedicada a uno de los principales y más fascinantes fenómenos de la civilización egipcia: los jeroglíficos."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a68f190-9c5f-3706-a231-6e34e7a0df02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/218b24b2-bf11-3a0b-b5c8-5f5c0fccad8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75eaa72c-57e9-35bd-994e-6b8ac8ae5019",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98949a76-7dcc-38b3-bb38-aa852b9fd111",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb2c29c4-2cb9-359a-a96a-a0b627966671",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/131526c4-e68e-3f88-b9d5-10ad327a964d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/168e141e-765a-32ba-a69e-be547b7989a5",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "99 rue Paul Bert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e35e6998-88df-3083-b9cb-5159bef13bda",
        "schema:elevation": "35.69",
        "schema:latitude": "50.432281",
        "schema:longitude": "2.804444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-19",
  "lastUpdateDatatourisme": "2022-09-23T13:33:50.392Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d3d77b8a-9727-3fcb-a1fc-17fcc42953a2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-01-16",
      "startDate": "2022-09-28"
    }
  ]
}