{
  "@id": "https://data.datatourisme.fr/38/949f7790-60cc-3d8b-b450-79e5a14eda9e",
  "dc:identifier": "PCUBRE029FS0005N",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Winoc"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22990822"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cd72eefd-294a-38f0-a930-b5c508fe3fd9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://patrimoine.region-bretagne.fr/gertrude-diffusion/dossier/eglise-paroissiale-saint-vinoc-plouhinec-29/d6ba3d8e-214d-44fd-8bc8-8dd0a5a1ea90"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cf77559-fa2e-32b7-8710-6872049bb6ca",
      "dc:description": {
        "de": [
          "Die Pfarrkirche Saint-Vinoc liegt an der Landstraße, die von Quimper zur Pointe du Raz führt, im östlichen Teil der Gemeinde Plouhinec. Sie steht in einem langen Gehege, an dessen Ende der hohe Kalvarienberg, der sogenannte \"Croaz Veret Coz\", thront.\n\nDas aus Quadersteinen und Granitbruchsteinen errichtete Gebäude hat die Form eines lateinischen Kreuzes und besteht aus einem fünfjochigen Mittelschiff mit Seitenschiffen, dem ein massiver Turm vorgelagert ist, der den Glockenturm trägt. Letzterer wird von einem Portal durchbrochen, das sich als das gleiche Modell wie das von Saint-Tugen en Primelin herausstellt und von einem Basrelief überragt wird, das eine Karavelle darstellt, die von drei Seeleuten gesteuert wird.\n\nDie Südseite des Querschiffs ist mit einigen sorgfältig geformten Heiligennischen geschmückt, von denen zwei Pinnacles fehlen. Diese sind abgefallen und bedecken nun die Pfeiler des südlichen Eingangs zum Gehege.\n\nIm Inneren sind die Arkaden auf beiden Seiten des Kirchenschiffs rundbogig, mit Ausnahme von zwei spitzbogigen.\n\nDer mit der Kirche verbundene Andachtsbrunnen befindet sich, und das ist ein eher seltener Fall, etwa zwei Kilometer südlich. Es handelt sich um eine eigenartige Ädikula aus Quadersteinen, deren Heiligennische sich über der Öffnung in der Giebelwand befindet.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Located along the departmental road leading from Quimper to the Pointe du Raz, in the eastern part of the municipality of Plouhinec, the parish church of Saint-Vinoc stands in a long enclosure at the end of which stands the high Calvary known as \"Croaz Veret Coz\".\n\nIn the shape of a Latin cross, the building, made of both ashlar and granite rubble, has a central nave of five bays with aisles, preceded by a massive tower that supports the bell tower. The latter is pierced by a portal which appears to be of the same model as that of Saint-Tugen en Primelin surmounted by a bas-relief representing a caravel led by three sailors.\n\nThe south side of the transept is decorated with a few carefully moulded saint niches, two of which are missing. These have fallen and now cap the pillars of the south entrance to the enclosure.\n\nInside, the arcades on either side of the nave are all semicircular except for two that are ogival in shape.\n\nThe devotional fountain linked to the church is located, and this is a rather rare case, about two kilometres to the south. It is a peculiar aedicula made of dressed stone, whose niche for the saint is above the opening in the gable wall."
        ],
        "it": [
          "Patrimonio culturale",
          "Situata lungo la strada che da Quimper porta alla Pointe du Raz, nella parte orientale del comune di Plouhinec, la chiesa parrocchiale di Saint-Vinoc si trova in un lungo recinto al termine del quale si trova l'alto calvario detto \"Croaz Veret Coz\".\n\nA croce latina, l'edificio è realizzato in conci e granito e presenta una navata centrale di cinque campate preceduta da una massiccia torre che sostiene il campanile. Quest'ultima è attraversata da un portale che sembra essere dello stesso modello di quello di Saint-Tugen a Primelin, sormontato da un bassorilievo che rappresenta una caravella guidata da tre marinai.\n\nIl lato sud del transetto è decorato con alcune nicchie di santi accuratamente modellate, due delle quali mancano dei pinnacoli. Questi si sono staccati e ora coprono i pilastri dell'ingresso meridionale del recinto.\n\nAll'interno, gli archi ai lati della navata sono tutti a tutto sesto, tranne due che sono ogivali.\n\nLa fontana devozionale associata alla chiesa si trova, insolitamente, a circa due chilometri a sud. Si tratta di una singolare edicola in bugnato con una nicchia di un santo sopra l'apertura nella parete del timpano."
        ],
        "fr": [
          "Patrimoine culturel",
          "Située le long de la départementale menant de Quimper à la pointe du Raz, dans la partie est de la commune de Plouhinec, l’église paroissiale Saint-Vinoc se dresse dans un long enclos à l’extrémité duquel trône le haut calvaire dit « Croaz Veret Coz ».\n\nEn forme de croix latine, l’édifice à la fois en pierres de taille et en moellons de granite présente une nef centrale de cinq travées avec bas-côtés précédée d’une tour massive qui supporte le clocher. Cette dernière est percée d’un portail qui se révèle être du même modèle que celui de Saint-Tugen en Primelin surmonté d’un bas-relief représentant une caravelle conduite par trois marins.\n\nLe côté sud du transept est orné de quelques niches à saint soigneusement moulurées dont deux pinacles manquent. Ceux-ci, tombés, coiffent maintenant les piliers de l’entrée sud de l’enclos.\n\nA l’intérieur, on note que les arcades situées de chaque côté de la nef sont toutes en plein-cintre sauf deux qui présentent une forme ogivale.\n\nLa fontaine de dévotion liée à l’église se trouve, et c’est un cas assez rare, à environ deux kilomètres au sud. Il s’agit d’un édicule singulier en pierres de taille dont la niche à saint se trouve au-dessus de l’ouverture, dans le mur pignon."
        ],
        "es": [
          "Patrimonio cultural",
          "Situada a lo largo de la carretera que va de Quimper a la Pointe du Raz, en la parte oriental del municipio de Plouhinec, la iglesia parroquial de Saint-Vinoc se levanta en un largo recinto al final del cual se encuentra el alto calvario conocido como \"Croaz Veret Coz\".\n\nEn forma de cruz latina, el edificio es de sillería y escombros de granito y tiene una nave central de cinco tramos con pasillos precedida por una maciza torre que sostiene el campanario. Esta última está atravesada por una puerta que parece ser del mismo modelo que la de Saint-Tugen en Primelin, coronada por un bajorrelieve que representa una carabela conducida por tres marineros.\n\nEl lado sur del transepto está decorado con algunos nichos de santos cuidadosamente moldeados, de los cuales faltan dos pináculos. Se han caído y ahora cubren los pilares de la entrada sur del recinto.\n\nEn el interior, los arcos a ambos lados de la nave son todos de medio punto, excepto dos que son ojivales.\n\nLa fuente de devoción asociada a la iglesia se encuentra, insólitamente, a unos dos kilómetros al sur. Se trata de un singular edículo de sillería con una hornacina de santo sobre el hueco del frontón."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Gelegen langs de weg van Quimper naar de Pointe du Raz, in het oosten van de gemeente Plouhinec, staat de parochiekerk van Saint-Vinoc in een lange omheining aan het einde waarvan de hoge calvarieberg bekend staat als \"Croaz Veret Coz\".\n\nHet gebouw, in de vorm van een Latijns kruis, is opgetrokken uit breuksteen en graniet en heeft een middenschip van vijf traveeën met zijbeuken, voorafgegaan door een massieve toren die de klokkentoren ondersteunt. Dit portaal is van hetzelfde model als dat van Saint-Tugen in Primelin en wordt bekroond door een bas-reliëf dat een karveel voorstelt, bestuurd door drie zeelieden.\n\nDe zuidkant van het transept is versierd met enkele zorgvuldig gevormde nissen voor heiligen, waarvan er twee ontbreken. Deze zijn eraf gevallen en bedekken nu de pilaren van de zuidelijke ingang van de omheining.\n\nBinnenin zijn de bogen aan weerszijden van het schip allemaal ronde bogen, behalve twee die ogivaal zijn.\n\nDe devotiefontein die bij de kerk hoort, bevindt zich, ongewoon genoeg, ongeveer twee kilometer naar het zuiden. Het is een bijzondere aedicula in essenhout met een heiligennis boven de opening in de gevel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cb14d3b-4dd0-3022-a2cd-1f4a6f20151e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38a2cbe2-fd32-39ed-abbc-d5a9c5893e0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a7c6104-6984-3182-9adc-9666d49f8bf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/533a8657-bae7-36a2-920a-b351391f9765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f3cc0e9-8533-37e5-92c0-208cfeca26ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8632783c-c922-320f-b2d0-8eb941290ee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3cb54ae-aecf-387b-b4f9-7b4bd533454d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb308d2a-4625-3dc0-a1c4-e5f6be96981b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb27b7c1-015d-3db7-8b3d-5b17c982f916",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffa3b091-3fd8-3053-90cd-25613df25055",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4865b04e-848d-30c8-848b-1e6879ba2b3a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f65c195-2acf-39af-b180-4b07eb55cd06",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Eglise Saint-Winoc de Plouhinec (03)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chris06 (https://commons.wikimedia.org/w/index.php?title=User:Chris06&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dd8c9c81-e203-30f0-8c97-e3ef9eb5db37",
          "ebucore:fileSize": [
            1063529
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2719,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/03/Eglise_Saint-Winoc_de_Plouhinec_%2803%29.jpg"
          ],
          "ebucore:width": 2320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1f550b5-db25-3d80-8fd5-7fdddb8fc666",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c87ad70-8c0d-3c6e-ae7d-0113aaf8f869",
          "schema:addressLocality": "Plouhinec",
          "schema:postalCode": "29780",
          "schema:streetAddress": [
            "Rue Saint-Winoc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29197",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouhinec"
              ],
              "pt": [
                "Plouhinec"
              ],
              "en": [
                "Plouhinec"
              ],
              "it": [
                "Plouhinec"
              ],
              "fr": [
                "Plouhinec"
              ],
              "nl": [
                "Plouhinec"
              ],
              "es": [
                "Plouhinec"
              ]
            },
            "insee": "29197",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/791679f5-9e2e-3e1d-933b-368cb752cef8",
        "schema:latitude": "48.0140534",
        "schema:longitude": "-4.4856363",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2023-06-22T01:12:33.485Z"
}