{
  "@id": "https://data.datatourisme.fr/46/94a93058-b174-392c-9c8f-23ea38f7cbb2",
  "dc:identifier": "6df367cd-b58f-4f53-befc-41f9b48e85a3",
  "schema:endDate": [
    "2022-12-24"
  ],
  "schema:startDate": [
    "2022-12-08"
  ],
  "@type": [
    "schema:Event",
    "schema:FoodEstablishment",
    "EntertainmentAndEvent",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Stadt Auray feiert Weihnachten...."
    ],
    "en": [
      "The town of Auray celebrates Christmas...."
    ],
    "it": [
      "La città di Auray festeggia il Natale...."
    ],
    "fr": [
      "Du 9 au 24 décembre 2022",
      "La ville d'Auray fête Noël...."
    ],
    "es": [
      "La ciudad de Auray celebra la Navidad...."
    ],
    "nl": [
      "De stad Auray viert Kerstmis...."
    ]
  },
  "rdfs:label": {
    "en": [
      "Christmas market in Auray"
    ],
    "fr": [
      "Noël à Auray"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2c12c398-8071-3809-840b-dec005e96b97",
    "schema:legalName": "OT PAYS D'AURAY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e9bfecd6-7bb6-316c-b64d-1e014042b29b",
      "schema:email": [
        "courrier.mairie@ville-auray.fr"
      ],
      "schema:telephone": [
        "+33 2 97 24 01 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedequiberon.bzh/a-voir-a-faire/agenda/noel-a-auray-2022"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5a591a6-3472-3cfc-b088-79a5e8da6e05",
      "schema:telephone": [
        "+33 2 97 24 01 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedequiberon.bzh/a-voir-a-faire/agenda/noel-a-auray-2022"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9bfecd6-7bb6-316c-b64d-1e014042b29b",
      "schema:email": [
        "courrier.mairie@ville-auray.fr"
      ],
      "schema:telephone": [
        "+33 2 97 24 01 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.baiedequiberon.bzh/a-voir-a-faire/agenda/noel-a-auray-2022"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/37ede95a-8ec3-39a3-8364-bafccd9af4ff",
      "dc:description": {
        "de": [
          "Ab dem 7. Dezember weht ein Hauch von Magie durch die Stadt Auray, wenn die Beleuchtung in der ganzen Stadt eingeschaltet wird. Ab dem 14. Dezember werden im Künstlerdorf, im Kinderdorf und auf dem Weihnachtsmarkt in diesem Jahr rund 80 Aussteller, Handwerker, Künstler und leidenschaftliche Schöpfer von Schmuck, Dekorationen, Feinschmeckerspezialitäten usw. vertreten sein. Hier können Sie Ihre Geschenkideen verwirklichen und dabei einige Leckereien, Glühwein, Crêpes usw. genießen. In einer herzlichen Atmosphäre. Zahlreiche Animationen für Groß und Klein, Konzerte und Aufführungen... werden den Rhythmus dieser festlichen Zeit bestimmen. Vergessen Sie vor allem nicht die Ankunft des Weihnachtsmannes mit dem Boot in St Goustan am Freitag, den 14. Dezember um 18.30 Uhr und den traditionellen Weihnachts-Glühwein-Imbiss, der vom Rathaus am Sonntag, den 23. Dezember ab 16 Uhr angeboten wird. Das Programm ist im Tourismusbüro erhältlich und kann online durch Klicken auf \"Dokument herunterladen (pdf)\" heruntergeladen werden",
          "Vom 8. bis 24. Dezember 2022. Weihnachten in Auray 2022, das sind drei Wochenenden voller Festlichkeiten! Märkte, Eislaufbahn, märchenhafte Animationen... Der Weihnachtsmarkt findet vom 9. bis 24. Dezember 2022 von 10 bis 19 Uhr auf dem Place Notre Dame in Auray statt. Vollständiges Programm hier",
          "Weihnachten in Auray 2022, das sind drei Wochenenden voller Festlichkeiten! Märkte, Eislaufbahn, märchenhafte Animationen... Profitieren Sie von den beiden Märkten mit rund 110 Kunsthandwerkern, die auf dem Place Notre-Dame und im Petit-Théâtre auf dem Place de la Pompe in märchenhaften Dekorationen aufgebaut sind. Weihnachten bedeutet auch kostenlose Animationen, Aufführungen, Musik und Spiele an den Wochenenden vom 9. bis 10. und 11. Dezember sowie vom 16. bis 17. bis 18. Dezember.Schließlich können Sie den Weihnachtsmann am Abend des 9. Dezember im Hafen von Saint-Goustan gebührend empfangen und sich an der Ton- und Lichtshow sowie dem Konzert erfreuen!Vollständiges Programm? hier"
        ],
        "en": [
          "Christmas in Auray 2022, it's 3 weekends of festivities! Markets, ice rink, magical animations... Enjoy the 2 markets of nearly 110 craftsmen installed in magical decorations on the Place Notre-Dame and the Petit-Théâtre, Place de la Pompe. Christmas is also free animations, shows, music and games to be found the weekend of December 9-10-11 and 16-17-18.Finally, come and welcome Santa Claus at the port of Saint-Goustan on December 9 in the evening and enjoy the sound and light show, as well as the concert! Complete program ? here",
          "From 8 to 24 December 2022. Christmas in Auray 2022, it's 3 weekends of festivities! Markets, ice rink, magical animations... The Christmas market will take place from December 9 to 24, 2022, from 10am to 7pm at Place Notre Dame in Auray. Complete program here",
          "From December 7, a wind of magic will blow on the town of Auray with the launch of the illuminations which will be deployed throughout the town. From December 14th, the artists' village, the children's village and the Christmas market will welcome this year nearly 80 exhibitors, craftsmen, artists, passionate creators: jewelry, decorations, gourmet specialties ... To delight your gift ideas while enjoying some delicacies, mulled wine, pancakes ... In a warm atmosphere. Numerous animations for young and old, concerts and shows... will punctuate this festive period. Don't forget the arrival of Santa Claus by boat in St Goustan on Friday 14th at 6.30 pm and the traditional Christmas mulled wine snack offered by the town hall on Sunday 23rd December from 4 pm. Program available at the Tourist Office and online by clicking on \"Download the document (pdf)"
        ],
        "it": [
          "Dal 7 dicembre, un vento di magia soffierà sulla città di Auray con il lancio delle luminarie che saranno esposte in tutta la città. Dal 14 dicembre, il villaggio degli artisti, il villaggio dei bambini e il mercatino di Natale accoglieranno quest'anno quasi 80 espositori, artigiani, artisti, creatori appassionati: gioielli, decorazioni, specialità gastronomiche... Per deliziare le vostre idee regalo mentre assaporate qualche prelibatezza, vin brulè, frittelle... In un'atmosfera calda. Numerose animazioni per grandi e piccini, concerti e spettacoli... scandiranno questo periodo di festa. Non dimenticate l'arrivo di Babbo Natale in barca a St Goustan venerdì 14 alle 18.30 e la tradizionale merenda natalizia a base di vin brulé offerta dal municipio domenica 23 dicembre dalle 16.00. Programma disponibile presso l'Ufficio del Turismo e online cliccando su \"Scarica il documento (pdf)\"",
          "Dall'8 al 24 dicembre 2022. Il Natale ad Auray 2022 è costituito da 3 weekend di festa! Mercatini, pista di pattinaggio, magiche animazioni... Il mercatino di Natale si svolgerà dal 9 al 24 dicembre 2022, dalle 10 alle 19, in Place Notre Dame ad Auray. Programma completo qui",
          "Natale ad Auray 2022, 3 weekend di festa! Mercatini, pista di pattinaggio, animazioni magiche... Godetevi i 2 mercatini di quasi 110 artigiani allestiti con decorazioni magiche sulla Place Notre-Dame e sul Petit-Théâtre, Place de la Pompe. Il Natale è anche animazioni, spettacoli, musica e giochi gratuiti nei fine settimana del 9-10-11 dicembre e del 16-17-18 dicembre. Infine, venite a dare il benvenuto a Babbo Natale al porto di Saint-Goustan la sera del 9 dicembre e godetevi lo spettacolo di suoni e luci e il concerto! Programma completo?"
        ],
        "fr": [
          "Dés le 7 Décembre , un vent de magie soufflera sur la ville d'Auray avec le lancement des illuminations qui se déploieront dans toute la ville. A partir du 14 Décembre , le village des artistes, le village des enfants et le marché de Noël accueilleront cette année près de 80 exposants, artisans, artistes, créateurs passionnés: bijoux, décorations, spécialités gourmandes... Pour ravir vos idées de cadeaux tout en savourant quelques gourmandises, vins chaud, crêpes... Dans une ambiance chaleureuse. De Nombreuse animations pour les petits et les grands, concerts et spectacles... rythmeront cette période festive. Surtout n'oubliez pas l'arrivée du Père Noël en bateau à St Goustan Vendredi 14 à 18h30 et le traditionnel goûter-vin chaud de Noël offert par la mairie le Dimanche 23 Décembre à partir de 16h . Programme disponible à l'Office de Tourisme et en ligne en cliquant sur \"Télécharger le document (pdf)\"",
          "Du 8 au 24 décembre 2022. Noël à Auray 2022, c’est 3 week-ends de festivités ! Marchés, patinoire, animations féériques... Le marché de Noël aura lieu du 9 au 24 décembre 2022, de 10h à 19h place Notre Dame à Auray. Programme complet ici",
          "Noël à Auray 2022, c’est 3 week-ends de festivités ! Marchés, patinoire, animations féériques...Profitez des 2 marchés de près de 110 artisans installés dans des décors féériques place Notre-Dame et au Petit-Théâtre, place de la Pompe. Noël c'est aussi des animations gratuites, spectacles, musiques et jeux à retrouver les week-end du 9-10-11 décembre et 16-17-18 décembre.Enfin venez accueillir comme il se doit le Père Noël au port de Saint-Goustan le 9 décembre au soir et prenez-en plein les yeux avec le spectacle son et lumière, ainsi que le concert !Programme complet 👉 ici"
        ],
        "nl": [
          "Kerstmis in Auray 2022, het zijn 3 weekends van festiviteiten! Markten, ijsbaan, magische animaties... Geniet van de 2 markten van bijna 110 ambachtslieden geïnstalleerd in magische decoraties op de Place Notre-Dame en het Petit-Théâtre, Place de la Pompe. Kerstmis staat ook in het teken van gratis animaties, voorstellingen, muziek en spelletjes in de weekends van 9-10-11 december en 16-17-18 december.Kom tot slot de kerstman verwelkomen in de haven van Saint-Goustan op de avond van 9 december en geniet van de licht- en geluidshow en het concert! Volledig programma ? hier",
          "Van 8 tot 24 december 2022. Kerstmis in Auray 2022 is 3 weekenden lang feest! Markten, ijsbaan, magische animaties... De kerstmarkt vindt plaats van 9 tot 24 december 2022, van 10 tot 19 uur op de Place Notre Dame in Auray. Volledig programma hier",
          "Vanaf 7 december waait er een magische wind over de stad Auray met de start van de verlichting die in de hele stad te zien zal zijn. Vanaf 14 december verwelkomen het kunstenaarsdorp, het kinderdorp en de kerstmarkt dit jaar bijna 80 exposanten, ambachtslieden, kunstenaars, gepassioneerde makers: sieraden, decoraties, gastronomische specialiteiten... Om uw geschenkideeën te verrukken terwijl u geniet van lekkernijen, glühwein, pannenkoeken... In een warme sfeer. Talrijke animaties voor jong en oud, concerten en voorstellingen... zullen deze feestperiode opluisteren. Vergeet niet de aankomst van de kerstman per boot in St Goustan op vrijdag 14 december om 18.30 uur en de traditionele glühweinsnack die het gemeentehuis aanbiedt op zondag 23 december vanaf 16.00 uur. Programma beschikbaar bij de Dienst voor Toerisme en online door te klikken op \"Download het document (pdf)\""
        ],
        "es": [
          "A partir del 7 de diciembre, un viento de magia soplará sobre la ciudad de Auray con el lanzamiento de las iluminaciones que se desplegarán por toda la ciudad. A partir del 14 de diciembre, el pueblo de los artistas, el pueblo de los niños y el mercado navideño acogerán este año a cerca de 80 expositores, artesanos, artistas, creadores apasionados: joyas, decoraciones, especialidades gastronómicas... Para deleitar sus ideas de regalo mientras saborea algunos manjares, vino caliente, panqueques... En un ambiente cálido. Numerosas animaciones para grandes y pequeños, conciertos y espectáculos... puntuarán este periodo festivo. No olvide la llegada de Papá Noel en barco a St Goustan el viernes 14 a las 18.30 horas y el tradicional aperitivo de vino caliente navideño que ofrece el ayuntamiento el domingo 23 de diciembre a partir de las 16.00 horas. Programa disponible en la Oficina de Turismo y en línea haciendo clic en \"Descargar el documento (pdf)\"",
          "Del 8 al 24 de diciembre de 2022. Navidad en Auray 2022: ¡3 fines de semana de fiesta! Mercados, pista de hielo, animaciones mágicas... El mercado de Navidad tendrá lugar del 9 al 24 de diciembre de 2022, de 10:00 a 19:00 h, en la plaza Notre Dame de Auray. Programa completo aquí",
          "Navidad en Auray 2022, ¡son 3 fines de semana de fiesta! Mercados, pista de hielo, animaciones mágicas... Disfrute de los 2 mercados de cerca de 110 artesanos instalados con decoraciones mágicas en la plaza Notre-Dame y en el Petit-Théâtre, plaza de la Pompe. La Navidad también es sinónimo de animaciones, espectáculos, música y juegos gratuitos los fines de semana del 9-10-11 de diciembre y del 16-17-18 de diciembre. Por último, venga a recibir a Papá Noel al puerto de Saint-Goustan la noche del 9 de diciembre y disfrute del espectáculo de luz y sonido, ¡así como del concierto! Programa completo ? aquí"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/020745f0-5216-3252-a891-9fb791e17591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06352747-2e95-3760-8a2a-90e5c2b6fa88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29612a85-cae9-3495-bb30-1bd8e38ba400",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f58263d-1b08-3915-9543-9661cf7c601f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40a82166-6f56-3489-b286-e4c34f81d010",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4557264e-2eff-363c-9e64-3d49df376e4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d394875-3b9f-3e62-946d-c1a16c98ce66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56f3a7f8-e61b-3145-afe0-5b65ba9957d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5aedb6f8-d603-3482-af6e-c4230eba77be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a177ed8-c059-33e7-9541-0311747f2f3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/909edbff-8614-3c02-8d29-8d3d5d0a398d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a858e706-df01-34bc-9ff4-01aa4c8475af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9d83c40-daa2-3c5e-8365-b3d5f414cbf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abaa1b53-9d37-3a5d-b86a-858b1e32717d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd9244eb-e417-3c30-bb0e-71854007b6a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf52a6a7-74e7-3d51-bd84-664f1c82904d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c57495ca-6bf3-3972-8e00-c281f8509b16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd69193e-94ce-368d-882f-5b29299d4c58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d02b0533-fa43-3c00-a862-2002208ba627",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d250ab46-5055-3236-98fa-f80c6e44b934",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d287281d-496c-3e54-9167-d4679ca0b1a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0522677-a6fd-306e-aa9d-6e9afe7f0f40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0cdf172-4ba9-3d56-9007-4a72db60ab5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f78e1e65-2c8e-39de-b571-5b9e9e6a7b4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8b558a6-dc4b-3cc0-9d8b-7260033265c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Stadt Auray feiert Weihnachten....",
          "Vom 9. bis 24. Dezember 2022"
        ],
        "en": [
          "From December 9 to 24, 2022",
          "The town of Auray celebrates Christmas...."
        ],
        "it": [
          "Dal 9 al 24 dicembre 2022",
          "La città di Auray festeggia il Natale...."
        ],
        "fr": [
          "Du 9 au 24 décembre 2022",
          "La ville d'Auray fête Noël...."
        ],
        "es": [
          "Del 9 al 24 de diciembre de 2022",
          "La ciudad de Auray celebra la Navidad...."
        ],
        "nl": [
          "De stad Auray viert Kerstmis....",
          "Van 9 tot 24 december 2022"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/840afb6c-f115-3c0c-8087-eef8160d7cf7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9419d1cd-cb29-3cd6-9712-316f7cb28f08",
          "ebucore:title": {
            "fr": [
              "Noël Auray",
              "PROGRAMME"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28671ea1-dc06-3ece-8372-eaf24de40011",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9cc2f509-4478-4dd1-81e7-13a2d6bf3e9b/auray2.jpg",
            "http://cnstlltn.com/master/2d9fc5d7-5c71-4add-8799-bd9d9ac62143/noel_depliant-web_planche_page-0002_image-full+(1).pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/840afb6c-f115-3c0c-8087-eef8160d7cf7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9419d1cd-cb29-3cd6-9712-316f7cb28f08",
          "ebucore:title": {
            "fr": [
              "Noël Auray",
              "PROGRAMME"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28671ea1-dc06-3ece-8372-eaf24de40011",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9cc2f509-4478-4dd1-81e7-13a2d6bf3e9b/auray2.jpg",
            "http://cnstlltn.com/master/2d9fc5d7-5c71-4add-8799-bd9d9ac62143/noel_depliant-web_planche_page-0002_image-full+(1).pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/35a49953-bf35-3457-a285-d1b1c024b76d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/584c5673-ecfd-31fd-8ec6-073b6d5404a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a06e686-86e3-39c9-bbc9-00dc75ceeb2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/673a1a88-3a22-3486-aaa8-29b32571210f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e994498b-f7a0-3ba2-97b1-88d3c2680afc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a808a37-91cc-386f-8f14-b73a90c383e7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/76c4bc9c-ba75-3d32-b557-ea4e6b87eb7f",
          "schema:addressLocality": "Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "Centre ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auray"
              ],
              "pt": [
                "Auray"
              ],
              "en": [
                "Auray"
              ],
              "it": [
                "Auray"
              ],
              "fr": [
                "Auray"
              ],
              "nl": [
                "Auray"
              ],
              "es": [
                "Auray"
              ]
            },
            "insee": "56007",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f968b14f-1a30-372a-9c04-03a67eb65475",
        "schema:elevation": "0",
        "schema:latitude": "47.66589",
        "schema:longitude": "-2.98782",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ff041076-3494-350c-9216-c8a1c15454a1",
          "schema:validFrom": "2022-12-08T00:00:00",
          "schema:validThrough": "2022-12-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-12-06",
  "lastUpdateDatatourisme": "2023-03-31T01:23:40.951Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6e13346d-94a8-353c-8a95-611edba1db64",
      "@type": [
        "Period"
      ],
      "endDate": "2022-12-24",
      "startDate": "2022-12-08"
    }
  ]
}