{
  "@id": "https://data.datatourisme.fr/49/94a49cd4-8cf4-3051-b600-e5bc84f5708e",
  "dc:identifier": "PCUUSAINTLYPHARDPRESENTATION",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SAINT-LYPHARD, ENTRE CIEL ET MARAIS"
    ]
  },
  "creationDate": "2017-08-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45ad2709-13da-3e29-aceb-a8f612e1cedd",
      "dc:description": {
        "de": [
          "Sie ist wirklich echt, diese Kirche mit dem rosafarbenen Glockenturm, auf den man steigen kann, um die Brière in 360° zu betrachten...\n\nEs ist eine echte Reise. Am Anfang dreht man sich in der Wendeltreppe, bis man einen ersten Halt einlegt, um die Gewölbe der Kirche und den stolzen und ruhigen Hahn zu bewundern, der auf der Spitze des Glockenturms seine Glanzzeiten erlebte. Eine letzte Treppe und dann ... Wow! Wir berühren den Himmel!\nDie wohlverdiente Überraschung offenbart sich von diesem Aussichtspunkt aus, der die Region von der Brücke von Saint-Nazaire bis zur Stiftskirche von Guérande umspannt.\n\nAm Rande des Sumpfgebiets Grande Brière ist Saint-Lyphard stolz auf seine rund 800 Reetdachhäuser. Sie kann auch stolz darauf sein, dass sie seit der Antike von Menschen bewohnt wurde, wenn man ihre gallorömischen Überreste und ihre Megalithen betrachtet...\n\nAm Ort La Pierre Fendue hallt noch immer das Echo der Legende von einem blutrünstigen Monster mit Feuermaul wider, das die Einwohner terrorisierte, bis der Eremit von Saint-Lyphard es dezimierte.\n\n     "
        ],
        "en": [
          "It is real, this church surmounted by a pink bell tower, on which you can climb to contemplate the Briere at 360 ° ...\n\nIt is a real journey. At the beginning, you turn in the spiral until a first stop to admire the vaults of the church and the cock, proud and quiet, which knew its hours of glory at the top of the bell tower. One last flight of stairs and there... Wow! We touch the sky!\nThe well-deserved surprise is revealed from this point of view which embraces the region, from the bridge of Saint-Nazaire to the collegiate church of Guérande.\n\nOn the edge of the Grande Brière marshes, Saint-Lyphard is proud of its 800 thatched cottages. It can also be proud of having been inhabited by Man since the highest antiquity, in view of its Gallo-Roman remains and its megaliths...\n\nAt the place called La Pierre Fendue, the legend of a bloodthirsty monster with a fiery mouth still echoes, terrorising the inhabitants until the hermit of Saint-Lyphard decimated it.\n\n     "
        ],
        "it": [
          "È reale, questa chiesa sormontata da un campanile rosa, sul quale si può salire per contemplare la Brière a 360°...\n\nÈ un vero e proprio viaggio. All'inizio, si gira nella scala a chiocciola fino a una prima sosta per ammirare le volte della chiesa e il gallo, fiero e tranquillo, che ha conosciuto le sue ore di gloria in cima al campanile. Un'ultima scalinata ed ecco... Wow! Tocchiamo il cielo!\nLa meritata sorpresa si rivela da questo punto di vista che abbraccia la regione, dal ponte di Saint-Nazaire alla collegiata di Guérande.\n\nAi margini delle paludi della Grande Brière, Saint-Lyphard è orgogliosa dei suoi 800 cottage con tetto di paglia. Può anche vantare di essere stata abitata dall'uomo fin dai tempi più antichi, visti i suoi resti gallo-romani e i suoi megaliti...\n\nNel luogo noto come La Pierre Fendue, riecheggia ancora la leggenda di un mostro sanguinario dalla bocca infuocata che terrorizzava gli abitanti fino a quando l'eremita di Saint-Lyphard lo decimò.\n\n     "
        ],
        "fr": [
          "Elle est bien réelle, cette église surmontée d'un clocher rose, sur lequel on peut monter pour contempler la Brière à 360°...\n\nC'est un véritable voyage. Au début, on tourne dans le colimaçon jusqu'à une première halte pour admirer les voûtes de l'église et le coq, fier et tranquille, qui connût ses heures de gloire au sommet du clocher. Une dernière volée de marches et là... Waouh ! On touche le ciel !\nLa surprise bien méritée se dévoile depuis ce point de vue qui embrasse la région, du pont de Saint-Nazaire à la collégiale de Guérande.\n\nEn bordure du marais de Grande Brière, Saint-Lyphard est fière de ses quelques 800 chaumières. Elle peut aussi s'enorgueillir d'avoir été habitée par l'Homme depuis la plus haute antiquité, au vu de ses vestiges gallo-romains et de ses mégalithes...\n\nAu lieu-dit La Pierre Fendue, résonne encore l'écho de la légende d'un monstre sanguinaire à la gueule de feu, terrorisant les habitants jusqu'à ce que l'ermite de Saint-Lyphard ne le décime.\n\n     "
        ],
        "nl": [
          "Het is echt, deze kerk bekroond door een roze klokkentoren, waarop u kunt klimmen om de Brière op 360° te bekijken...\n\nHet is een echte reis. Aan het begin draait u in de wenteltrap tot een eerste stop om de gewelven van de kerk te bewonderen en de haan, trots en stil, die zijn glorie-uren kende boven in de klokkentoren. Een laatste trap en daar... Wow! We raken de hemel aan!\nDe welverdiende verrassing wordt onthuld vanaf dit uitzichtpunt dat de regio omarmt, van de brug van Saint-Nazaire tot de collegiale kerk van Guérande.\n\nAan de rand van het moeras van de Grande Brière is Saint-Lyphard trots op zijn 800 rietgedekte huisjes. Het kan ook bogen op het feit dat het sinds de vroegste tijden door de mens is bewoond, gezien de Gallo-Romeinse overblijfselen en de megalieten...\n\nOp de plaats die bekend staat als La Pierre Fendue weerklinkt nog steeds de legende van een bloeddorstig monster met een vurige mond, dat de inwoners terroriseerde totdat de kluizenaar van Saint-Lyphard het uitroeide.\n\n     "
        ],
        "es": [
          "Es real, esta iglesia coronada por un campanario rosa, al que se puede subir para contemplar la Brière a 360°...\n\nEs un verdadero viaje. Al principio, se gira en la escalera de caracol hasta una primera parada para admirar las bóvedas de la iglesia y el gallo, orgulloso y tranquilo, que conoció sus horas de gloria en lo alto del campanario. Un último tramo de escaleras y allí... ¡Vaya! ¡Tocamos el cielo!\nLa merecida sorpresa se revela desde este mirador que abarca la región, desde el puente de Saint-Nazaire hasta la colegiata de Guérande.\n\nAl borde de las marismas de la Grande Brière, Saint-Lyphard se enorgullece de sus 800 casas de campo con techo de paja. También puede presumir de haber sido habitada por el hombre desde los primeros tiempos, a la vista de sus restos galorromanos y sus megalitos...\n\nEn el lugar conocido como La Pierre Fendue, aún resuena la leyenda de un monstruo sanguinario de boca ardiente que aterrorizó a los habitantes hasta que el ermitaño de Saint-Lyphard lo diezmó.\n\n     "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4819aefb-835f-3617-a207-3c745ddbbd3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82f2bdb2-cc6e-3dec-839a-58e447617c97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf2f064-c03e-3d6e-87c3-2bce57336253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6af240a-3b43-3af9-a49e-8fb3389926f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb3249b2-cad8-34fd-a8f3-24ff76175198",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b14d12c9-127a-3988-8915-399c73c4864e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1048b15c-3f75-3e0a-b499-87040c6e3e5c",
          "schema:addressLocality": "Saint-Lyphard",
          "schema:postalCode": "44410",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lyphard"
              ],
              "pt": [
                "Saint-Lyphard"
              ],
              "en": [
                "Saint-Lyphard"
              ],
              "it": [
                "Saint-Lyphard"
              ],
              "fr": [
                "Saint-Lyphard"
              ],
              "nl": [
                "Saint-Lyphard"
              ],
              "es": [
                "Saint-Lyphard"
              ]
            },
            "insee": "44175",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f75ba7cb-0741-3439-9b23-3f100f0e9c6b",
        "schema:latitude": "47.39712",
        "schema:longitude": "-2.30984",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.36Z"
}