{
  "@id": "https://data.datatourisme.fr/58/94c70560-9492-38d5-b7ed-722ac0809346",
  "dc:identifier": "5530657",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Studios La Fabrique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/36155d57-b9b8-3f39-8e42-fae25c03d362",
      "schema:email": [
        "daniel@studioslafabrique.com",
        "info@studioslafabrique.com",
        "isabelle@studioslafabrique.com"
      ],
      "schema:telephone": [
        "+33 4 32 60 02 56",
        "+33 6 48 40 82 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/20d4da8c-adff-3b09-a101-15c83654436a",
      "dc:description": {
        "de": [
          "Diese großartige Eigenschaft erstellt am Anfang des 19. Jahrhunderts von der Familie Mistral ist der Zeuge von St-Rémy-de-Provence war die Hauptstadt des Anbaus von Industrieanlagen (Krapp und Thistle Dipsacaceae) gibt es auch eine Presse-Öl aus der Römerzeit. Seit 1985 beherbergt es die Stiftung-Panigel, eine der bedeutendsten Sammlungen historischer Aufnahmen von klassischer Musik in der Welt, zusammengestellt von Armand Panigel, berühmten Musikwissenschaftler und Cinematologue starb 1999.\"Der Verein für die Erinnerung an die Sammlungen Armand Panigel\", behält sich 70 000 78 u/min-Scheiben, 130.000 Schallplatten, 50.000 klassische Filme, ein paar tausend CDs und Bücher, Musik und Film, während weiterhin entwickelt und setzt es für Wissenschaftler, Fachleute, Studenten und Musikliebhaber zur Verfügung.Die Fabrik veranstaltet regelmäßig Ausstellungen von Malerei und temporäre Skulptur, oft verbunden mit einem musikalischen Ereignis."
        ],
        "en": [
          "This magnificent property created at the beginning of the 19th century by the Mistral family, is the witness of St-Rémy-de-Provence was the capital of the cultivation of industrial plants (madder and Thistle Teasel) there is also a press oil from Roman times. Since 1985, it houses the Foundation Panigel, one of the most important collections of historical recordings of classical music in the world collected by Armand Panigel, famous musicologist and cinematologue died in 1999.\"The Association for the memory of the Collections Armand Panigel\", retains 70 000 78 rpm discs, 130,000 phonograph records, 50,000 classic films, a few thousand CDs and books dealing with music and film, while continuing to develop and puts it at the disposal of scholars, professionals and students and music lovers.The factory regularly hosts exhibitions of painting and temporary sculpture often associated with a musical event."
        ],
        "it": [
          "Questa magnifica proprietà creata all'inizio del XIX secolo dalla famiglia Mistral, è il testimone di St-Rémy-de-Provence è stata la capitale della coltivazione delle piante industriali (più arrabbiata e cardo Teasel) c'è anche un olio di stampa dall'epoca romana. Dal 1985, ospita la Fondazione Panigel, una delle più importanti collezioni di storiche registrazioni di musica classica nel mondo raccolto da Armand Panigel, famoso musicologo e cinematologue, morto nel 1999.\"L'associazione per la memoria del Panigel di Armand collezioni\", conserva 70 000 78 giri, 130.000 record fonografo, 50.000 film classici, alcuni mille CD e libri che trattano di musica e film, pur continuando a sviluppare e mette a disposizione degli studiosi, professionisti e studenti e appassionati di musica.La fabbrica ospita regolarmente mostre di scultura pittura e temporanea, spesso associata a un evento musicale."
        ],
        "fr": [
          "Cette magnifique propriété crée au début du XIXeme siècle par la famille Mistral, est le témoin de l' époque où St-Rémy-de-Provence était la capitale de la culture des plantes industrielles( la Garance et le chardon Cardère)on y trouve aussi un pressoir à l' huile de l'époque romaine. \r\ndepuis 1985, elle abrite la Fondation Panigel, l'une des plus importantes collections d' enregistrements historiques de musique classique au monde rassemblée par Armand Panigel, célèbre musicologue et cinématologue décédé en 1999.\r\n\"L' Association pour la mémoire des Collections Armand Panigel\", conserve 70 000 disques 78 tours, 130 000 microsillons, 50 000 films classiques, quelques milliers de CD et d' ouvrages traitant de la musique et du cinéma, tout en continuant à la développer et la met à la disposition des musicologues, professionnels et étudiants et des mélomanes.\r\nLa Fabrique abrite régulièrement des expositions de peinture et sculpture temporaires souvent associées à un évenement musical."
        ],
        "es": [
          "Esta magnífica propiedad creada a principios del siglo XIX por la familia de Mistral, es el testigo de St-Rémy-de-Provence fue la capital de la cultivación de plantas industriales (enojado y cardo Cardón) también hay un aceite de prensa de la época romana. Desde 1985, alberga la Fundación Panigel, una de las más importantes colecciones de grabaciones históricas de la música clásica en el mundo recogido por Armand Panigel, célebre musicólogo y cinematologue murió en 1999.\"La Asociación por la memoria de las colecciones Armand Panigel,\" conserva 70 000 78 rpm discos, 130.000 discos fonográficos, 50.000 películas clásicas, unos mil CD ' s y libros relacionados con la música y el cine, mientras continúa desarrollando y pone a disposición de los estudiosos, profesionales y estudiantes y amantes de la música.La fábrica acoge regularmente exposiciones de escultura pintura y temporal, a menudo asociado con un evento musical."
        ],
        "nl": [
          "Deze prachtige eigenschap gemaakt aan het begin van de 19e eeuw door de familie Mistral, is de getuige van St-Rémy-de-Provence was de hoofdstad van de teelt van industriële installaties (meekrap en Thistle Teasel) er is ook een pers olie uit de Romeinse tijd. Sinds 1985 herbergt het de Panigel Foundation, een van de belangrijkste collecties van historische opnames van klassieke muziek in de wereld die zijn verzameld door Armand Panigel, beroemde musicoloog en cinematologue stierf in 1999.\"The Association voor het geheugen van de collecties Armand Panigel\", behoudt 70 000 78 rpm schijven, 130.000 fonograaf records, 50.000 klassieke films, een paar duizend cd's en boeken die zich bezighouden met muziek en film, terwijl verder te ontwikkelen en zet het ter beschikking van geleerden, professionals en studenten en muziekliefhebbers.De fabriek gastheren regelmatig tentoonstellingen van schilderen en tijdelijke sculptuur vaak geassocieerd met een muzikaal evenement."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/de7f7a59-6a3e-385f-a920-9a4cb7e91ef6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/acd5d329-731f-3327-9fd6-2eb71aa53733",
          "ebucore:title": {
            "fr": [
              "13T1031692_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/639e34ea-0a00-368a-9801-ec3467d98b0c",
          "ebucore:fileSize": [
            "57756"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/103/114/8352359.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/968ff0ac-bdcb-3f0a-ab13-4bdd62cdbab1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74fa9544-ac7a-36d0-bc89-14f0f713a062",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "454 Petite route des jardins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e4ce2199-5284-3b01-8f5b-9c607d7bb78c",
        "schema:latitude": "43.781562",
        "schema:longitude": "4.845673",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2020-11-02",
  "lastUpdateDatatourisme": "2022-11-21T05:13:01.574Z",
  "reducedMobilityAccess": false
}