{
  "@id": "https://data.datatourisme.fr/3/36b8731f-15fb-34db-b7ef-5734e4fcf16b",
  "dc:identifier": "FMACHA0104138966",
  "schema:endDate": [
    "2023-04-29"
  ],
  "schema:startDate": [
    "2023-04-29"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Rendez-vous au jardin"
    ]
  },
  "creationDate": "2023-03-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d24583ab-9fd8-3a00-9511-a2c919faff53",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/32002bb3-4c4f-3329-923e-cb4861039eba",
        "schema:addressLocality": "Aix-Villemaur-Pâlis",
        "schema:postalCode": "10160",
        "schema:streetAddress": [
          "2 Rue Maréchal Foch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10003",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Aix-Villemaur-Pâlis"
            ],
            "pt": [
              "Aix-Villemaur-Pâlis"
            ],
            "en": [
              "Aix-Villemaur-Pâlis"
            ],
            "it": [
              "Aix-Villemaur-Pâlis"
            ],
            "fr": [
              "Aix-Villemaur-Pâlis"
            ],
            "nl": [
              "Aix-Villemaur-Pâlis"
            ],
            "es": [
              "Aix-Villemaur-Pâlis"
            ]
          },
          "insee": "10003",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ot@tourisme-othe-armance.com"
    ],
    "schema:legalName": "Office de Tourisme du Pays d'Othe Armance",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-chaource-othe-armance.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e94e420f-f23d-395b-ac4c-3cde9b8633eb",
      "schema:email": [
        "info@cieoa.fr"
      ],
      "schema:legalName": "Rendez-vous au jardin",
      "schema:telephone": [
        "+33 3 25 40 10 59"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cieoa.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4fc058d9-bb24-3c74-a933-44ce573f7956",
      "dc:description": {
        "de": [
          "Samstag, 29. April: LES LOGES MARGUERON - Treffpunkt im Garten der Ressourcière Othe Armance. Das Ziel dieses Workshop-Programms im Garten ist nicht nur das Gärtnern? Vielmehr geht es darum, Ihnen die notwendigen Schlüssel und Anhaltspunkte zu geben, damit Sie auch zu Hause einen natürlichen Garten anlegen können! Der Garten als Nährboden, Zufluchtsort für die Artenvielfalt, 0 Pflanzenschutzmittel, 100% natürlich... all diese Begriffe werden in einer Mischung aus Theorie, Praxis und vor allem Austausch und Weitergabe behandelt, um gesellige Momente mit guter Laune zu garantieren!\n\nFür wen ist das geeignet? Anfänger, Hobbygärtner, erfahrene Gartenbesitzer, Naturliebhaber, hausgemachte Köche, Neugierige auf natürliche Praktiken, genussvolle Sammler? Wenn Sie Lust haben, Ihre Erfahrungen zu teilen, Experimente zur Förderung der Ernährungsautonomie auszuprobieren und gute Praktiken zu kultivieren, die gut für Sie und die Natur sind, dann geht es hier lang!\n\nDurch wen? Es geht um uns, Führer und Kompostmeister, Agraringenieurin, die im naturnahen Garten ausgebildet wurden, aber auch um Sie, denn Wissen erwirbt man in der Praxis und durch Teilen!\n\nWann Jeden letzten Samstag im Monat von 14:00 bis 17:00 Uhr, ab März! Keine Sorge, Sie können sich uns auch unterwegs anschließen oder je nach Jahreszeit wieder abreisen!\n\nKontakt: 03 25 40 10 59 - info@cieoa.fr"
        ],
        "en": [
          "Saturday 29 April: LES LOGES MARGUERON - Meet at the Ressourcière Othe Armance garden. The purpose of this garden workshop program is not just to garden… But it is to give you the keys and the necessary points of reference to practice the garden naturally at home! Nourishing garden, biodiversity refuges, 0 phyto, 100% natural… so many concepts that will be approached by mixing theory, practice, and above all exchanges and sharing, for friendly moments guaranteed in a good mood! For who ? Novices, amateurs, confirmed gardeners, nature lovers, home cooks, curious about natural practices, gourmet pickers... If you want to share your experience, try experiments to promote food autonomy and to cultivate good practices, good for you and nature, it's here! By who ? It's about us, guide and master composter, agricultural engineer, trained in the natural garden, but also about you, because knowledge is acquired through practice and sharing! When ? Every last Saturday of the month, from 2 p.m. to 5 p.m., from March! Don't worry, you can join us along the way or leave with the seasons! Contact: 03 25 40 10 59 - info@cieoa.fr"
        ],
        "it": [
          "Sabato 29 aprile: LES LOGES MARGUERON - Incontro presso il giardino della Ressourcière Othe Armance. L'obiettivo di questo programma di laboratori in giardino non è solo quello di fare giardinaggio? Ma è quello di darvi le chiavi e i riferimenti necessari per praticare il giardinaggio naturale a casa vostra! Orto nutriente, rifugi di biodiversità, 0 fito, 100% naturale? Tante nozioni che verranno affrontate mescolando teoria, pratica e soprattutto scambi e condivisione, per momenti conviviali garantiti all'insegna del buon umore!\n\nA chi è rivolto? Novizi, dilettanti, giardinieri esperti, amanti della natura, cuochi casalinghi, curiosi di pratiche naturali, raccoglitori gourmet... Se volete condividere la vostra esperienza, provare esperimenti per promuovere l'autonomia alimentare e coltivare buone pratiche, buone per voi e per la natura, è qui!\n\nDa chi? Da noi, guide e maestri compositori, agronomi, formati al giardinaggio naturale, ma anche da voi, perché la conoscenza si acquisisce con la pratica e la condivisione!\n\nQuando si svolge l'evento? Ogni ultimo sabato del mese, dalle 14 alle 17, a partire da marzo! Non preoccupatevi, potete unirvi a noi durante il percorso o partire a seconda della stagione!\n\nContatto: 03 25 40 10 59 - info@cieoa.fr"
        ],
        "fr": [
          "Samedi 29 avril : LES LOGES MARGUERON - Rendez-vous au jardin de la Ressourcière Othe Armance. Le but de ce programme d'ateliers au jardin n'est pas seulement de jardiner… Mais c'est de vous donner des clés et des repères nécessaires pour pratiquer le jardin au naturel chez vous ! Jardin nourricier, refuges à biodiversité, 0 phyto, 100% naturel… autant de notions qui seront abordées en mélangeant théorie, pratique, et surtout échanges et partages, pour des moments conviviaux garantis en bonne humeur !\n\nPour qui ? Novices, amateurs, confirmés du jardin, amoureux de la Nature, cuisiniers du fait maison, curieux de pratiques naturelles, cueilleurs gourmands... Si vous avez l'envie de partager votre expérience, de tenter des expériences pour favoriser l'autonomie alimentaire et de cultiver des bonnes pratiques, bonnes pour vous et la nature, c'est par ici !\n\nPar qui ? Il s'agit de nous,  guide et maître composteur, ingénieure agronome, formés au jardin au naturel, mais aussi de vous, car le savoir s'acquiert dans la pratique et le partage !\n\nQuand ? Tous les derniers samedis du mois, de 14h à 17h, à partir de mars ! Pas d'inquiétude, vous pouvez nous rejoindre en cours de route ou repartir au gré des saisons!\n\nContact : 03 25 40 10 59 - info@cieoa.fr"
        ],
        "nl": [
          "Zaterdag 29 april: LES LOGES MARGUERON - Bijeenkomst in de tuin van de Ressourcière Othe Armance. Het doel van dit programma van workshops in de tuin is niet alleen om te tuinieren? Maar het is om u de sleutels en referenties te geven die nodig zijn om thuis natuurlijk tuinieren te beoefenen! Voedende tuin, biodiversiteit schuilplaatsen, 0 fyto, 100% natuurlijk? zo veel begrippen die zullen worden benaderd door het mengen van theorie, praktijk, en vooral uitwisselingen en delen, voor gezellige momenten gegarandeerd in goed humeur!\n\nVoor wie is het? Beginners, amateurs, ervaren tuiniers, natuurliefhebbers, thuiskoks, nieuwsgierigen naar natuurlijke praktijken, fijnproevers... Als u uw ervaring wilt delen, experimenten wilt uitproberen om de autonomie van het voedsel te bevorderen en goede praktijken wilt cultiveren, goed voor u en voor de natuur, dan is het hier!\n\nDoor wie? Wij, de gids en meester-composteerder, agronoom, opgeleid in natuurlijk tuinieren, maar ook u, want kennis wordt verworven door praktijk en delen!\n\nWanneer wordt het evenement gehouden? Elke laatste zaterdag van de maand, van 14 tot 17 uur, vanaf maart! Maak je geen zorgen, je kunt onderweg aansluiten of vertrekken naargelang het seizoen!\n\nContact: 03 25 40 10 59 - info@cieoa.fr"
        ],
        "es": [
          "Sábado 29 de abril: LES LOGES MARGUERON - Cita en el jardín de la Ressourcière Othe Armance. El objetivo de este programa de talleres en el jardín no es sólo jardinear? ¡Sino daros las claves y referencias necesarias para practicar la jardinería natural en casa! Jardín nutritivo, refugios de biodiversidad, 0 fito, 100% natural... ¡tantas nociones que se abordarán mezclando teoría, práctica, y sobre todo intercambios y puestas en común, para momentos de convivencia garantizados en buen humor!\n\n¿A quién va dirigido? Novatos, aficionados, jardineros experimentados, amantes de la naturaleza, cocineros caseros, curiosos de las prácticas naturales, recolectores gourmet... Si quieres compartir tu experiencia, probar experimentos para promover la autonomía alimentaria y cultivar buenas prácticas, buenas para ti y para la naturaleza, ¡está aquí!\n\n¿Por quién? Nosotros, el guía y maestro compostador, agrónomo, formado en jardinería natural, pero también tú, ¡porque el conocimiento se adquiere practicando y compartiendo!\n\n¿Cuándo se celebra? Todos los últimos sábados de mes, de 14 a 17 h, ¡a partir de marzo! No te preocupes, ¡puedes unirte a nosotros a lo largo del curso o abandonarlo según la temporada!\n\nContacto: 03 25 40 10 59 - info@cieoa.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/600e537b-497a-3a75-8deb-bdc067bd5c9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b96ba9c-6ced-3558-92b5-63fef11c394c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e133371-bd53-3842-85e5-3c6038e7cd81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81d65c14-d908-3382-91bb-676b14a7690c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8bf5115b-eda3-3c44-a308-d0c6ae05de64",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e91f0d-aef2-375b-8f84-2e7f04b68485",
          "ebucore:isCoveredBy": "Ambre Cnudde",
          "ebucore:title": {
            "fr": [
              "Visite CIEOA. CP Ambre Cnudde (36).JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ambre Cnudde"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4134e44c-c5a6-3cc6-be36-e3e216ebd1ef",
          "ebucore:locator": [
            "http://medias.tourism-system.com/a/2/770227_visite_cieoa_cp_ambre_cnudde_36.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8bf5115b-eda3-3c44-a308-d0c6ae05de64",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e91f0d-aef2-375b-8f84-2e7f04b68485",
          "ebucore:isCoveredBy": "Ambre Cnudde",
          "ebucore:title": {
            "fr": [
              "Visite CIEOA. CP Ambre Cnudde (36).JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ambre Cnudde"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4134e44c-c5a6-3cc6-be36-e3e216ebd1ef",
          "ebucore:locator": [
            "http://medias.tourism-system.com/a/2/770227_visite_cieoa_cp_ambre_cnudde_36.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b71daa30-6fcb-364e-9714-1def2dd2115a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/830ca50a-68e6-306e-bfee-c7e871c493f9",
          "ebucore:title": {
            "fr": [
              "Visite CIEOA. CP Ambre Cnudde (32).JPG",
              "Visite CIEOA. CP Ambre Cnudde (36).JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ambre Cnudde"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70e94194-378a-376a-8479-9148d958efc6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/6/1/770228_visite_cieoa_cp_ambre_cnudde_32.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4aae9a5-ad6e-3262-b326-64461c2deaaf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/a/2/770227_visite_cieoa_cp_ambre_cnudde_36.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f742f444-dd2f-3a7f-b5d7-8ab575631d6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e881128-a958-30af-ae0b-0a7586a768b7",
          "schema:addressLocality": "Les Loges-Margueron",
          "schema:postalCode": "10210",
          "schema:streetAddress": [
            "Lycée forestier de Crogny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Loges-Margueron"
              ],
              "pt": [
                "Les Loges-Margueron"
              ],
              "en": [
                "Les Loges-Margueron"
              ],
              "it": [
                "Les Loges-Margueron"
              ],
              "fr": [
                "Les Loges-Margueron"
              ],
              "nl": [
                "Les Loges-Margueron"
              ],
              "es": [
                "Les Loges-Margueron"
              ]
            },
            "insee": "10202",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d51b6092-4d7f-382a-8c80-d9e9f3b33cb6",
        "schema:latitude": "48.082769",
        "schema:longitude": "4.097882",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-03-24T18:11:09.328Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2a6923e6-db40-3296-894e-d8b3862dc94b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-29",
      "startDate": "2023-04-29"
    }
  ]
}