{
  "@id": "https://data.datatourisme.fr/33/363a8009-0951-39c9-9b84-b5101a5fba4e",
  "dc:identifier": "HLOMIP0310HGP360",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Unterkunft \"Gîte du Sabotier\" (4 Personen) erwartet Sie inmitten einer ländlichen Mittelgebirgslandschaft."
    ],
    "en": [
      "The gîte du Sabotier (4 persons) is waiting for you in the heart of a rural landscape of medium mountains."
    ],
    "it": [
      "Il gîte du Sabotier (4 persone) si trova nel cuore di un paesaggio rurale di mezza montagna."
    ],
    "fr": [
      "Le gîte du Sabotier (4 personnes) vous attend au cœur d'un paysage champêtre de moyenne montagne."
    ],
    "es": [
      "La casa rural du Sabotier (4 personas) está situada en el corazón de un paisaje rural de media montaña."
    ],
    "nl": [
      "De gîte du Sabotier (4 personen) ligt in het hart van een landelijk middengebergte."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GÎTE DU SABOTIER"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8a97f40a-0b55-35f0-9f6f-51cb5cd6902e",
      "dc:description": {
        "de": [
          "Reihenferienhaus für 4 Personen, in Fougaron, 15km südlich von Aspet, in den Zentralpyrenäen. Geschlossener Garten an der Seite. Eigene Terrasse. Haustiere sind nicht erlaubt. Kein Internet verfügbar. Die Gîte du Sabotier erwartet Sie inmitten einer ländlichen Landschaft im Mittelgebirge. Sie liegt 1,5 km vom Dorf entfernt und ist eine alte, renovierte Scheune, die an den Zweitwohnsitz der Eigentümer angrenzt. Dieses Ferienhaus liegt in der Nähe zahlreicher Aktivitäten und Sehenswürdigkeiten: 10 km von der Wanderung zum Bärenbrunnen, 15 km von Aspet (Markt, Zugang zum größten unterirdischen Netz Frankreichs, dem Félix-Trombe-Netz), 18 km von Salies-du-Salat (Thermalbad und Golfplatz) entfernt, 33 km von Saint-Girons im Departement Ariège (der See von Bethmale in diesem Departement ist 57 km entfernt), 35 km vom Museum Forum de l'Aurignacien, 37 km vom Skigebiet Le Mourtis und 38 km von einem der beliebtesten Dörfer der Franzosen, Saint-Bertrand-de-Comminges, entfernt. Im Erdgeschoss: Wohnzimmer mit Küchenzeile, das auf die Terrasse führt, separates WC. Obergeschoss: 2 Schlafzimmer (1 Doppelbett 140 cm + Babybett) (1 Einzelbett 120 cm + 1 Einzelbett 90 cm), Badezimmer mit WC. Elektrische Heizung. Teilweise geschlossener Garten an der Seite, private Terrasse, ausgestatteter Parkplatz. Im Preis inbegriffen: Strom bis zu 8kWh/Tag, Wasser, Abonnements. Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.20?/kWh, Holz: 60?/Ster, Hauswäsche: 10?/Kit/Wechsel, Handtücher: 10?/Person/Wechsel, Bettwäsche 15?/Bett/Wechsel und die Endreinigung: 60?"
        ],
        "en": [
          "Semi-detached vacation house for 4 persons, in Fougaron, 15km south of Aspet, in the Central Pyrenees. Enclosed garden. Private terrace. Animals not allowed. No internet access. The gîte du Sabotier awaits you in the heart of a country landscape of medium mountains. At 1,5km from the village, it is an old renovated barn adjoining the owners' second home. This vacation home is close to many activities and visits: 10km from the hike of the fountain of the Bear, 15km from Aspet (market, access to the largest underground network in France, the Felix Trombe network), 18km from Salies-du-Salat (thermal baths and golf), 33 km from Saint-Girons in the department of Ariège (the lake of Bethmale in this department is 57km away), 35km from the Aurignacian forum museum, 37km from the ski resort of Mourtis and 38km from one of the favorite villages of the French, Saint-Bertrand-de-Comminges. On the first floor: living room with kitchenette opening onto the terrace, independent WC. Upstairs : 2 bedrooms (1 double bed 140cm + baby bed) (1 single bed 120cm + 1 single bed 90cm), bathroom with WC. Electric heating. Partially enclosed garden, private terrace, parking area. The price includes: electricity up to 8kWh/day, water, subscriptions. The price does not include : electricity according to consumption beyond 8kWh/day : 0.20€/kWh, wood : 60€/stère, household linen : 10€/kit/change, bathroom linen : 10€/person/change, bed linen 15€/bed/change and end of stay cleaning : 60€."
        ],
        "it": [
          "Casa vacanze bifamiliare per 4 persone, a Fougaron, 15 km a sud di Aspet, nei Pirenei centrali. Giardino recintato adiacente. Terrazza privata. Non sono ammessi animali domestici. Non c'è accesso a Internet. Il gîte du Sabotier è situato nel cuore di un paesaggio rurale di media montagna. Si tratta di un vecchio fienile ristrutturato adiacente alla casa vacanze dei proprietari, a 1,5 km dal villaggio. Questa casa vacanze è vicina a molte attività e visite: a 10 km dall'escursione della fontana dell'Orso, a 15 km da Aspet (mercato, accesso alla più grande rete metropolitana di Francia, la rete Felix Trombe), a 18 km da Salies-du-Salat (terme e golf), a 33 km da Saint-Girons, nel dipartimento dell'Ariège (il lago di Bethmale, in questo dipartimento, dista 57 km), a 35 km dal museo del foro aurignaziano, a 37 km dalla stazione sciistica di Mourtis e a 38 km da uno dei villaggi più amati di Francia, Saint-Bertrand-de-Comminges. Piano terra: soggiorno con angolo cottura che si apre sulla terrazza, WC separato. Al piano superiore: 2 camere (1 letto matrimoniale 140 cm + lettino per bambini) (1 letto singolo 120 cm + 1 letto singolo 90 cm), bagno con doccia e WC. Riscaldamento elettrico. Giardino parzialmente recintato, terrazza privata, parcheggio. Il prezzo comprende: elettricità fino a 8kWh/giorno, acqua, abbonamenti. Il prezzo non comprende: elettricità in base al consumo oltre 8kWh/giorno: 0,20/kWh, legna: 60/kWh, biancheria per la casa: 10/kit/cambio, biancheria per il bagno: 10/persona/cambio, biancheria per il letto: 15/letto/cambio e pulizia di fine soggiorno: 60/kWh."
        ],
        "fr": [
          "Maison de vacances mitoyenne pour 4 personnes, à Fougaron, à 15km au sud d'Aspet, dans les Pyrénées Centrales. Jardin clos mitoyen. Terrasse privative. Animaux non admis. Pas d'internet. Le gîte du Sabotier vous attend au cœur d'un paysage champêtre de moyenne montagne. A 1,5km du village, c'est une ancienne grange rénovée mitoyenne de la résidence secondaire des propriétaires. Cette maison de vacances est proche de nombreuses activités et visites : à 10km de la randonnée de la fontaine de l'Ours, à 15km d'Aspet (marché, accès au plus grand réseau souterrain de France, le réseau Félix Trombe), à 18km de Salies-du-Salat (thermes et golf), à 33 km de Saint-Girons dans le département de l'Ariège (le lac de Bethmale dans ce département est à 57km), à 35km du musée forum de l'Aurignacien, à 37km de la station de ski du Mourtis et à 38km d'un des villages préférés des français, Saint-Bertrand-de-Comminges. Au rez-de-chaussée : séjour avec coin cuisine ouvrant sur la terrasse, WC indépendant. A l'étage : 2 chambres (1 lit 2 personnes en 140cm + lit bébé) (1 lit 1 personne en 120cm + 1 lit 1 personne en 90cm), salle d'eau avec WC. Chauffage électrique. Jardin en partie clos mitoyen, terrasse privative, aire de stationnement aménagée. Le prix comprend : l'électricité jusqu'à 8kWh/jour, l'eau, les abonnements. Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.20€/kWh, le bois : 60€/stère, le linge de maison : 10€/kit/change, le linge de toilette : 10€/personne/change, le linge de lit 15€/lit/change et le ménage de fin de séjour : 60€."
        ],
        "nl": [
          "Halfvrijstaand vakantiehuis voor 4 personen, in Fougaron, 15km ten zuiden van Aspet, in de Centrale Pyreneeën. Aangrenzende omheinde tuin. Privé terras. Geen huisdieren toegestaan. Geen internettoegang. De gîte du Sabotier ligt in het hart van een landelijk middengebergte. Het is een oude gerenoveerde schuur naast het vakantiehuis van de eigenaren, op 1,5 km van het dorp. Dit vakantiehuis ligt dicht bij vele activiteiten en bezoeken: 10km van de wandeling van de fontein van de Beer, 15km van Aspet (markt, toegang tot het grootste ondergrondse netwerk van Frankrijk, het Felix Trombe netwerk), 18km van Salies-du-Salat (thermen en golf), 33 km van Saint-Girons in het departement Ariège (het meer van Bethmale in dit departement ligt op 57 km), 35 km van het Aurignacian forum museum, 37 km van het skigebied van Mourtis en 38 km van een van de favoriete dorpen van Frankrijk, Saint-Bertrand-de-Comminges. Begane grond: woonkamer met keukenhoek uitkomend op het terras, aparte WC. Boven: 2 slaapkamers (1 tweepersoonsbed 140cm + babybed) (1 eenpersoonsbed 120cm + 1 eenpersoonsbed 90cm), doucheruimte met WC. Elektrische verwarming. Gedeeltelijk omheinde tuin, privé-terras, parkeerplaats. De prijs omvat: elektriciteit tot 8kWh/dag, water, abonnementen. De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag : 0,20?/kWh, hout : 60?/m², huishoudlinnen : 10?/kit/wissel, badlinnen : 10?/persoon/wissel, bedlinnen : 15?/bed/wissel en eindschoonmaak : 60?"
        ],
        "es": [
          "Casa de vacaciones adosada para 4 personas, en Fougaron, a 15 km al sur de Aspet, en los Pirineos Centrales. Jardín cerrado contiguo. Terraza privada. No se admiten animales de compañía. No hay acceso a Internet. El gîte du Sabotier está situado en el corazón de un paisaje rural de media montaña. Se trata de un antiguo granero renovado, contiguo a la casa de vacaciones de los propietarios, a 1,5 km del pueblo. Esta casa de vacaciones está cerca de muchas actividades y visitas: a 10 km de la excursión de la fuente del Oso, a 15 km de Aspet (mercado, acceso a la mayor red de metro de Francia, la red Félix Trombe), a 18 km de Salies-du-Salat (baños termales y golf), a 33 km de Saint-Girons, en el departamento de Ariège (el lago de Bethmale, en este departamento, está a 57 km), a 35 km del museo del foro auriñaciense, a 37 km de la estación de esquí de Mourtis y a 38 km de uno de los pueblos favoritos de Francia, Saint-Bertrand-de-Comminges. Planta baja: sala de estar con cocina americana que da a la terraza, WC separado. Arriba: 2 dormitorios (1 cama doble 140cm + cama de bebé) (1 cama individual 120cm + 1 cama individual 90cm), cuarto de ducha con WC. Calefacción eléctrica. Jardín parcialmente cerrado, terraza privada, zona de aparcamiento. El precio incluye: electricidad hasta 8kWh/día, agua, abonos. El precio no incluye: la electricidad según el consumo más allá de 8kWh/día: 0,20/kWh, la leña: 60/kWh, la ropa de casa: 10/kit/cambio, la ropa de baño: 10/persona/cambio, la ropa de cama: 15/cama/cambio y la limpieza de final de estancia: 60/kWh."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0727f074-936b-399c-bbb9-3e4b658389ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16bcc7c6-4dd6-3b5c-ae39-20459951e02c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c882206-e9e0-3699-9b7d-694b180311b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32c9a81c-de10-33b0-bd1d-4184c9830a02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/592f751f-4588-3dec-b0fa-d18125eeeaf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78135f82-ea79-3f2c-b8db-8b8711925f11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92f820d7-9906-3964-89e6-81d057fc44fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2db4ae6-0311-39ec-b324-2018ce2a1220",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b19ed101-9fa3-35c8-bf74-195ed795aba8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c47b8351-0b95-35a8-aa6a-740f6d640b9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Unterkunft \"Gîte du Sabotier\" (4 Personen) erwartet Sie inmitten einer ländlichen Mittelgebirgslandschaft."
        ],
        "en": [
          "The gîte du Sabotier (4 persons) is waiting for you in the heart of a rural landscape of medium mountains."
        ],
        "it": [
          "Il gîte du Sabotier (4 persone) si trova nel cuore di un paesaggio rurale di mezza montagna."
        ],
        "fr": [
          "Le gîte du Sabotier (4 personnes) vous attend au cœur d'un paysage champêtre de moyenne montagne."
        ],
        "es": [
          "La casa rural du Sabotier (4 personas) está situada en el corazón de un paisaje rural de media montaña."
        ],
        "nl": [
          "De gîte du Sabotier (4 personen) ligt in het hart van een landelijk middengebergte."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2b8154d0-9256-3227-a520-18434a42be55",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/215c7a42-c4d9-377b-bf88-13173fe7b5c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29d26f3b-f75d-34ce-8864-4f835d11945b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/324bbc8e-5a4f-3ad4-af65-ab2ef944abe0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c420389-798e-329e-896f-5e3f525d174d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c450fdaf-7537-3276-bed1-959f3250fdaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/320c8aa8-f656-312d-95cc-ea4a806f598b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0dd3c1ba-30f8-3870-b231-289aa66026fd",
          "schema:addressLocality": "Fougaron",
          "schema:postalCode": "31160",
          "schema:streetAddress": [
            "Las Pichounos"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31191",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fougaron"
              ],
              "pt": [
                "Fougaron"
              ],
              "en": [
                "Fougaron"
              ],
              "it": [
                "Fougaron"
              ],
              "fr": [
                "Fougaron"
              ],
              "nl": [
                "Fougaron"
              ],
              "es": [
                "Fougaron"
              ]
            },
            "insee": "31191",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/344caf94-1fdd-3f7f-aa7b-476f24bcaf1f",
        "schema:latitude": "42.9815627",
        "schema:longitude": "0.92472717",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.264Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3a79b4aa-44cf-3332-b58f-d619ffb941ed",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/02953aa4-634d-3752-b88c-5034c6328cd9",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "43"
          ],
          "schema:price": "43",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/147413c0-30d7-37cd-a985-359caa8eba60",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "43"
          ],
          "schema:price": "43",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3928392e-afc1-39e8-b246-9d83b0200a34",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "43"
          ],
          "schema:price": "43",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70c6c6d5-d113-391c-a104-b891372e9404",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "43"
          ],
          "schema:price": "43",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1fd0039-cf41-3cce-9b10-54f47ee23720",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "43"
          ],
          "schema:price": "43",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef5834d2-f2a5-3e51-8ae0-b6a37bb8622e",
          "schema:maxPrice": [
            "420"
          ],
          "schema:minPrice": [
            "301"
          ],
          "schema:price": "301",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}