{
  "@id": "https://data.datatourisme.fr/49/360e4afb-6ef3-3713-9238-cdac641d2248",
  "dc:identifier": "LOILGYROMOVE2",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "GYROMOVE"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2019-12-27",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/de399678-ad2b-3626-bd1f-cb2f46227294",
      "schema:email": [
        "gyromovepdl@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 03 92 57 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gyromove.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/818352af-c8cb-33de-8ec8-a77cf5185b19",
      "dc:description": {
        "de": [
          "Fahrt mit einem geländegängigen Elektroroller von Angers aus oder in den Weinbergen von Angers.\nWir bieten Ihnen eine Entdeckungsreise durch die Region Anjou mit einem Fun-Gerät, das Spaß macht und das Gefühl vermittelt, an der frischen Luft zu sein.\nEs stehen Ihnen mehrere Touren ab Angers oder in der Nähe zur Verfügung.\n- Spaziergänge ab Angers: Fahren Sie von Angers aus an die Ufer der Loire, an den Lac de Maine oder auf die Treidelpfade. Verschiedene Spaziergänge unter freiem Himmel, bei denen Sie völlig abschalten können. Die Natur von einer Stadt aus.\n- Spaziergänge durch die Weinberge von Angers mit Weinprobe: 15 Minuten von Angers entfernt, entdecken Sie einen atypischen Spaziergang durch die Weinberge von Angers. Im Anschluss an diesen Spaziergang werden Sie zu einer Weinprobe empfangen (in der Leistung inbegriffen). Eine originelle Idee, bei der Sie das Wissen über die Kultur eines Weinbergs mit einer lustigen und originellen Art der Fortbewegung kombinieren.\n- Spaziergänge an den Ufern der Loire: Die Region bietet wunderschöne Landschaften, darunter die Ufer der Loire. Wir schlagen Ihnen diesen Spaziergang mit verschiedenen Ausgangspunkten vor, damit Sie in Ihrem eigenen Rhythmus von diesem naturbelassenen Fluss profitieren können. Auf diesen Strecken finden Sie charaktervolle Dörfer, Guinguettes oder kleine Bars, in denen Sie sich die Zeit nehmen können, um sich zu entspannen\nSie müssen nur noch reservieren und die Erfahrung wagen ..."
        ],
        "en": [
          "All terrain electric scooter ride from Angers or in the Anjou vineyard.\nWe propose you a discovery of the Anjou region with a fun and playful equipment, an open air sensation.\nSeveral circuits are offered to you from Angers or nearby.\n- Strolls from Angers : Join the banks of the Loire, the Lake of Maine or the towpaths from Angers. Different outdoor walks that will allow you to totally disconnect. Nature from a city.\n- Stroll in the vineyard of Angers with wine tasting : Located at 15 min from Angers, discover an atypical stroll in the heart of the vineyard of Angers, at the end of this stroll you will be welcomed for a wine tasting (included in the service). An original idea where you will combine the knowledge of the culture of a vineyard with a fun and original way to move.\n- Walks on the banks of the Loire: The region offers beautiful landscapes including the banks of the Loire, we offer this walk with different points of departure to enjoy at your own pace this river remained in its natural state. On these circuits, villages of character, guinguettes or small bars to take time to relax\nAll you have to do is make a reservation and try the experience..."
        ],
        "it": [
          "Giro in scooter elettrico da Angers o nei vigneti dell'Anjou.\nVi proponiamo di scoprire la regione dell'Anjou con un equipaggiamento ludico e divertente, una sensazione all'aria aperta.\nDiversi circuiti sono a vostra disposizione da Angers o dalle vicinanze.\n- Passeggiate da Angers: raggiungete le rive della Loira, il Lac de Maine o le alzaie da Angers. Diverse passeggiate all'aperto che vi permetteranno di staccare completamente la spina. La natura da una città.\n- Passeggiata nel vigneto di Angers con degustazione di vini: a 15 minuti da Angers, scoprite una passeggiata atipica nel cuore del vigneto di Angers, al termine della quale sarete accolti per una degustazione di vini (inclusa nel servizio). Un'idea originale che unisce la conoscenza della cultura di un vigneto a un modo divertente e originale di spostarsi.\n- Passeggiate sulle rive della Loira: la regione offre paesaggi magnifici tra cui le rive della Loira; vi proponiamo questa passeggiata con diversi punti di partenza per godervi al vostro ritmo questo fiume rimasto allo stato naturale. Su questi circuiti, villaggi di carattere, guinguettes o piccoli bar per prendersi il tempo di rilassarsi\nNon resta che prenotare e provare l'esperienza..."
        ],
        "fr": [
          "Balade en trottinette électrique tout terrain au départ Angers ou dans le vignoble angevin.\nNous vous proposons une découverte de la région angevine avec un appareillage fun et ludique, une sensation de plein air.\nPlusieurs circuits s'offrent à vous au départ d'Angers ou à proximité.\n- Balades au départ Angers : Rejoignez les bords de Loire, Le Lac de Maine ou les chemins de halage au départ d'Angers. Différentes balades en plein air qui vous permettront une déconnexion totale. La nature au départ d'une ville.\n- Balades dans le vignoble angevin avec dégustation : Située à 15 min d'Angers, découvrez une balade atypique au cœur du vignoble angevin, à la suite de cette balade vous serez accueillis pour une dégustation de vins (compris dans la prestation). Une idée originale ou vous associerez la connaissance de la culture d'un vignoble avec un moyen fun et original pour vous déplacer.\n- Balades sur les bords de Loire : La région offre de magnifiques paysages dont les bords de Loire, nous vous proposons cette balade avec différents points de départ pour profiter à votre rythme de ce fleuve resté à l'état naturel. Sur ces circuits, des villages de caractère, des guinguettes ou petits bars pour prendre le temps de se détendre. \nIl ne vous reste plus qu'à réserver et tenter l'expérience ..."
        ],
        "es": [
          "Paseo en patinete eléctrico todoterreno desde Angers o en los viñedos de Anjou.\nLe ofrecemos un descubrimiento de la región de Anjou con un equipo lúdico y divertido, una sensación al aire libre.\nTiene a su disposición varios circuitos desde Angers o sus alrededores.\n- Paseos desde Angers: Únase a las orillas del Loira, al lago de Maine o a los caminos de sirga desde Angers. Diferentes paseos al aire libre que le permitirán desconectar totalmente. La naturaleza desde la ciudad.\n- Paseo por el viñedo de Angers con degustación de vinos : Situado a 15 min de Angers, descubra un paseo atípico en el corazón del viñedo de Angers, al final de este paseo será recibido para una degustación de vinos (incluida en el servicio). Una idea original en la que combinarás el conocimiento de la cultura de un viñedo con una forma divertida y original de desplazarte.\n- Paseos por las orillas del Loira: La región ofrece magníficos paisajes entre los que se encuentran las orillas del Loira, le proponemos este paseo con diferentes puntos de partida para que disfrute a su ritmo de este río que permanece en su estado natural. En estos circuitos, pueblos de carácter, guinguettes o pequeños bares para tomarse el tiempo de relajarse\nSólo tienes que hacer una reserva y probar la experiencia..."
        ],
        "nl": [
          "All-terrain elektrische scootertocht vanuit Angers of in de wijngaarden van Anjou.\nWij bieden u een ontdekking van de Anjou met een leuke en speelse uitrusting, een sensatie in de open lucht.\nVerschillende circuits worden u aangeboden vanuit Angers of omgeving.\n- Wandelingen vanuit Angers: Neem de oevers van de Loire, het Lac de Maine of de jaagpaden vanuit Angers. Verschillende wandelingen in de buitenlucht die je toelaten om je helemaal los te maken. Natuur vanuit een stad.\n- Wandelingen in de wijngaard van Angers met wijnproeverij : Gelegen op 15 min van Angers, ontdek een atypische wandeling in het hart van de wijngaard van Angers, aan het einde van deze wandeling wordt u ontvangen voor een wijnproeverij (inbegrepen in de service). Een origineel idee waarbij je de kennis van de cultuur van een wijngaard combineert met een leuke en originele manier om je te verplaatsen.\n- Wandelingen op de oevers van de Loire: De regio biedt prachtige landschappen waaronder de oevers van de Loire, wij stellen u deze wandeling voor met verschillende vertrekpunten om op uw eigen tempo te genieten van deze rivier die in zijn natuurlijke staat is gebleven. Op deze circuits, dorpen van karakter, guinguettes of kleine bars om de tijd te nemen om te ontspannen\nJe hoeft alleen maar te reserveren en de ervaring uit te proberen..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0863273c-8e55-3a2b-8431-67fef379594c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bbc103c-90c4-34e5-acd8-18be70d1b704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6273af3e-e202-3aa0-92a0-782610e6510f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71f18178-54ce-339f-9e1b-3a2128c28d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fb88880-1297-31fa-9940-86679e76eab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2903b3df-deb0-3ae5-9af7-a055eb4a5c27",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8cbb9f84-cea8-3b6e-97db-99e116b8de9b",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c9676b1d-8716-3f92-a71d-4047dbb54c22",
        "schema:latitude": "47.46935",
        "schema:longitude": "-0.55803",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.205Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}