{
  "@id": "https://data.datatourisme.fr/49/364bb572-8062-3a8b-9e81-3554438e9fda",
  "dc:identifier": "ITIPDL053V507161",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Mountainbike-Route ab der FFCT-Basis Les Perles in Averton"
    ],
    "en": [
      "Mountain bike circuit from the FFCT base Les Perles in Averton"
    ],
    "it": [
      "Circuito per mountain bike dalla base FFCT Les Perles di Averton"
    ],
    "fr": [
      "Circuit VTT au départ de la base FFCT Les Perles à Averton"
    ],
    "nl": [
      "Mountainbike circuit vanaf de FFCT basis Les Perles in Averton"
    ],
    "es": [
      "Circuito de bicicleta de montaña desde la base de la FFCT Les Perles en Averton"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT VTT N°4 - SENTIER PANORAMIQUE DES PERLES (BASE FFCT LES PERLES)"
    ]
  },
  "creationDate": "2019-11-07",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b2502c5-9444-33fc-bf41-6819dd259d78",
      "schema:email": [
        "officetourisme@cc-montdesavaloirs.fr"
      ],
      "schema:telephone": [
        "+33 2 43 30 11 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2d5a52f-ab0f-3251-9af8-ff637d8dd41d",
      "dc:description": {
        "de": [
          "Willkommen in Averton, zwischen den Alpes Mancelles und dem Parc Naturel Régional Normandie Maine, unweit des Mont des Avaloirs, dem höchsten Punkt Westfrankreichs (417 m), empfängt Sie die FFCT-Mountainbike-Station auf dem Gelände des Perles mit 8 Schleifen, d. h. über 200 km markierten und gepflegten Strecken, um Ihrem Lieblingshobby nachzugehen.\nMit dem Mountainbike folgen Sie der Markierung Nr. 4, zu Fuß der Markierung Nr. 60. Dieser Weg führt durch die Gemeinde Averton.\nSie führt in die Höhe und bietet herrliche Aussichtspunkte.  Vorsicht bei der Überquerung der Straße am Ort \"Pont-Neuf\". Einige technische Passagen für Mountainbikes.\n\nFolgen Sie dem Ufer des Teichs (Fahrweg) und fahren Sie in Richtung \"le Coudray\", aber auf diesem Weg biegen Sie rechts auf einen Grasweg ab, der an der Hecke entlang zur Straße Averton? Villaines. Biegen Sie 50 m nach links ab, überqueren Sie vorsichtig und nehmen Sie einen Fahrweg, der auf eine Nebenstraße führt, die aber nur vorübergehend befahren wird. Biegen Sie links ab, vorbei an \"la Maison Neuve\" und Richtung \"le Foulage\" auf der rechten Seite. Durchqueren Sie das Dorf \"Vieil Averton\" und verlassen Sie es auf der Straße Averton ? Courcité. Biegen Sie links ab und \"au Pont Neuf\" überqueren Sie die Straße und nehmen Sie dann einen Feldweg, der nach \"Monteuzan\" führt.  Gehen Sie weiter bis \"la Butte\" und dann hinunter zum Fluss, überqueren Sie ihn und gehen Sie in den Wald. Nach 50 Metern biegen Sie links auf einen ansteigenden Weg ab, gehen Sie geradeaus auf diesem Weg, der auf die Straße Averton ? Gesvres\" führt (Vorsicht). Dann rechts bergauf in Richtung \"Rochalais\" weiter geradeaus ,\n- wanderer folgen dem Gr® de Pays: rechts in Richtung \"Goupillon\", 500 m links auf die D255 abbiegen, dann einen Weg hinaufsteigen, der zu \"au Bout\" führt, hinuntergehen und rechts abbiegen, um zum Teich der Perlen zu gelangen.\n- mit dem Mountainbike fahren Sie nach links, um in \"La Barberie\" auf die D255 zu stoßen, dann Richtung \"Etang des Perles\" über \"Anglinière\" und \"Bas Val\"."
        ],
        "en": [
          "Welcome to Averton, located between the Alpes Mancelles and the Parc Naturel Régional Normandie Maine, not far from the Mont des Avaloirs, the highest point of Western France (417 m), the FFCT mountain bike base located on the site of Les Perles welcomes you to practice your favorite hobby with 8 loops or more than 200 kilometers of marked and maintained circuits.\nBy mountain bike, follow the numbered marker 4, by foot, follow the numbered marker 60. This route goes through the commune of Averton.\nIt allows you to gain height and offers magnificent viewpoints.  Be careful when crossing the road at the place called \"Pont-Neuf\". Some technical passages for mountain bikes.\n\nFollow the edge of the pond (carriageway), and take the direction of \"le Coudray\" but on this path take a grassy path on the right which goes along the hedge and leads to the road Averton ? Villaines road. Turn left for 50 meters, cross with care and take a path that leads to a secondary road. Turn left, pass \"la Maison Neuve\" and direction \"le Foulage\" on the right. Cross the village of \"Vieil Averton\" and exit on the road Averton ? Courcité. Turn left and \"au Pont Neuf\" cross the road then take a dirt road that leads to \"Monteuzan\".  Continue to \"la Butte\" and go down to the river, cross it and enter the forest. After 50 meters, turn left on a path that goes up, continue straight ahead on this path that joins the road Averton ? Gesvres (be careful). Then on the right go up in the direction of \"Rochalais\" continue straight on,\n- walkers, follow the Gr® de Pays : on the right towards \"Goupillon\", take the D255 on the left for 500 meters, then go up a path that leads to \"au Bout\" go down and take on the right to join the pond of Perles.\n- by mountain bike, take on the left, to join the D255 to \"la Barberie\", then direction \"l'étang des Perles\" by \"l'Anglinière\" and \"le Bas Val\"."
        ],
        "it": [
          "Benvenuti ad Averton, tra le Alpi Mancelle e il Parco Naturale Regionale della Normandia Maine, non lontano dal Mont des Avaloirs, il punto più alto dell'Ovest della Francia (417 m), la base di mountain bike della FFCT, situata sul sito di Les Perles, vi accoglie per praticare il vostro hobby preferito con 8 anelli, cioè più di 200 chilometri di circuiti segnalati e mantenuti.\nIn mountain bike, seguire la segnaletica numero 4, a piedi la segnaletica numero 60. Questo percorso attraversa il comune di Averton.\nOffre magnifici panorami da una grande altezza.  Prestare attenzione quando si attraversa la strada nel punto chiamato \"Pont-Neuf\". Alcuni passaggi tecnici per mountain bike.\n\nSeguire il bordo dello stagno (carreggiata) e prendere la direzione \"le Coudray\", ma su questo sentiero girare a destra su un sentiero erboso che costeggia la siepe e conduce alla strada Averton ? Strada di Villaines. Svoltare a sinistra per 50 metri, attraversare con cautela e imboccare una strada carrabile che conduce a una strada secondaria ma di passaggio. Girare a sinistra, superare \"la Maison Neuve\" e dirigersi verso \"le Foulage\" sulla destra. Attraversare il villaggio di \"Vieil Averton\" e uscire sulla strada Averton ? Courcité. Svoltate a sinistra e \"au Pont Neuf\" attraversate la strada e imboccate un sentiero sterrato che conduce a \"Monteuzan\".  Continuare fino a \"la Butte\" e scendere fino al fiume, attraversarlo ed entrare nel bosco. Dopo 50 metri, svoltare a sinistra su un sentiero che sale, continuare dritto su questo sentiero che si unisce alla strada Averton ? Gesvres (attenzione). Poi girare a destra e salire verso \"Rochalais\", proseguire dritto,\n- per gli escursionisti, seguire il Gr® de Pays: a destra verso \"Goupillon\", prendere la D255 a sinistra per 500 metri, poi salire su una pista che porta a \"au Bout\" scendere e prendere a destra per raggiungere lo stagno di Perles.\n- se siete in mountain bike, girate a sinistra per raggiungere la D255 a la Barberie, quindi dirigetevi verso l'Etang des Perles passando per l'Anglinière e le Bas Val."
        ],
        "fr": [
          "Bienvenue à Averton, située à cheval entre les Alpes Mancelles et le Parc Naturel Régional Normandie Maine, non loin du Mont des Avaloirs, point culminant de l’Ouest de la France (417 m), la base VTT FFCT implantée sur le site des Perles vous accueille pour la pratique de votre loisir favori avec 8 boucles soit plus de 200 kilomètres de circuits balisés et entretenus. \nEn VTT, suivez le balisage numéroté 4, à pied, suivez le balisage n°60. Ce parcours sillonne sur la commune d'Averton. \nIl fait prendre de la hauteur et offre de magnifiques points de vue.  Prudence lors de la traversée de route au lieu-dit \"Pont-Neuf\". Quelques passages techniques pour les VTT.\n\nSuivre le bord de l'étang (voie carrossable), et prendre direction «le Coudray» mais sur ce chemin prendre à droite un chemin en herbe qui longe la haie et conduit à la route Averton – Villaines. Prendre à gauche sur 50 mètres, traverser avec prudence et prendre un chemin carrossable qui conduit sur une route secondaire mais passagère. Prendre à gauche, passer devant «la Maison Neuve» et direction «le Foulage» sur la droite. Traverser le village du «Vieil Averton» et sortir sur la route Averton – Courcité. Prendre à gauche et «au Pont Neuf» traverser la route puis emprunter un chemin de terre qui conduit à «Monteuzan».  Continuer jusqu'à «la Butte» et descendre à la rivière, la traverser et entrer en forêt. Après 50 mètres, prendre à gauche un chemin qui monte, continuer tout droit ce chemin qui rejoint la route Averton – Gesvres (prudence). Puis à droite monter en direction de «Rochalais» continuer tout droit , \n- marcheurs, suivez le Gr® de Pays : à droite vers «Goupillon», prendre la D255 à gauche sur 500 mètres, puis monter un chemin qui mène «au Bout» descendre et prendre à droite pour rejoindre l'étang des Perles.\n- à VTT, prenez sur gauche, pour rejoindre la D255 à la Barberie, puis direction l'étang des Perles par l'Anglinière et le Bas Val."
        ],
        "nl": [
          "Welkom in Averton, gelegen tussen de Alpes Mancelles en het Regionaal Natuurpark Normandie Maine, niet ver van de Mont des Avaloirs, het hoogste punt van West-Frankrijk (417 m), verwelkomt de FFCT mountainbike basis gelegen op de site van Les Perles u om uw favoriete hobby uit te oefenen met 8 lussen, oftewel meer dan 200 kilometer gemarkeerde en onderhouden circuits.\nPer mountainbike volgt u de bewegwijzering met nummer 4, te voet volgt u de bewegwijzering met nummer 60. Deze route loopt door de gemeente Averton.\nHet biedt prachtige uitzichten vanaf grote hoogte.  Wees voorzichtig bij het oversteken van de weg bij de plaats genaamd \"Pont-Neuf\". Enkele technische passages voor mountainbikes.\n\nVolg de rand van de vijver (rijbaan), en neem de richting \"le Coudray\" maar ga op dit pad rechtsaf een graspad op dat langs de heg loopt en naar de weg Averton ? Villaines weg. Ga 50 meter naar links, steek voorzichtig over en neem een oprit die naar een kleine maar passerende weg leidt. Sla linksaf, passeer \"la Maison Neuve\" en ga rechtsaf naar \"le Foulage\". Ga door het dorp \"Vieil Averton\" en neem de afslag naar de weg Averton ? Courcité. Linksaf en \"au Pont Neuf\" de weg oversteken en een onverharde weg nemen die naar \"Monteuzan\" leidt.  Ga verder naar \"la Butte\" en daal af naar de rivier, steek deze over en ga het bos in. Na 50 meter linksaf een pad inslaan dat omhoog gaat, dit pad rechtdoor volgen dat uitkomt op de weg Averton ? Gesvres (wees voorzichtig). Vervolgens rechtsaf en omhoog richting \"Rochalais\", rechtdoor,\n- wandelaars, volg de Gr® de Pays : rechts richting \"Goupillon\", neem de D255 links voor 500 meter, ga dan een pad op dat leidt naar \"au Bout\" ga naar beneden en neem rechts om bij de vijver van Perles te komen.\n- als u op een mountainbike bent, slaat u linksaf om bij la Barberie op de D255 te komen, vervolgens gaat u naar het Etang des Perles via l'Anglinière en le Bas Val."
        ],
        "es": [
          "Bienvenido a Averton, situado entre los Alpes Mancelles y el Parque Natural Regional de Normandie Maine, no lejos del Mont des Avaloirs, el punto más alto del Oeste de Francia (417 m), la base de BTT de la FFCT situada en el paraje de Les Perles le da la bienvenida para practicar su afición favorita con 8 bucles, es decir, más de 200 kilómetros de circuitos señalizados y mantenidos.\nEn bicicleta de montaña, siga la señalización número 4; a pie, siga la señalización número 60. Esta ruta atraviesa el municipio de Averton.\nOfrece magníficas vistas desde una gran altura.  Tenga cuidado al cruzar la carretera en el lugar llamado \"Pont-Neuf\". Algunos pasos técnicos para bicicletas de montaña.\n\nSiga el borde del estanque (calzada), y tome la dirección de \"le Coudray\" pero en este camino gire a la derecha por un sendero herboso que bordea el seto y conduce a la carretera Averton ? Carretera de Villaines. Girar a la izquierda durante 50 metros, cruzar con cuidado y tomar un camino de entrada que conduce a una carretera menor pero de paso. Girar a la izquierda, pasar \"la Maison Neuve\" y dirigirse hacia \"le Foulage\" a la derecha. Atravesar el pueblo de \"Vieil Averton\" y salir a la carretera Averton ? Courcité. Girar a la izquierda y \"au Pont Neuf\" cruzar la carretera y tomar una pista de tierra que lleva a \"Monteuzan\".  Continúe hasta \"la Butte\" y baje hasta el río, crúcelo y entre en el bosque. Después de 50 metros, gire a la izquierda por un camino que sube, siga recto por este camino que se une a la carretera de Averton ? Gesvres (cuidado). A continuación, gire a la derecha y suba hacia \"Rochalais\", continúe recto,\n- senderistas, sigan el Gr® de Pays : a la derecha hacia \"Goupillon\", tomen la D255 a la izquierda durante 500 metros, luego suban por una pista que lleva a \"au Bout\" bajen y tomen a la derecha para unirse al estanque de Perles.\n- si va en bicicleta de montaña, gire a la izquierda para incorporarse a la D255 en la Barberie, luego diríjase al Etang des Perles por l'Anglinière y le Bas Val."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23f6b78b-118e-3c20-8438-c97c97cd4653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54a76b04-801b-3b78-a538-00accf6d012e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b91d9ec-535d-365c-9830-4927e24fa5e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62eaa5de-fb3a-3ff2-a3c7-26819e609418",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9718dc15-3b35-379b-9291-95a41c9845db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a80a8368-7430-3b05-a58b-a18098942b48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc7c7855-3880-3f5c-8b50-c4e1669465d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf313710-f4c3-3a3a-989c-e47fc9e37fc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d26b3252-4c59-3336-930a-41a01075da8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9fc3d7c-3eb1-36b9-8af2-8ed636346d4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mountainbike-Route ab der FFCT-Basis Les Perles in Averton"
        ],
        "en": [
          "Mountain bike circuit from the FFCT base Les Perles in Averton"
        ],
        "it": [
          "Circuito per mountain bike dalla base FFCT Les Perles di Averton"
        ],
        "fr": [
          "Circuit VTT au départ de la base FFCT Les Perles à Averton"
        ],
        "nl": [
          "Mountainbike circuit vanaf de FFCT basis Les Perles in Averton"
        ],
        "es": [
          "Circuito de bicicleta de montaña desde la base de la FFCT Les Perles en Averton"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8ec86a15-6548-377e-807d-60adcd69801c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0081ccb-8b63-3ba9-9d28-87e9e39ef002",
          "ebucore:title": {
            "fr": [
              "Sentier panoramique  des Perles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mayenne Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60b07752-6446-3dd0-adaf-29229c442756",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Sentier-panoramique--des-Perles.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fbcf37c-c123-38b4-831d-a714907552e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49543719-0787-36b0-bc7e-1cff6ba23a0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52bbb1ed-30a1-3928-bf93-89b8036089ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/538efa9e-509c-332b-b986-85fcb5792af8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/843c6956-6adc-35e8-8855-c52e003b8d51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/792044ac-3058-3cd8-89bd-55c565f00356",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b09d4ad4-03e1-326d-9c62-648653e44716",
          "schema:addressLocality": "Averton",
          "schema:postalCode": "53700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Averton"
              ],
              "pt": [
                "Averton"
              ],
              "en": [
                "Averton"
              ],
              "it": [
                "Averton"
              ],
              "fr": [
                "Averton"
              ],
              "nl": [
                "Averton"
              ],
              "es": [
                "Averton"
              ]
            },
            "insee": "53013",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ebbe3c52-1289-34f0-9477-8c511aff6375",
        "schema:latitude": "48.3328879",
        "schema:longitude": "-0.225531",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T04:20:02.197Z",
  "tourDistance": "14000.0"
}