{
  "@id": "https://data.datatourisme.fr/49/36263451-f84e-3e7d-868a-46d6a72c3af0",
  "dc:identifier": "PCUUCHXPIERRETREM",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Platte balanciert auf mehreren anderen Felsen. Gelingt es dir, sie zum Wackeln zu bringen?"
    ],
    "en": [
      "This slab rests in balance on several other rocks. Will you be able to make it shake?"
    ],
    "it": [
      "Questa lastra è in equilibrio su diverse altre rocce. Riesci a scuoterlo?"
    ],
    "fr": [
      "Cette dalle repose en équilibre sur plusieurs autres roches. Arriverez-vous à la faire trembler ?"
    ],
    "es": [
      "Esta losa está equilibrada sobre varias otras rocas. ¿Puedes agitarlo?"
    ],
    "nl": [
      "Deze plaat balanceert op verschillende andere rotsen. Kun je het schudden?"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA PIERRE TREMBLANTE"
    ]
  },
  "creationDate": "2017-01-20",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Antique",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Antik"
        ],
        "pt": [
          "Antigo"
        ],
        "en": [
          "Antique"
        ],
        "it": [
          "Oggetto d'antiquariato"
        ],
        "fr": [
          "Antique"
        ],
        "es": [
          "Antiguo"
        ],
        "nl": [
          "Antiek"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0e16864d-6f65-3c13-8639-47282279ac37",
      "dc:description": {
        "de": [
          "Ein wenig Geschichte\n\nDie Ländereien von Cheix en Retz waren bereits in prähistorischer Zeit besiedelt. Die Menschen, die sesshaft geworden waren, bauten ein Dorf an den Ufern des Tenu.\n\nDie ersten Gräber tauchen während der mittleren Altsteinzeit auf. Sie werden mit dem Neandertaler in Verbindung gebracht. Im Neolithikum entwickelten sich die Bestattungspraktiken. In dieser Zeit begruben die Homo Sapiens ihre Toten in Grabkammern, den Megalithen.\n\nDer Zitternde Stein, möglicherweise ein Überbleibsel eines Megaliths, liegt heute am Ufer des Acheneau.\n\nEin Stein und drei Legenden\n\n\n\tDie erste Überlieferung besagt, dass er zittert, wenn man zu einer bestimmten Stelle hinaufsteigt, daher der Name la pierre tremblante (der zitternde Stein).\n\tEine zweite Legende besagt, dass der Heilige Martin von Vertou, der im 6. Jahrhundert das Evangelium verkündete, auf den Stein stieg, um zu predigen. Von seinem Glauben mitgerissen, soll er den Abdruck seines rechten Fußes in den Felsen geschrieben haben. Seitdem trägt der Stein den Namen St. Martin.\n\tSchließlich gibt es noch eine weitere Legende, die mit dem Leben des Heiligen Martin verbunden ist. Die Bewohner von Herbauges sträubten sich gegen das Christentum. Er ließ sie vom Lac de Grand Lieu verschlingen. Einige waren dem Mönch gefolgt, wandten sich aber bald wieder den heidnischen Göttern zu. Saint Martin beschloss daraufhin, sie in Stein zu verwandeln. Dieser Stein würde einer von ihnen sein."
        ],
        "en": [
          "A bit of history\n\nThe lands of Cheix en Retz were already populated during prehistory. The men who had become sedentary, built a village on the banks of the Tenu.\n\nThe first burials appear during the Middle Paleothic. They are then linked to Neanderthal man. In the Neolithic period, funerary practices developed. At that time, Homo Sapiens, bury their dead in burial chambers the megaliths.\n\nThe Pierre Tremblante, perhaps a remnant of a megalith, now lies on the banks of the Acheneau.\n\nA stone and three legends...\n\n\n\tThe first tradition is that it shakes when you go up to a specific place, hence the name trembling stone.\n\tA second legend exists: Saint Martin de Vertou, an evangelist of the 6th century, is said to have climbed the stone to preach. Carried away by his faith, he would have inscribed in the rock the print of his right foot. Since the stone St Martin has been nicknamed St Martin.\n\tFinally, another legend is linked to the life of Saint Martin. The inhabitants of Herbauges were reluctant to Christianity. He had them swallowed by the lake of Grand Lieu. Some had followed the monk but soon turned back to the pagan gods. Saint Martin then decided to turn them into stone. This stone would be one of them."
        ],
        "it": [
          "Un po' di storia\n\nLe terre di Cheix en Retz erano già popolate in epoca preistorica. Gli uomini divennero sedentari e costruirono un villaggio sulle rive del Tenu.\n\nLe prime sepolture sono apparse durante il Paleotico medio. Sono poi collegati all'uomo di Neanderthal. Durante il Neolitico si svilupparono le pratiche di sepoltura. In questo periodo, l'Homo Sapiens seppelliva i propri morti in camere funerarie chiamate megaliti.\n\nLa Pietra Tremula, forse un resto di un megalite, si trova oggi sulle rive dell'Acheneau.\n\nUna pietra e 3 leggende...\n\n\n\tLa prima tradizione vuole che tremi quando si sale in un luogo specifico, da cui il nome di pietra tremula.\n\tLa seconda leggenda narra che San Martino di Vertou, un evangelista del VI secolo, salì sulla pietra per predicare. Trasportato dalla fede, si dice che abbia inciso l'impronta del suo piede destro nella roccia. Da allora è conosciuta come pietra di San Martino.\n\tInfine, un'altra leggenda è legata alla vita di San Martino. Gli abitanti di Herbauges erano riluttanti ad accettare il cristianesimo. Li ha fatti inghiottire dal lago di Grand Lieu. Alcuni avevano seguito il monaco, ma presto tornarono agli dei pagani. San Martino decise di trasformarli in pietra. Questa pietra sarebbe una di quelle."
        ],
        "fr": [
          "Un peu d'histoire \n\nLes terres de Cheix en Retz étaient déjà peuplées durant la préhistoire. Les hommes devenus sédentaires, ont construit un village sur les rives du Tenu.\n\nLes premières sépultures apparaissent au cours du Paléothique Moyen. Elles sont alors liées à l'homme de Neandertal. Au néolithique, les pratiques funéraires se développent. A cette époque, les Homo Sapiens, enterrent leurs morts dans des chambres funéraires les mégalithes.\n\nLa Pierre Tremblante, peut-être un vestige d'un mégalithe, est aujourd'hui allongée sur les berges de l'Acheneau.\n\nUne pierre et 3 légendes...\n\n\n\tLa première tradition veut qu'elle tremble lorsque l'on monte à un endroit précis, d'où son nom la pierre tremblante.\n\tUne seconde légende existe : Saint Martin de Vertou, évangélisateur du 6ème siècle, serait monté sur la pierre pour prêcher. Emporté par sa foi, il aurait inscrit dans la roche l'empreinte de son pied droit. Elle se surnomme depuis la pierre St Martin.\n\tEnfin une autre légende se rattache à la vie de Saint Martin. Les habitants d'Herbauges étaient réticents au christianisme. Il les fit engloutir par le lac de Grand Lieu. Certains avaient suivis le moine mais se sont vite retournés vers les dieux païens. Saint Martin décida alors de les transformer en pierre. Cette pierre serait l'un d'eux."
        ],
        "es": [
          "Un poco de historia\n\nLas tierras de Cheix en Retz ya estaban pobladas en la prehistoria. Los hombres se hicieron sedentarios y construyeron una aldea a orillas del Tenu.\n\nLos primeros enterramientos aparecieron durante el Paleótico Medio. A continuación, se relacionan con el hombre de Neandertal. Durante el Neolítico se desarrollaron las prácticas de enterramiento. En esta época, los Homo Sapiens enterraban a sus muertos en cámaras funerarias llamadas megalitos.\n\nLa Piedra Temblorosa, tal vez un resto de un megalito, yace ahora en las orillas del Acheneau.\n\nUna piedra y 3 leyendas...\n\n\n\tLa primera tradición es que tiembla cuando se sube a un lugar concreto, de ahí su nombre de piedra temblorosa.\n\tLa segunda leyenda dice que San Martín de Vertou, un evangelista del siglo VI, se subió a la piedra para predicar. Llevado por su fe, se dice que grabó la huella de su pie derecho en la roca. Desde entonces, se conoce como la piedra de San Martín.\n\tPor último, otra leyenda está relacionada con la vida de San Martín. Los habitantes de Herbauges eran reacios a aceptar el cristianismo. Hizo que se los tragara el lago de Grand Lieu. Algunos habían seguido al monje, pero pronto volvieron a los dioses paganos. San Martín decidió convertirlos en piedra. Esta piedra sería una de ellas."
        ],
        "nl": [
          "Een beetje geschiedenis\n\nHet land van Cheix en Retz was al in de prehistorie bewoond. De mannen werden sedentair en bouwden een dorp aan de oevers van de Tenu.\n\nDe eerste begravingen verschenen tijdens het Midden-Paleothicum. Ze worden dan in verband gebracht met de Neanderthaler. Tijdens het neolithicum ontwikkelden zich begraafpraktijken. In die tijd begroeven Homo Sapiens hun doden in grafkamers die megalieten werden genoemd.\n\nDe Bevende Steen, misschien een overblijfsel van een megaliet, ligt nu aan de oevers van de Acheneau.\n\nEen steen en 3 legendes...\n\n\n\tDe eerste traditie is dat hij trilt als je naar een bepaalde plaats klimt, vandaar zijn naam de trillende steen.\n\tDe tweede legende is dat Sint Martin de Vertou, een evangelist uit de 6e eeuw, op de steen klom om te prediken. Gedragen door zijn geloof zou hij de afdruk van zijn rechtervoet in de rots hebben gegrift. Sindsdien staat het bekend als de Sint Maarten steen.\n\tTenslotte is er nog een legende verbonden met het leven van Sint Maarten. De inwoners van Herbauges stonden weigerachtig tegenover het christendom. Hij liet ze opslokken door het meer van Grand Lieu. Sommigen waren de monnik gevolgd, maar keerden al snel terug naar de heidense goden. Sint Maarten besloot ze in steen te veranderen. Deze steen zou er één van zijn."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a5b00ea-0812-319d-b715-627063553ca1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/210e8208-7e3b-3683-aab0-3aec26dabf4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f1ae3ea-08ac-3162-b05a-21a08616ddcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50bea6db-50e0-3ab3-a7e4-0cd19c368f27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/636eaec6-3cbc-30d6-8c92-707d94b2ad49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69e4dd40-ecee-32fd-8614-885250d0c28b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81558dfb-a403-3803-8373-da8518d7e702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae296ced-7681-39f1-add3-0f653fc54c44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca2ac4bf-d747-32e9-8289-23c9b0ab7d9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f12e0214-b061-3e05-98d9-f955a94e963d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Platte balanciert auf mehreren anderen Felsen. Gelingt es dir, sie zum Wackeln zu bringen?"
        ],
        "en": [
          "This slab rests in balance on several other rocks. Will you be able to make it shake?"
        ],
        "it": [
          "Questa lastra è in equilibrio su diverse altre rocce. Riesci a scuoterlo?"
        ],
        "fr": [
          "Cette dalle repose en équilibre sur plusieurs autres roches. Arriverez-vous à la faire trembler ?"
        ],
        "es": [
          "Esta losa está equilibrada sobre varias otras rocas. ¿Puedes agitarlo?"
        ],
        "nl": [
          "Deze plaat balanceert op verschillende andere rotsen. Kun je het schudden?"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Antique",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Antik"
        ],
        "pt": [
          "Antigo"
        ],
        "en": [
          "Antique"
        ],
        "it": [
          "Oggetto d'antiquariato"
        ],
        "fr": [
          "Antique"
        ],
        "es": [
          "Antiguo"
        ],
        "nl": [
          "Antiek"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/27457988-37ca-30ae-9119-10a00dc0b49f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/707e4bab-2da5-371d-ac51-4ca152d7e91a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c482f22-f8d4-3345-b650-96519e5166a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6a68dd6-f0cd-30ca-88ac-75aec2e9cfed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5cd344d-1f37-3b79-87bc-f0da9aeaa927",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a97eed3-b0ee-34a3-8ade-fd4e8db79b60",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/51407bf5-fcfc-370a-b204-e74dc67483ad",
          "schema:addressLocality": "Cheix-en-Retz",
          "schema:postalCode": "44640",
          "schema:streetAddress": [
            "Sur les rives de l'Acheneau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cheix-en-Retz"
              ],
              "pt": [
                "Cheix-en-Retz"
              ],
              "en": [
                "Cheix-en-Retz"
              ],
              "it": [
                "Cheix-en-Retz"
              ],
              "fr": [
                "Cheix-en-Retz"
              ],
              "nl": [
                "Cheix-en-Retz"
              ],
              "es": [
                "Cheix-en-Retz"
              ]
            },
            "insee": "44039",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab642667-bd79-390c-a5ce-f64da340f523",
        "schema:latitude": "47.18085",
        "schema:longitude": "-1.82218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.364Z"
}