{
  "@id": "https://data.datatourisme.fr/6/36e29020-ce0a-333c-ba80-dac0fd2f23f6",
  "dc:identifier": "ITIBFC000V5067UY",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le Chemin des Chèvres"
    ]
  },
  "creationDate": "2020-01-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/380d21d1-f0a0-3150-9acb-f1d53ef37ed9",
      "dc:description": {
        "de": [
          "Start auf dem Parkplatz Pierre de Couhard.\nGegenüber der Kirche nehmen Sie den Weg links entlang des Flusses und folgen ihm 1 km lang\nbis zur Fußgängerbrücke, die Sie überqueren.\nBiegen Sie links ab und folgen Sie 75 m weiter der gelben Markierung, um im Zickzack die 100 Stufen bis zur Forststraße hinaufzusteigen.\nBiegen Sie rechts ab und 100 m weiter führt ein Pfad nach links hinauf. Gehen Sie 80m weiter und dann\nden Pfad über die Stufen links erreichen.\nNach 600m biegen Sie rechts ab. Gehen Sie bergab, überqueren Sie die Straße, nehmen Sie den Weg gegenüber und folgen Sie 100m weiter rechts der Richtung Montmain.\nAm Bauernhof angekommen, nehmen Sie den Weg nach links in Richtung Saint Blaise. Nach 150m biegen Sie rechts ab und folgen 2km lang dem Chemin des Chèvres.\nFahren Sie auf der Straße weiter, die bergab führt, und nehmen Sie nach der Haarnadelkurve und dem Haus den Weg, der links bergab führt. Am Ende der Teerstraße angekommen, nehmen Sie die zweite Straße links. 200 m weiter, am Tor des Parks, folgen Sie der Markierung und gehen Sie eine kleine Teerstraße hinunter (die Rue du Moulin Gamet) und weiter geradeaus. Am Ende der Sackgasse nehmen Sie einen Pfad und biegen dann rechts ab. Gehen Sie den Pfad hinauf und biegen Sie links in den Weg ein, dem Sie 500 m lang folgen und dabei den Mühlbach hinaufgehen.\nÜberqueren Sie die Straße und gehen Sie die Rue de la Cascade hinauf, dann folgen Sie dem Fluss vor den Häusern auf der linken Seite, um zum Ausgangspunkt zurückzukehren."
        ],
        "en": [
          "Departure from the Pierre de Couhard parking lot.\nIn front of the church, take the path on the left which goes along the river and follow it for 1 km\nuntil you reach the footbridge, which you cross.\nTurn left, and 75m further on follow the yellow markings to go up the 100 steps in a zigzag way to the forest road.\nTurn right, and 100m further on a path climbs to the left. Continue for 80m then\njoin the path by the steps on the left.\nAfter 600m turn right. Go down, cross the road, take the path in front of you and 100m further on turn right towards Montmain.\nWhen you arrive at the farm, take the path on the left towards Saint Blaise. After 150m turn right and follow the Chemin des Chèvres for 2km.\nContinue on the road that goes down, and after the hairpin bend and the house take the path that goes down on the left. At the bottom of the road, take the second street on the left. 200m further, at the park gate, follow the signs and go down a small road (rue du Moulin Gamet) and continue straight ahead, at the end of the dead end, take a path and then turn right. Go up the path and take the road on the left and follow it for 500m up the stream.\nCross the road and go up the Rue de la Cascade then follow the stream in front of the houses on the left to return to the starting point."
        ],
        "it": [
          "Partenza dal parcheggio Pierre de Couhard.\nDi fronte alla chiesa, si imbocca il sentiero a sinistra che costeggia il fiume e lo si segue per 1 km\nfino al ponte pedonale, che si attraversa.\nSvoltate a sinistra e, dopo 75 m, seguite le indicazioni gialle per salire i 100 gradini fino alla strada forestale.\nGirate a destra e 100 m più avanti un sentiero sale a sinistra. Continuare per 80 m e poi\npoi unirsi al sentiero vicino ai gradini sulla sinistra.\nDopo 600 m si gira a destra. Scendere, attraversare la strada, prendere il sentiero di fronte e 100 m più avanti girare a destra verso Montmain.\nAlla fattoria, prendere il sentiero a sinistra in direzione di Saint Blaise. Dopo 150 m svoltare a destra e seguire il Chemin des Chèvres per 2 km.\nContinuare sulla strada in discesa e, dopo il tornante e la casa, prendere il sentiero in discesa a sinistra. In fondo all'asfalto, prendere la seconda svolta a sinistra. 200 m più avanti, al cancello del parco, seguire le indicazioni e scendere su una piccola strada asfaltata (Rue du Moulin Gamet) e continuare dritto, alla fine del vicolo cieco, prendere un sentiero e poi girare a destra. Risalire il sentiero e prendere la pista a sinistra, seguendola per 500 m fino al torrente.\nAttraversare la strada e risalire Rue de la Cascade, quindi seguire il torrente davanti alle case sulla sinistra per tornare al punto di partenza."
        ],
        "fr": [
          "Départ parking Pierre de Couhard.\nFace à l’église, prendre le chemin à gauche qui longe le bief et le suivre pendant 1 km\njusqu’à la passerelle, que l’on traverse.\nTourner à gauche, et 75m plus loin suivre le balisage jaune pour monter en zigzag les 100 marches jusqu’à la route forestière.\nTourner à droite, et 100m plus loin un sentier monte à gauche. Continuer 80m puis\nrejoindre le sentier par les marches à gauche.\nAprès 600m tourner à droite. Descendre, traverser la route, prendre le chemin en face et 100m plus loin suivre à droite direction Montmain.\nArrivé à la ferme, prendre le chemin à gauche direction Saint Blaise. Après 150m tourner à droite et suivre le Chemin des Chèvres pendant 2km.\nContinuer sur la route qui descend, et après le virage à épingle et la maison prendre le chemin qui descend à gauche. Arrivé en bas du goudron, prendre la 2ème rue à gauche. 200m plus loin, au portail du parc, suivre le balisage et descendre un petit goudron (la rue du Moulin Gamet) et continuer tout droit, au bout de l’impasse, emprunter un sentier puis prendre à droite. Monter le sentier et  prendre le chemin à gauche et le suivre pendant  500m en remontant le bief.\nTraverser la route et remonter la Rue de la Cascade puis suivre le bief devant les maisons à gauche pour revenir au point de départ."
        ],
        "nl": [
          "Vertrek vanaf de parkeerplaats Pierre de Couhard.\nNeem tegenover de kerk het pad links dat langs de rivier loopt en volg het gedurende 1 km\ntot aan de voetgangersbrug, die u oversteekt.\nSla linksaf, en volg 75m verder de gele markeringen tot de 100 treden naar de bosweg.\nSla rechtsaf, en 100m verder klimt een pad naar links. Ga verder voor 80m en\nvolg het pad bij de trappen aan de linkerkant.\nNa 600m rechtsaf. Ga bergafwaarts, steek de weg over, neem het pad aan de overkant en 100m verder rechtsaf richting Montmain.\nNeem bij de boerderij het pad links richting Saint Blaise. Na 150m rechtsaf en volg de Chemin des Chèvres gedurende 2km.\nBlijf de weg naar beneden volgen en neem na de haarspeldbocht en het huis het pad naar beneden aan de linkerkant. Neem onderaan het asfalt de tweede afslag links. 200m verder, bij de poort van het park, volgt u de borden en gaat u een klein asfaltweggetje af (Rue du Moulin Gamet) en gaat u rechtdoor, aan het eind van de doodlopende weg neemt u een voetpad en vervolgens rechtsaf. Ga het pad omhoog en neem het pad aan de linkerkant en volg het gedurende 500m langs de beek.\nSteek de weg over en ga de Rue de la Cascade op en volg de beek voor de huizen aan de linkerkant om terug te keren naar het beginpunt."
        ],
        "es": [
          "Salida del aparcamiento Pierre de Couhard.\nFrente a la iglesia, tomar el camino de la izquierda que bordea el río y seguirlo durante 1 km\nhasta llegar a la pasarela, que hay que cruzar.\nGire a la izquierda y, 75 m más adelante, siga las marcas amarillas y suba los 100 escalones hasta la carretera forestal.\nGire a la derecha y, 100 m más adelante, un sendero sube hacia la izquierda. Continúe 80 m y\ny siga el camino por los escalones de la izquierda.\nDespués de 600 m, gire a la derecha. Baje, cruce la carretera, tome el camino de enfrente y, 100 m más adelante, gire a la derecha en dirección a Montmain.\nEn la granja, tome el camino de la izquierda en dirección a Saint Blaise. A 150 m, gire a la derecha y siga el Chemin des Chèvres durante 2 km.\nContinúe por la carretera cuesta abajo, y después de la curva cerrada y la casa, tome el camino cuesta abajo a la izquierda. Al final del asfalto, tome el segundo desvío a la izquierda. 200 m más adelante, en la puerta del parque, siga las indicaciones y baje por un pequeño asfalto (Rue du Moulin Gamet) y continúe recto, al final del callejón sin salida, tome un sendero y gire a la derecha. Suba por el sendero y tome la pista de la izquierda y sígala durante 500 m por el arroyo.\nCruce la carretera y suba por la Rue de la Cascade, después siga el arroyo delante de las casas de la izquierda para volver al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/67bca804-f464-342a-a713-82cebe2cb70c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ea01cff-3d2e-330c-a76a-e5b3e22ddb56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/797d7545-b9fe-3a45-bae8-3e47615caf60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0b64a56-a958-3b35-9baa-764f47bce607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8a2a472-fc6d-3128-ac95-79e2dcb0ce13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d83d61a-fbec-32d8-a05b-daad4f957f55",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/149f8ca7-c717-3367-8401-99b8f39fc550",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V5067UY.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a5c5a75-82c4-3b57-b0af-6189c03d300c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e9daa4fe-3889-39a7-9670-14080c2c9daa",
          "ebucore:title": {
            "fr": [
              "Instructions d'itinéraire - Le Chemin des Chèvres"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTGAM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0bbf690-7283-35e8-ba4e-b198a5c2ec1e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/AUTUN00-5.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e36d6912-0c8d-382b-ad74-60a1b17c22c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/408a1aee-cbaa-32cb-b29d-15a127e7458b",
          "schema:addressLocality": "Autun",
          "schema:postalCode": "71400",
          "schema:streetAddress": [
            "Parking Pierre de Couhard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Autun"
              ],
              "pt": [
                "Autun"
              ],
              "en": [
                "Autun"
              ],
              "it": [
                "Autun"
              ],
              "fr": [
                "Autun"
              ],
              "nl": [
                "Autun"
              ],
              "es": [
                "Autun"
              ]
            },
            "insee": "71014",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b87bc067-3efb-362f-b706-96a40d4b1a0c",
        "schema:latitude": "46.940019",
        "schema:longitude": "4.312952",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T02:22:28.815Z",
  "positiveCumulDifference": "540.0",
  "tourDistance": "6700.0"
}