{
  "@id": "https://data.datatourisme.fr/28/87c5f23d-0934-33c6-aa03-112f626b9a4a",
  "dc:identifier": "PCUHDF000V507J2V",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Die ältesten Teile stammen aus dem 14. Jahrhundert"
    ],
    "en": [
      "The oldest parts date from the 14th century"
    ],
    "it": [
      "Le parti più antiche risalgono al XIV secolo"
    ],
    "fr": [
      "Les parties les plus anciennes datent du XIVe siècle"
    ],
    "es": [
      "Las partes más antiguas datan del siglo XIV"
    ],
    "nl": [
      "De oudste delen dateren uit de 14e eeuw"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château d'Esnes"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2968220"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/9fddd220-aebe-35e7-941e-f5fd994c9f44",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d9a66c70-67e1-34d0-86db-3b553fcf14ca",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3c4579e5-964a-3507-b732-4bdc98ef02a2",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1621c114-4e1f-35fe-88cd-9bd145353b06",
      "dc:description": {
        "de": [
          "Die Gemeinde Esnes lag bis 1678 auf dem Grenzverlauf zwischen Frankreich und dem Deutschen Reich, was das Vorhandensein einer solchen Festung erklärt. Von der mittelalterlichen Festung sind ein zinnenbewehrter Turm, die Basis von drei Türmen und ein Teil des Wehrgangs erhalten geblieben. Von dem herrschaftlichen Wohnsitz der Grafen von Beaufremetz aus dem 17. Jahrhundert sind Nebengebäude und vor allem die Hauptwohnung mit ihrer mit Wappen geschmückten Fassade aus Ziegelsteinen und Steinen erhalten geblieben. Das Schloss wurde 1793 von den Österreichern besetzt und im 19. Jahrhundert in einen landwirtschaftlichen Betrieb umgewandelt. Es wurde 1971 zum Historischen Monument erklärt. Sehenswert in der Nähe: die Zehntscheune (17. Jh.); der Quartiche (mit Gräbern aus der Merowingerzeit); oder die Kirche Saint-Pierre aus dem 16. Jahrhundert war die Burg viereckig angelegt, grenzte im Süden an den Fluss Esnelle und war im Westen durch ein Sumpfgebiet geschützt. Die Straße von Cambrai nach Guise führte durch die Burg und vor der Brücke über die Esnelle wurde ein Wegezoll erhoben, um für die Instandhaltung der Straßen und Brücken sowie für die Sicherheit der Region zu sorgen. Aus dieser Zeit ist noch die Basis des großen Turms mit hohen Bogenschützen für das Abfeuern von Armbrüsten sowie Boulins-Löchern (Löcher, in denen Bohlen befestigt wurden, die einen schrägen Boden trugen, um Baumaterial nach oben zu befördern) erhalten. Der Turm wurde im 15. Jahrhundert aufgestockt. Ein ähnlicher Turm, der an der gegenüberliegenden Ecke stand, ist verschwunden. Die Vorhalle wird von zwei halbzylindrischen Türmen eingerahmt. Ihre Grundmauern stammen aus dem 14. und frühen 15. Ihre Mauern sind zwei Meter dick, um der Artillerie standzuhalten, die um 1330 in Flandern eingeführt wurde. Sie wurden im 17. Jahrhundert erhöht. Die Zugbrücke stammt aus dem 14. Jahrhundert. Jahrhundert. Sie war eine Klappbrücke, deren zwei Pfosten in die großen Rillen einrasteten, um die Burg zu schließen. Die Vorhalle wurde im 17. Jahrhundert verziert und mit einem Giebel versehen. Unter der Veranda diente die zugemauerte niedrige Tür den Wachen. Auf der linken Seite sieht man noch die Spuren des Zugbrückenriegels und das Loch, in dem er befestigt war. Jahrhundert von Alard d'Esnes bewohnt, einem der 12 Pairs von Cambraisis (ein Lehen, das von einem Bischof gehalten wurde und zum Deutschen Reich gehörte). Später nahmen Eustache d'Esnes und seine Söhne am Ersten Kreuzzug teil. Noch später, 1193, verlieh Arnould d'Esnes die ersten \"Gewohnheiten\", 1304 dann Jean. Auf der Veranda im Inneren des Hofes befindet sich eine Sonnenuhr. Im Turm Saussaye auf der rechten Seite: Das Gewölbe ist mit einer Lilie verziert, die bei einem Einfall französischer Truppen (unter Ludwig XI., Heinrich II. oder im 17. Jahrhundert) eingeritzt wurde. Links im Turm Baudrain, der von demjenigen erbaut wurde, der 1415 in Azincourt kämpfte: Er ist wegen seiner Graffiti, seiner Kanonenöffnungen und seines 7 m tiefen Kerkers (mit einer Nische für Wasser und Brot und einer kleinen Öffnung für Licht) interessant. Im großen Turm befindet sich am Fuß der Treppe eine Öffnung mit dem Namen \"Assomoir\", die gelegentlich als Lastenaufzug genutzt werden konnte. Die Treppe befindet sich in einem Türmchen, das an den großen Turm angebaut ist und früher erhöht wurde, um zwei Zifferblätter zu tragen, eines zum Dorf und das andere zum Hof hin. Der eigentliche Turm enthält zwei übereinander liegende Räume, die mit Stein gewölbt sind, um das Gewicht der Kugeln zu tragen (2 bis 3 Meter lang, 6 Schuss pro Stunde, 1,5 bis 4 kg schwere Kugeln). Er wurde zweimal belagert: 1478 wurde die Burg von Kaiser Maximilian von Österreich eingenommen und 1554 vom französischen König Heinrich II. eingenommen, nachdem die Garnison durch einen unterirdischen Gang entkommen war. Das Gewölbe des oberen Saals trägt einen geschnitzten Lachs, das Wappen des Prinzen von Salm, der Esnes im 17. Jahrhundert während des 30-jährigen Krieges mit spanischen Truppen besetzte. Am Ausgang des großen Turms: Am Ende des Hofes erhebt sich ein schmaler Turm, dessen Basis aus dem 12. Jahrhundert stammt und von \"Bügel\"-Bogenscharten durchbrochen ist. Das Innere ist mit Graffiti geschmückt, die von seinen Wächtern angefertigt wurden; man sieht eine Kreuzigung, einen mit einem Haume bedeckten Kopf, einen Ritter mit seiner Dame, .... Im Inneren befindet sich ein unterirdischer Kerker. Zu ihrer Linken sind einige vorspringende Steine die Überreste eines Wehrgangs. Die Burg wurde 1603 von einem Nachkommen von Jeanne d'Esnes an Jean de Beauffremez abgetreten. Nach der Einnahme von Cambrai durch Ludwig XIV. (1676) bauten Jeans Sohn Adrien und später sein Enkel Jean-Baptiste die Hauptwohnung um. Vier Arkaden, die von innen noch sichtbar sind, bildeten den Ausgangspunkt. In sie wurden Fenster eingebaut (was ihre niedrige Lage und die geschnitzten Dreiecke zwischen ihnen erklärt); sie wurden im selben Stil verlängert und mit einem Stockwerk überbaut sowie am Ende des Hofes die mit Ochsenaugen und Diamantspitzen ausgestatteten Wirtschaftsgebäude errichtet. Adrien Beauffremez hatte auch eine Tochter: Jeanne, die den Marquis d'Assignies, den Urenkel von Marguerite d'Esnes, heiratete. Die d'Estutt d'Assay, ihre Nachkommen, die also sowohl von den Esnes als auch von den Beauffremez abstammten, bewohnten den Wohnsitz nicht mehr, der seit dem letzten Jahrhundert zu einem Schloss-Bauernhof wurde."
        ],
        "en": [
          "Until 1678, the commune of Esnes was located on the border between France and the Germanic Empire, which explains the presence of such a castle. Of the medieval fortress, a crenellated tower, the base of three towers and a part of the covered way remain. Of the seigniorial residence of the Counts of Beaufremetz, from the 17th century, there remain some outbuildings and especially the main dwelling, with its brick and stone facade decorated with coats of arms. The castle was occupied by the Austrians in 1793 and then transformed into a farm in the 19th century. It was classified as a historical monument in 1971. To see nearby: the tithe barn (17th century); the quartiche (sheltering burials from the Merovingian period); or the Saint-Pierre church from the 16th century. In the 13th century, the castle, designed as a quadrilateral, was bordered to the south by the Esnelle river and protected to the west by a marsh. The road from Cambrai to Guise crossed it and a toll was collected before the bridge over the Esnelle to provide for the maintenance of the roads and bridges, as well as for the security of the region. The base of the large tower remains from this period, with high arches for firing crossbows, as well as bolt holes (holes where timbers were fixed to support a sloping floor to raise building materials). The tower was raised in the 15th century. A similar tower, which existed on the opposite corner, has disappeared. The porch is framed by two semi-cylindrical towers. Their base dates from the 14th and early 15th centuries. Their walls are two meters thick to resist the artillery, which appeared in Flanders around 1330. They were raised in the 17th century. The drawbridge dates from the 14th century. It was a bascule bridge, its two uprights fitting into the large grooves to close the castle. The porch was decorated and topped with a pediment in the 17th century. Under the porch, the low walled door was used by the guards. On the left, you can still see the trace of the lock of the drawbridge, as well as the hole where it was fixed. The castle was inhabited as early as the 10th century by Alard d'Esnes, one of the 12 peers of Cambraisis (a fief held by a bishop and belonging to the Germanic Empire). Later, Eustache d'Esnes and his sons left for the 1st Crusade. Later still, Arnould d'Esnes granted the first \"customs\", in 1193; then Jean in 1304. On the porch, inside the courtyard, there is a sundial. In the Saussaye tower on the right: the vault is decorated with a fleur-de-lis, engraved during an incursion of French troops (under Louis XI, Henri II or in the 17th century). On the left, in the Baudrain tower, built by the man who fought at Azincourt in 1415: it is interesting for its graffiti, its openings for cannons and its 7-meter-deep dungeon (with its niche for water and bread, and its small opening for the light) In the big tower, at the foot of the staircase, there is an opening above called \"l'assomoir\", which could occasionally be used as a freight elevator. The staircase is contained in a turret attached to the big tower, which was once raised to carry two dials, one towards the village, the other towards the courtyard. The big tower itself contains two superimposed rooms, vaulted with stone to support the weight of the couloeuvrines (2 to 3 meters long; 6 shots per hour, 1.5 to 4kgs cannonballs). It has known two sieges: in 1478, the castle was taken by the Emperor Maximilian of Austria; and in 1554, it was taken by the King of France Henri II, the garrison having escaped through an underground passage. The vault of the upper room bears a carved salmon, the coat of arms of the Prince of Salm, who occupied Esnes with Spanish troops in the 17th century, during the Thirty Years War. At the exit of the big tower: at the bottom of the courtyard, stands a narrow tower whose base, dating from the 12th century, is pierced with \"stirrup\" arches. The interior is decorated with graffiti made by its guards; one can see a crucifixion, a head covered with a palm tree, a knight with his lady,... It contains an underground dungeon. On its left, some stones protruding from it are the remains of a covered way. The castle was sold in 1603, by a descendant of Jeanne d'Esnes, to Jean de Beauffremez. After the capture of Cambrai by Louis XIV (1676), Jean's son Adrien, then Jean-Baptiste, his grandson, converted the main house. Four arcades, still visible from the inside, were the starting point. Windows were built in (which explains their low position, and the sculpted triangles that separated them); they were extended in the same style, and a floor was built on top of them, as well as at the end of the courtyard, the common rooms, decorated with bull's eyes and diamond points. Adrien Beauffremez also had a daughter: Jeanne who married the Marquis d'Assignies, great-grandson of Marguerite d'Esnes. The d'Estutt d'Assay, their descendants, from both the Esnes and the Beauffremez families, did not live in the house, which became a castle-farm since the last century."
        ],
        "it": [
          "Fino al 1678, il comune di Esnes era situato al confine tra la Francia e l'Impero tedesco, il che spiega la presenza di un simile castello. Della fortezza medievale rimangono una torre merlata, la base di tre torri e parte del camminamento di ronda. La residenza dei conti di Beaufremetz, risalente al XVII secolo, presenta alcuni annessi e, soprattutto, la casa principale con la facciata in mattoni e pietra decorata con stemmi. Il castello fu occupato dagli austriaci nel 1793 e poi trasformato in fattoria nel XIX secolo. Nel 1971 è stato classificato come monumento storico. Nelle vicinanze: il granaio delle decime (XVII secolo); il quartiche (contenente sepolture di epoca merovingia); la chiesa di Saint-Pierre del XVI secolo. Nel XIII secolo il castello, progettato come un quadrilatero, era delimitato a sud dai corsi dell'Esnelle e protetto a ovest da una palude. La strada da Cambrai a Guise lo attraversava e davanti al ponte sull'Esnelle veniva riscosso un pedaggio per la manutenzione delle strade e dei ponti e per la sicurezza della regione. Di questo periodo rimane la base della grande torre, con alti archi per il tiro delle balestre e fori per i bulloni (fori in cui venivano fissate le tavole per sostenere un pavimento inclinato per sollevare i materiali da costruzione). La torre fu rialzata nel XV secolo. Una torre simile, che esisteva nell'angolo opposto, è scomparsa. Il portico è incorniciato da due torri semicilindriche. La loro base risale al XIV e all'inizio del XV secolo. I loro muri sono spessi due metri per resistere all'artiglieria, comparsa nelle Fiandre intorno al 1330, e sono stati rialzati nel XVII secolo. Il ponte levatoio risale al XIV secolo. Si trattava di un ponte a bascula, i cui due pali si inserivano nelle grandi scanalature per chiudere il castello. Il portico fu decorato e sormontato da un frontone nel XVII secolo. Sotto il portico, la bassa porta murata era utilizzata dalle guardie. Sulla sinistra, è ancora visibile la traccia della serratura del ponte levatoio, nonché il foro in cui era fissata. Il castello fu abitato già nel X secolo da Alard d'Esnes, uno dei 12 pari di Cambraisis (feudo di un vescovo appartenente all'Impero germanico). In seguito, Eustache d'Esnes e i suoi figli partirono per la prima crociata. Più tardi ancora, Arnould d'Esnes concesse la prima \"dogana\", nel 1193; poi Jean nel 1304. Nel portico, all'interno del cortile, si trova una meridiana. Nella torre Saussaye, a destra: la volta è decorata con un fleur-de-lis, inciso durante un'incursione delle truppe francesi (sotto Luigi XI, Enrico II o nel XVII secolo). A sinistra, nella torre Baudrain, costruita da colui che combatté ad Azincourt nel 1415: è interessante per i suoi graffiti, le sue aperture per i cannoni e la sua prigione profonda 7 metri (con la sua nicchia per l'acqua e il pane, e la sua piccola apertura per la luce). Nella grande torre, ai piedi della scala, c'è un foro soprastante chiamato \"l'assomoir\", che occasionalmente poteva essere usato come montacarichi. La scala è contenuta in una torretta adiacente alla torre grande, che un tempo era sollevata per portare due quadranti, uno verso il villaggio, l'altro verso il cortile. La grande torre contiene due stanze sovrapposte, con volte in pietra per sostenere il peso delle couloeuvrines (da 2 a 3 metri di lunghezza; 6 colpi all'ora, palle da 1,5 a 4 kg). Il castello è stato assediato due volte: nel 1478 dall'imperatore Massimiliano d'Austria e nel 1554 dal re di Francia Enrico II, con la fuga della guarnigione attraverso un passaggio sotterraneo. Sulla volta della sala superiore è scolpito un salmone, lo stemma del principe di Salm, che occupò Esnes con le truppe spagnole nel XVII secolo, durante la guerra dei Trent'anni. In fondo al cortile si erge una stretta torre la cui base, risalente al XII secolo, è traforata da archi a \"staffa\". L'interno è decorato con graffiti realizzati dalle guardie; si possono vedere una crocifissione, una testa coperta da una palma, un cavaliere con la sua dama,... Contiene una prigione sotterranea. A sinistra, le pietre sporgenti sono i resti di un camminamento di guardia. Il castello fu venduto nel 1603, da un discendente di Jeanne d'Esnes, a Jean de Beauffremez. Dopo la presa di Cambrai da parte di Luigi XIV (1676), il figlio di Jean, Adrien, e poi Jean-Baptiste, suo nipote, trasformarono la casa principale. Il punto di partenza furono quattro arcate, ancora visibili dall'interno, in cui vennero inserite delle finestre (il che spiega la loro posizione bassa e i triangoli scolpiti che le separano), che vennero ampliate nello stesso stile e su cui venne costruito un piano, così come gli annessi in fondo al cortile, decorati con occhi di toro e punte di diamante. Adrien Beauffremez ebbe anche una figlia: Jeanne, che sposò il marchese d'Assignies, pronipote di Marguerite d'Esnes. I d'Estutt d'Assay, i loro discendenti, sia delle famiglie d'Esnes che dei Beauffremez, non abitarono nella casa, che divenne un castello-fattoria dal secolo scorso."
        ],
        "fr": [
          "La commune d'Esnes se situait jusqu'en 1678 sur le tracé de la frontière entre la France et l'Empire Germanique, ce qui explique la présence d'un tel château fort. De la forteresse médiévale, il reste une tour crénelée, la base de trois tours et une partie du chemin de ronde. De la demeure seigneuriale des comtes de Beaufremetz, du XVIIème siècle, il subsiste des dépendances et surtout le logement principal, avec sa façade de briques et de pierres ornée de blasons. Le château est occupé par les Autrichiens en 1793 puis il est transformé en exploitation agricole au XIXème siècle. Il est classé Monument Historique en 1971. A voir à proximité : la grange dîmière (XVIIe siècle); le quartiche (abritant des sépultures de l'époque mérovingienne); ou encore l'église Saint-Pierre du XVIe siècle. Au XIIIe siècle, le château, dessiné en quadrilatère, était bordé au sud par les cours de l'Esnelle et protégé à l'Ouest par un marais. La route de Cambrai à Guise le traversait et un péage y était perçu avant le pont sur l'Esnelle pour subvenir à l'entretien des routes et ponts, ainsi qu'à la sécurité de la région. Il reste de cette époque la base de la grosse tour, avec des hautes archères pour le tir des arbalètes, ainsi que des trous de boulins (trous où étaient fixés des madriers supportant un plancher en pente pour monter les matériaux de construction). La tour fut surélevée au XVe siècle. Une tour semblable, qui existait au coin opposé, a disparu. Le porche est encadré de deux tours demi-cylindriques. Leur base date du XIVe et début XVe. Leurs murs ont deux mètres d'épaisseur pour résister à l'artillerie, apparue en Flandre vers 1330. Elles furent surélevées au XVIIe siècle. Le pont-levis date du XIVe siècle. Il était à bascule, ses deux montants s'encastrant dans les grandes rainures pour fermer le château. Le porche fut décoré et surmonté d'un fronton au XVIIe siècle. Sous le porche, la porte basse murée servait aux gardes. A gauche, on voit encore la trace du verrou du pont-levis, ainsi que le trou où on le fixait. Le château fut habité dès le Xe siècle par Alard d'Esnes, l'un des 12 pairs du Cambraisis (fief tenu par un évêque, et relevant de l'Empire Germanique). Plus tard, Eustache d'Esnes et ses fils partirent pour la 1ère Croisade. Plus tard encore Arnould d'Esnes octroya les premières \"coutumes\" , en 1193; puis Jean en 1304. Sur le porche, à l'intérieur de la cours se trouve un cadran solaire. Dans la tour Saussaye à droite : la voûte y est ornée d'une fleur de lys, gravée lors d'une incursion des troupes françaises (sous Louis XI, Henri II ou au XVIIe siècle) A gauche, dans la tour Baudrain, construite par celui qui se battit à Azincourt en 1415 : elle est intéressante par ses graffiti, ses ouvertures pour canons et son cachot profond de 7 mètres (avec sa niche pour l'eau et le pain, et sa petite ouverture pour la lumière). Dans la grosse tour , au pied de l'escalier, il y a au dessus un orifice appel\" \"l'assomoir\", qui pouvait à l'occasion servir de monte-charge. L'escalier est contenu dans une tourelle accolée à la grosse tour, et qui fut jadis surélevée pouR porter deux cadrans, l'un vers le village, l'autre vers la cours. La grosse tour proprement dite, contient deux salles superposées, voûtées de pierre pour supporter le poids des couloeuvrines (2 à 3 mètres de long; 6 coup à l'heure, boulets d'1.5 à 4kgs) Elle a connu deux sièges : en 1478, le château fut pris par l'Empereur Maximilien d'Autriche; et en 1554, il fut pris par le Roi de France Henri II, la garnison s'étant échappée par un souterrain. La voûte de la salle du haut porte un saumon sculpté, blason du prince de Salm, qui s'occupa d'Esnes avec des troupes espagnoles au XVIIe siècle, pendant la Guerre de 30 ans. A la sortie de la grosse tour : au fonds de la cours, se dresse une tour étroite dont la base, datant du XIIe siècle est percée d'archères \"en étrier\". L'intérieur est orné de graffiti faits par ses gardiens ; on y voit une crucifixion, une tête couverte d'un haume, un chevalier avec sa dame,... Elle contient un cachot souterrain. A sa gauche , des pierres en saillie sont les restes d'un chemin de ronde. Le château fut cédé en 1603, par un descendant de Jeanne d'Esnes, à Jean de Beauffremez. Après la prise de Cambrai par Louis XIV (1676), Adrien fils de Jean, puis Jean-Baptiste, son petit-fils, aménagèrent l'habitation principale. Quatre arcades, encore visibles de l'intérieur, en en furent le point de départ. on y encastra des fenêtres (ce qui explique leur position basse, et les triangles sculptés qui les séparaient); on prolongea dans le même style, et on bâtit dessus un étage, ainsi qu'au fond de la cours, les communs, garnis d'oeils-de-boeuf et de pointes de diamants. Adrien Beauffremez eut aussi une fille : Jeanne qui épousa le Marquis d'Assignies, arrière-petit-fils de Marguerite d'Esnes. Les d'Estutt d'Assay, leurs descendants, issus donc à la fois des Esnes et des Beauffremez, n'habitèrent pas la demeure, qui devint depuis le siècle dernier un château-ferme."
        ],
        "nl": [
          "Tot 1678 lag de gemeente Esnes op de grens tussen Frankrijk en het Duitse Rijk, wat de aanwezigheid van een dergelijk kasteel verklaart. Van de middeleeuwse vesting zijn een gekanteelde toren, de basis van drie torens en een deel van de borstwering overgebleven. De 17de eeuwse residentie van de graven van Beaufremetz bevat enkele bijgebouwen en vooral het hoofdgebouw met zijn bakstenen en stenen gevel versierd met wapenschilden. Het kasteel werd in 1793 door de Oostenrijkers bezet en in de 19e eeuw omgevormd tot boerderij. Het werd in 1971 op de monumentenlijst geplaatst. Vlakbij: de tiendschuur (17de eeuw); de quartiche (met begrafenissen uit de Merovingische periode); en de kerk Saint-Pierre uit de 16de eeuw. In de 13de eeuw werd het kasteel, ontworpen als een vierhoek, in het zuiden begrensd door de Esnelle en in het westen beschermd door een moeras. De weg van Cambrai naar Guise liep er doorheen en voor de brug over de Esnelle werd tol geheven voor het onderhoud van de wegen en bruggen en voor de veiligheid van de streek. Uit deze periode is de basis van de grote toren overgebleven, met hoge bogen voor het afvuren van kruisbogen, evenals schietgaten (gaten waarin planken werden bevestigd ter ondersteuning van een schuine vloer voor het optrekken van bouwmaterialen). De toren werd in de 15e eeuw verhoogd. Een soortgelijke toren, die op de tegenoverliggende hoek stond, is verdwenen. Het portaal wordt omlijst door twee halfronde torens. Hun basis dateert uit de 14de en het begin van de 15de eeuw. Hun muren zijn twee meter dik om de artillerie, die rond 1330 in Vlaanderen opdook, te weerstaan. Ze werden in de 17de eeuw verhoogd. De ophaalbrug dateert uit de 14e eeuw. Het was een basculebrug waarvan de twee palen in de grote gleuven pasten om het kasteel af te sluiten. Het portaal is in de 17de eeuw versierd en voorzien van een fronton. Onder het portaal werd de lage ommuurde deur gebruikt door de wachters. Links ziet u nog de sporen van het slot van de ophaalbrug, evenals het gat waarin het was bevestigd. Het kasteel werd al in de 10e eeuw bewoond door Alard d'Esnes, een van de 12 edelen van Cambraisis (een leengoed in handen van een bisschop en behorend tot het Germaanse Rijk). Later vertrokken Eustache d'Esnes en zijn zonen naar de 1e kruistocht. Nog later verleende Arnould d'Esnes de eerste \"douane\", in 1193; daarna Jean in 1304. Op het portaal, op de binnenplaats, staat een zonnewijzer. In de Saussaye toren rechts: het gewelf is versierd met een fleur-de-lis, gegraveerd tijdens een inval van Franse troepen (onder Lodewijk XI, Henri II of in de 17e eeuw). Links, in de Baudrain toren, gebouwd door de man die in 1415 in Azincourt vocht: interessant vanwege de graffiti, de openingen voor kanonnen en de 7 meter diepe kerker (met een nis voor water en brood, en een kleine opening voor licht). In de grote toren, aan de voet van de trap, bevindt zich boven een gat, \"l'assomoir\" genaamd, dat af en toe als goederenlift kon worden gebruikt. De trap bevindt zich in een torentje naast de grote toren, dat ooit werd verhoogd om twee wijzerplaten te dragen, de ene in de richting van het dorp, de andere in de richting van de binnenplaats. De grote toren zelf bevat twee boven elkaar gelegen zalen, gewelfd in steen om het gewicht van de couloeuvrines (2 tot 3 meter lang; 6 schoten per uur, kogels van 1,5 tot 4 kg) te dragen. Het kasteel is twee keer belegerd geweest: in 1478 werd het ingenomen door keizer Maximiliaan van Oostenrijk en in 1554 door de koning van Frankrijk, Hendrik II, waarbij het garnizoen ontsnapte via een ondergrondse gang. Op het gewelf van de bovenzaal staat een gebeeldhouwde zalm, het wapen van de Prins van Salm, die Esnes in de 17e eeuw, tijdens de Dertigjarige Oorlog, met Spaanse troepen bezette. Aan het einde van de binnenplaats staat een smalle toren waarvan de basis, uit de 12e eeuw, doorboord is met stijgbeugelbogen. Het interieur is versierd met graffiti gemaakt door de bewakers; men ziet een kruisiging, een hoofd bedekt met een palmboom, een ridder met zijn dame,... Het bevat een ondergrondse kerker. Links ervan zijn uitstekende stenen de overblijfselen van een wachtloop. Het kasteel werd in 1603 door een afstammeling van Jeanne d'Esnes verkocht aan Jean de Beauffremez. Na de inname van Cambrai door Lodewijk XIV (1676) hebben Jean's zoon Adrien en vervolgens Jean-Baptiste, zijn kleinzoon, het hoofdgebouw verbouwd. Vier arcades, die van binnen nog zichtbaar zijn, vormden het uitgangspunt; er werden ramen in gebouwd (wat hun lage positie en de gebeeldhouwde driehoeken die ze scheiden verklaart); ze werden in dezelfde stijl uitgebreid en er werd een verdieping op gebouwd, evenals de bijgebouwen aan het einde van de binnenplaats, versierd met stierenogen en diamantpunten. Adrien Beauffremez had ook een dochter: Jeanne die trouwde met de markies d'Assignies, achterkleinzoon van Marguerite d'Esnes. De d'Estutt d'Assay, hun afstammelingen, van zowel de Esnes als de Beauffremez families, woonden niet in het huis, dat sinds de vorige eeuw een kasteelboerderij werd."
        ],
        "es": [
          "Hasta 1678, el municipio de Esnes estaba situado en la frontera entre Francia y el Imperio Alemán, lo que explica la presencia de una fortaleza de este tipo. De la fortaleza medieval quedan una torre almenada, la base de tres torres y parte del paseo parapetado. La residencia de los condes de Beaufremetz, del siglo XVII, conserva algunas dependencias y, sobre todo, la casa principal, con su fachada de ladrillo y piedra decorada con escudos de armas. El castillo fue ocupado por los austriacos en 1793 y transformado en granja en el siglo XIX. Fue declarado Monumento Histórico en 1971. En las inmediaciones: el granero del diezmo (siglo XVII); la cuartiche (que contiene enterramientos de la época merovingia); y la iglesia de Saint-Pierre (siglo XVI). En el siglo XIII, el castillo, diseñado en forma de cuadrilátero, estaba delimitado al sur por los cursos del Esnelle y protegido al oeste por un pantano. Por él pasaba la carretera de Cambrai a Guise y ante el puente sobre el Esnelle se cobraba un peaje para sufragar el mantenimiento de las carreteras y puentes, así como la seguridad de la región. De esta época se conserva la base de la gran torre, con altos arcos para disparar ballestas, así como agujeros de cerrojo (agujeros donde se fijaban tablones para sostener un suelo inclinado para elevar materiales de construcción). La torre fue elevada en el siglo XV. Una torre similar, que existió en la esquina opuesta, ha desaparecido. El porche está enmarcado por dos torres semicilíndricas. Su base data del siglo XIV y principios del XV. Sus muros tienen dos metros de grosor para resistir a la artillería, que apareció en Flandes hacia 1330, y fueron levantados en el siglo XVII. El puente levadizo data del siglo XIV. Era un puente basculante, con sus dos montantes encajados en las grandes ranuras para cerrar el castillo. El porche fue decorado y rematado con un frontón en el siglo XVII. Bajo el porche, la puerta baja tapiada era utilizada por los guardias. A la izquierda, aún se puede ver el rastro de la cerradura del puente levadizo, así como el agujero donde estaba fijada. El castillo fue habitado ya en el siglo X por Alard d'Esnes, uno de los 12 pares de Cambraisis (feudo en manos de un obispo y perteneciente al Imperio Germánico). Más tarde, Eustache d'Esnes y sus hijos partieron a la 1ª Cruzada. Más tarde aún, Arnould d'Esnes concedió la primera \"aduana\", en 1193; luego Jean en 1304. En el porche, dentro del patio, hay un reloj de sol. En la torre Saussaye, a la derecha: la bóveda está decorada con una flor de lis, grabada durante una incursión de las tropas francesas (bajo Luis XI, Enrique II o en el siglo XVII). A la izquierda, en la torre Baudrain, construida por el hombre que luchó en Azincourt en 1415: es interesante por sus grafitis, sus aberturas para cañones y su calabozo de 7 metros de profundidad (con su nicho para el agua y el pan, y su pequeña abertura para la luz). En la gran torre, al pie de la escalera, hay un hueco superior llamado \"l'assomoir\", que ocasionalmente podía utilizarse como montacargas. La escalera está contenida en una torrecilla contigua a la torre grande, que antaño se elevaba para llevar dos relojes, uno hacia el pueblo, el otro hacia el patio. La torre grande contiene dos salas superpuestas, abovedadas en piedra para soportar el peso de las couloeuvrines (de 2 a 3 metros de longitud; 6 disparos por hora, bolas de 1,5 a 4 kg). Ha sido asediada dos veces: en 1478, el castillo fue tomado por el emperador Maximiliano de Austria; y en 1554, por el rey de Francia, Enrique II, habiendo escapado la guarnición por un pasadizo subterráneo. La bóveda de la sala superior lleva tallado un salmón, el escudo del príncipe de Salm, que ocupó Esnes con tropas españolas en el siglo XVII, durante la Guerra de los Treinta Años. Al final del patio se alza una torre estrecha cuya base, del siglo XII, está perforada con arcos \"estribo\". El interior está decorado con grafitis realizados por sus guardianes; se puede ver una crucifixión, una cabeza cubierta con una palmera, un caballero con su dama,... Contiene una mazmorra subterránea. A su izquierda, las piedras que sobresalen son los restos de un camino de ronda. El castillo fue vendido en 1603, por un descendiente de Jeanne d'Esnes, a Jean de Beauffremez. Tras la toma de Cambrai por Luis XIV (1676), el hijo de Jean, Adrien, y luego Jean-Baptiste, su nieto, transformaron la casa principal. Cuatro arcadas, aún visibles desde el interior, fueron el punto de partida. Se construyeron ventanas en ellas (lo que explica su posición baja y los triángulos esculpidos que las separan); se ampliaron en el mismo estilo y se construyó un piso sobre ellas, así como las dependencias del fondo del patio, decoradas con ojos de buey y puntas de diamante. Adrien Beauffremez también tuvo una hija: Jeanne, que se casó con el marqués d'Assignies, bisnieto de Marguerite d'Esnes. Los d'Estutt d'Assay, sus descendientes, tanto de los Esnes como de los Beauffremez, no vivieron en la casa, convertida en castillo-granja desde el siglo pasado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2353db8b-0519-3c3e-a411-d614a794d3fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36bcf6b2-2869-38ba-9f03-80b477b5d6d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46836226-b95a-3a88-b774-b89963b67a91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a9c7f89-403e-3791-9a3e-33ad6fae9d14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d843a08-7ba2-3f9a-b913-04e752a113ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f809b0e-30b2-309e-ba2a-ac318ec0b149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c12e80d1-ce00-375a-b10f-85f208a55ae7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2ef7de1-ea7d-344c-b16f-dd46f505f545",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c31b822f-e5a0-3e04-8624-fc81a59de653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c94d0b34-f855-3def-80c0-4dbf4455f03d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die ältesten Teile stammen aus dem 14. Jahrhundert"
        ],
        "en": [
          "The oldest parts date from the 14th century"
        ],
        "it": [
          "Le parti più antiche risalgono al XIV secolo"
        ],
        "fr": [
          "Les parties les plus anciennes datent du XIVe siècle"
        ],
        "es": [
          "Las partes más antiguas datan del siglo XIV"
        ],
        "nl": [
          "De oudste delen dateren uit de 14e eeuw"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/932510de-4af7-37fc-b573-fa9b676be4e6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/70f2ae04-bcc5-3699-a7c0-0b8cc852bc13",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château d'Esnes (France)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "User:Camster2|Camster2"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2597553-19b7-3e6c-abb4-0a95a9f1582c",
          "ebucore:fileSize": [
            1413728
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1536,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/89/Ch%C3%A2teau_d%27Esnes_%28France%29.JPG"
          ],
          "ebucore:width": 2048,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a78f274-97ff-3937-829a-90a5997a7650",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/460b433c-c03f-3879-9750-cee04b535de2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ce992e2-b778-32ad-844a-73c306507a1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77c4a7d5-de26-3d6e-b046-677bb7837440",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2b8d206-695a-3893-ba59-f37ddbc8c4a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d77b7222-c128-36dd-bab5-2953ef10c822",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf9c42a2-741c-3d6e-8643-cb7dc762aefa",
          "schema:addressLocality": "Esnes",
          "schema:postalCode": "59127",
          "schema:streetAddress": [
            "1 Rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59209",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Esnes"
              ],
              "pt": [
                "Esnes"
              ],
              "en": [
                "Esnes"
              ],
              "it": [
                "Esnes"
              ],
              "fr": [
                "Esnes"
              ],
              "nl": [
                "Esnes"
              ],
              "es": [
                "Esnes"
              ]
            },
            "insee": "59209",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a299e3d9-d6a0-3079-b4e2-a886d80e85db",
        "schema:latitude": "50.101285",
        "schema:longitude": "3.309385",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59209"
      ]
    }
  ],
  "lastUpdate": "2022-04-06",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.711Z"
}