{
  "@id": "https://data.datatourisme.fr/38/872e00c5-d5c1-38fb-8841-5c26b2704f11",
  "dc:identifier": "PNABRE0220HA6301",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Réserve naturelle nationale de la Baie de Saint-Brieuc"
    ],
    "fr": [
      "Réserve naturelle nationale de la Baie de Saint-Brieuc"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q19407208"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c652aae9-6f0f-327d-87b3-a46731058d78",
      "schema:telephone": [
        "+33 2 96 32 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.reservebaiedesaintbrieuc.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/753fc687-d05e-3abe-8150-357400e5d804",
      "dc:description": {
        "de": [
          "In seiner außergewöhnlichen Naturumgebung steckt das größte Naturreservat der Bretagne voller Überraschungen. Hören, sehen, atmen!\n\nDie fünftgrößte Bucht der Welt mit dem größten Gezeitenhub liegt auf der Migrationsachse Ärmelkanal-Atlantik. Zwischen 30.000 und 40.000 Vögel machen hier Rast auf dem Zug oder überwintern: Sibirische Gänse, Gefleckte Keiljungfer, Balearen-Sturmtaucher, Feldlerche, Bluthänfling, Ringelgans ... Diese Gäste wissen, dass in dieser über tausend Hektar großen, scheinbar menschenleeren Landschaft ein intensives Tierleben das Wasser und den Sand belebt. Eine wahre Speisekammer! Der Boden der Bucht beherbergt auch eine bemerkenswerte Geologie, Dünen, Salzwiesen..\n\nDas Naturschutzgebiet wacht über dieses bemerkenswerte Naturerbe, indem es die Vereinbarkeit zwischen der Erhaltung des Erbes, der Aufrechterhaltung der menschlichen Aktivitäten und dem Empfang der Öffentlichkeit optimiert. Je nach Tageszeit, Gezeiten und Jahreszeiten verändert sich der Strand... Halten Sie inne. Betrachten Sie es.  Das Maison de la Baie, das \"Haus der Natur\", das dem Naturschutzgebiet gewidmet ist, bietet das ganze Jahr über Ausflüge zu verschiedenen Themen an."
        ],
        "en": [
          "The nature reserve : A new look at nature !\nThis bay has the world’s 5th highest tidal range and is located on the Channel-Atlantic migration axis. Some 50,000 birds make a migratory stopover here or remain for the winter. Siberian geese, grasshopper warbler, Balearic shearwater, Eurasian sky lark, Eurasian linnets, brent geese… These hosts know that in the more than one thousand desert-like hectares in this landscape, intense animal life animates the waters and the sand. A genuine source of food! The far end of the bay also shelters remarkable geological formations, dunes, salted prairies, etc. The nature reserve watches over this remarkable natural heritage by optimising compatibility between maintaining the heritage, human activities and welcoming the public. According to the time, tides and seasons, the foreshore changes... Take a moment to take it all in. \nwww.reservebaiedesaintbrieuc.com"
        ],
        "it": [
          "Nel suo eccezionale contesto naturale, la più grande Riserva Naturale della Bretagna è piena di sorprese. Ascoltate, guardate e respirate!\n\nLa quinta baia al mondo per ampiezza delle maree si trova sull'asse di migrazione Canale-Atlantico. Tra i 30.000 e i 40.000 uccelli migrano o svernano qui: oche siberiane, locuste, falchi delle Baleari, allodole, fanelli, morette? Gli ospiti sanno che in questo paesaggio di oltre mille ettari, apparentemente deserto, un'intensa vita animale anima le acque e la sabbia. Una vera dispensa! Il fondo della baia ospita anche una notevole geologia, dune, prati salati?\n\nLa Riserva Naturale veglia su questo notevole patrimonio naturale ottimizzando la compatibilità tra la conservazione del patrimonio, il mantenimento delle attività umane e l'accoglienza del pubblico. A seconda delle ore del giorno, delle maree, delle stagioni, la battigia cambia? Fermatevi. Rifletti.  La Maison de la Baie, una \"casa della natura\" dedicata alla Riserva Naturale, offre uscite a tema durante tutto l'anno."
        ],
        "fr": [
          "Dans son écrin naturel d’exception, la plus grande Réserve Naturelle de Bretagne fourmille de surprises. Écoutez, regardez, respirez ! \n\nLa cinquième baie du monde pour l’amplitude de ses marées est située sur l’axe de migration Manche-Atlantique. Entre 30 000 et 40 000 oiseaux font ici une halte migratoire ou y résident en hivernage : oies de Sibérie, locustelle tachetée, puffin des Baléares, alouette des champs, linottes mélodieuses, bernaches cravant… Ces hôtes savent que dans ce paysage de plus de mille hectares, apparemment désertique, une vie animale intense anime les eaux et le sable. Un véritable garde-manger ! Le fond de la baie abrite aussi une géologie remarquable, des dunes, des prés-salés… \n\nLa Réserve Naturelle veille sur ce patrimoine naturel remarquable en optimisant la compatibilité entre la conservation du patrimoine, le maintien des activités humaines et l’accueil du public. Suivant les heures, les marées, les saisons, l’estran change… Arrêtez-vous. Contemplez.  La Maison de la Baie, \"maison nature\" dédiée à la Réserve Naturelle, propose, toute l'année des sorties à thème."
        ],
        "nl": [
          "In zijn uitzonderlijke natuurlijke omgeving zit het grootste natuurreservaat van Bretagne vol verrassingen. Luister, kijk en adem!\n\nDe op vier na grootste baai ter wereld wat betreft de amplitude van haar getijden ligt op de Kanaal-Atlantische migratieroute. Tussen de 30.000 en 40.000 vogels trekken hierheen of overwinteren hier: Siberische ganzen, gevlekte sprinkhanen, Balearen, veldleeuweriken, knechten, brasems? Deze gasten weten dat in dit schijnbaar verlaten landschap van meer dan duizend hectare een intens dierenleven het water en het zand animeert. Een echte voorraadkast! De bodem van de baai herbergt ook een opmerkelijke geologie, duinen, kwelders?\n\nHet natuurreservaat waakt over dit opmerkelijke natuurlijke erfgoed door de compatibiliteit tussen het behoud van het erfgoed, de instandhouding van menselijke activiteiten en de ontvangst van het publiek te optimaliseren. Afhankelijk van het tijdstip, de getijden, de seizoenen, verandert het voorland? Stop. Denk na.  Het Maison de la Baie, een \"natuurhuisje\" gewijd aan het natuurreservaat, biedt het hele jaar door thema-uitstapjes."
        ],
        "es": [
          "En su excepcional entorno natural, el mayor Parque Natural de Bretaña está lleno de sorpresas. Escucha, mira y respira\n\nLa quinta bahía del mundo por la amplitud de sus mareas está situada en el eje de migración Canal-Atlántico. Entre 30.000 y 40.000 aves migran o pasan el invierno aquí: gansos siberianos, langostas manchadas, pardelas baleares, alondras, pardillos, brantos.. Estos huéspedes saben que en este paisaje de más de mil hectáreas, aparentemente desierto, una intensa vida animal anima las aguas y la arena. ¡Una verdadera despensa! El fondo de la bahía también alberga una notable geología, dunas, praderas salinas..\n\nLa Reserva Natural vela por este notable patrimonio natural optimizando la compatibilidad entre la conservación del patrimonio, el mantenimiento de las actividades humanas y la acogida del público. Dependiendo de la hora del día, de las mareas, de las estaciones, la orilla cambia.. Para. Contempla.  La Maison de la Baie, una \"casa de la naturaleza\" dedicada al Parque Natural, ofrece salidas temáticas durante todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6b9515a0-cb41-35de-bb53-3b5f6a1b2697",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c053f45-fec5-39c7-ba23-0b9048e3327a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab664c95-5fbc-3a16-aa0e-dc17648cdb83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adfdfddb-d375-3c3a-a975-450b140f881c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9c95cb3e-b0b7-3393-8ff2-2ed62eaed87c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2199a43e-a11c-3046-8f11-2519d922459f",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Hillion - Baie de Saint-Brieuc (vue de la Pointe du Grouin - marrée basse)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Kev22 (https://commons.wikimedia.org/wiki/User:Kev22)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8fc8e8b9-aa49-332d-a64d-39b30105bedb",
          "ebucore:fileSize": [
            3250622
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2848,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/24/Hillion_-_Baie_de_Saint-Brieuc_%28vue_de_la_Pointe_du_Grouin_-_marr%C3%A9e_basse%29.jpg"
          ],
          "ebucore:width": 4272,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d9884152-dfe6-3159-a64a-ebe2b58435f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/28228651-bd6f-39b3-9a11-bcbe353431da",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22120",
          "schema:streetAddress": [
            "Site de l'étoile"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c8e6cca-e384-317f-81a8-44d2c67c750b",
        "schema:latitude": "48.5172011",
        "schema:longitude": "-2.6744411",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T01:01:31.319Z"
}