{
  "@id": "https://data.datatourisme.fr/38/87b687a1-c22a-3712-b720-ba8f58fe88d2",
  "dc:identifier": "PCUBRE035V50J6FW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Chapelle Saint-Nicolas"
    ],
    "fr": [
      "Chapelle Saint-Nicolas"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c7bd526c-6774-3628-9565-f2114306915f",
    "schema:legalName": "OT - CHATEAUGIRON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/63838106-f086-3d82-9984-3add621ea7ab",
      "schema:email": [
        "brusorio@cegetel.net"
      ],
      "schema:telephone": [
        "+33 2 99 37 35 54",
        "+33 6 16 05 68 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.brusorio.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/79806846-a990-3681-bb0e-62e6260faee6",
      "dc:description": {
        "de": [
          "Die Kapelle Saint-Nicolas beherbergt die Skulpturengalerie mit Werken von Claudine Brusorio.\nDie Galerie ist jeden 1. Sonntag im Monat von 15:00 bis 19:00 Uhr und nach Vereinbarung geöffnet.",
          "Die Kapelle des Krankenhauses Saint-Nicolas, die von einem Glockenturm gekrönt wird, gehört zu den wichtigen religiösen Stiftungen der Herren von Châteaugiron. Sie scheint im 16. Jahrhundert nach einem langgestreckten Grundriss umgebaut worden zu sein.\nDie Tür der Kapelle wurde anlässlich von Reparaturarbeiten im Jahr 1888 vollständig erneuert, wobei auch Backstein integriert wurde. Heute dient sie als Ausstellungsraum für die Skulpturen von Claudine Brusorio.\n\n\nJahrhundert wurde hier noch der Heilige Nikolaus geehrt, aber auch der Heilige Eloi (Schutzpatron der Goldschmiede), dessen Statue, die damals die Kapelle schmückte, heute in der Eingangshalle des Rathauses zu sehen ist. Der Volksüberlieferung zufolge kamen die Mädchen aus Châteaugiron und Umgebung in der Hoffnung, einen Ehemann zu finden, und riefen den Heiligen Nikolaus und den Heiligen Eloi mit folgenden Worten an: \"Großer Heiliger Nikolaus, vergiss mich nicht, mein guter Heiliger Eloi, vermähle mich\".\nDer Heilige Nikolaus war im Mittelalter ein sehr beliebter Heiliger. Er ist der Schutzpatron der Seeleute, der Reisenden, der Kinder und der heiratswilligen Mädchen.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The chapel of Saint-Nicolas' Hospital is part of important religious foundations of lords of Châteaugiron. She seems to have been rebuild in 16th century.\nThe chapel's door has been totally rebuilt in 1888, during repairs works. At this moment, they introduced bricks in the building. Nowadays, the chapel is a exhbition place of sculptures of the artist Claudine Brusorio.\n\nAt the 19th century, we honored Saint Nicolas and Saint Eloi whose statue, which at that time adorned the chapel, is still visible in the hall of the Town Hall. According popular traditions, the Châteaugiron and its surroundings's girls came, in hope to find a husband, invoque Saint Nicolas and Saint Eloi, speaking this words : \"Grand Saint Nicolas ne m'oubliez pas, mon bon Saint Eloi mariez-moi\". \nSaint Nicolas is a very popular Saint in the Middle Age. He is the patron saint of sailors, then, travelers and children and girls to marry."
        ],
        "it": [
          "La cappella Saint-Nicolas ospita la galleria di sculture di Claudine Brusorio.\nLa galleria è aperta ogni prima domenica del mese dalle 15.00 alle 19.00 e su appuntamento.",
          "La cappella dell'ospedale Saint-Nicolas, sormontata da un campanile, è una delle importanti fondazioni religiose dei signori di Châteaugiron. Sembra essere stata ricostruita nel XVI secolo secondo una pianta allungata\nLa porta della cappella fu completamente ricostruita nel 1888, con l'integrazione di mattoni. Attualmente è utilizzata come sala espositiva per le sculture di Claudine Brusorio\n\n\nAltre informazioni: Nel XIX secolo qui si onoravano ancora San Nicola, ma anche Sant'Eloi (patrono degli orafi), la cui statua, che all'epoca ornava la cappella, è oggi visibile nell'atrio del municipio. Secondo la tradizione popolare, le ragazze di Châteaugiron e dintorni venivano, nella speranza di trovare marito, a invocare San Nicola e Sant'Eloi pronunciando queste parole: \"Grande San Nicola non dimenticarmi, mio buon Sant'Eloi sposami\"\nSan Nicola era un santo molto popolare nel Medioevo. Era il patrono dei marinai e dei viaggiatori, nonché dei bambini e delle ragazze da sposare.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La chapelle Saint-Nicolas abrite la galerie de sculpture des œuvres de Claudine Brusorio.\nLa galerie est ouverte tous les 1er Dimanches du mois de 15h à 19h et sur rendez-vous.",
          "La chapelle de l'hôpital Saint-Nicolas, surmontée d'un campanile, fait partie des fondations religieuses importantes des seigneurs de Châteaugiron. Elle semble avoir été reconstruite au 16ème siècle selon un plan allongé. \nLa porte de la chapelle est complètement refaite à l'occasion de travaux de réparation de 1888, avec l'intégration de la brique. Elle sert actuellement de salle d'exposition des sculptures de Claudine Brusorio. \n\n\nEn savoir plus : Au 19ème siècle on y honorait encore Saint Nicolas mais également Saint Eloi (patron des orfèvres), dont la statue, qui ornait à cette époque la chapelle, est aujourd'hui visible dans le hall de la mairie. Selon la tradition populaire, les filles de Châteaugiron et des environs venaient, dans l'espoir de trouver un mari, invoquer Saint Nicolas et Saint Eloi en prononçant ces paroles: \"Grand Saint Nicolas ne m'oubliez pas, mon bon Saint Eloi mariez-moi\". \nSaint Nicolas est un saint très populaire au Moyen-âge. Il est le patron des marins puis des voyageurs ainsi que celui des enfants et des filles à marier.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla de Saint-Nicolas alberga la galería de esculturas de las obras de Claudine Brusorio.\nLa galería está abierta todos los primeros domingos del mes de 15 a 19 horas y con cita previa.",
          "La capilla del hospital Saint-Nicolas, coronada por un campanario, es una de las fundaciones religiosas importantes de los señores de Châteaugiron. Parece que fue reconstruida en el siglo XVI según un plan alargado\nLa puerta de la capilla fue completamente reconstruida en 1888, con la integración de la mampostería. Actualmente se utiliza como sala de exposiciones para las esculturas de Claudine Brusorio\n\n\nMás información: En el siglo XIX, se seguía honrando aquí a San Nicolás, pero también a San Eloi (patrón de los orfebres), cuya estatua, que entonces adornaba la capilla, puede verse hoy en el vestíbulo del ayuntamiento. Según la tradición popular, las muchachas de Châteaugiron y sus alrededores acudían, con la esperanza de encontrar marido, a invocar a San Nicolás y a San Eloi pronunciando estas palabras: \"Gran San Nicolás no me olvides, mi buen San Eloi cásate conmigo\"\nSan Nicolás era un santo muy popular en la Edad Media. Era el patrón de los marineros y los viajeros, así como de los niños y las chicas que iban a casarse.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De Sint-Nicolaaskapel herbergt de beeldengalerij met werken van Claudine Brusorio.\nDe galerie is elke eerste zondag van de maand geopend van 15.00 tot 19.00 uur en op afspraak.",
          "De kapel van het ziekenhuis Saint-Nicolas, bekroond door een klokkentoren, is een van de belangrijke religieuze stichtingen van de heren van Châteaugiron. Het schijnt in de 16e eeuw herbouwd te zijn volgens een langwerpig plan\nDe deur van de kapel werd in 1888 volledig herbouwd, met integratie van metselwerk. Het wordt momenteel gebruikt als tentoonstellingsruimte voor beelden van Claudine Brusorio\n\n\nVerdere informatie: In de 19e eeuw werd hier nog Sint Nicolaas vereerd, maar ook Sint Eloi (patroonheilige van de goudsmeden), wiens beeld, dat toen de kapel sierde, tegenwoordig te zien is in de hal van het stadhuis. Volgens de volksoverlevering kwamen de meisjes van Châteaugiron en omgeving, in de hoop een echtgenoot te vinden, de heilige Nicolas en de heilige Eloi aanroepen door deze woorden uit te spreken: \"Grote Sint Nicolas vergeet mij niet, mijn goede Sint Eloi trouwt mij\"\nSint Nicolaas was een zeer populaire heilige in de Middeleeuwen. Hij was de beschermheilige van zeelieden en reizigers, maar ook van kinderen en meisjes die moesten trouwen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/119cbb04-0129-3a72-8b0a-3e887c7962de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15049ece-7067-373f-96d3-c223b1e3f5d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2021c24d-e227-3e23-a5b1-02d2e85e6a97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/242e875c-c50a-3a77-9730-b952e2e1006f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d06111e-6eb0-3e09-9113-9bb44986bf4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/396dff6b-5d60-37e1-b62f-abd6c600ecf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77236edb-1b17-3500-a1ed-8d9f9b94e3ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fa31b67-f60e-360d-9ee1-1bdb40f545f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b588a41-539f-3038-be50-d52fad9a01ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d9806df-ea7c-3ff8-9a83-2a529654248e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbc40dac-014d-391e-96bc-2a52b27c7400",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3e19f53-ff19-3c90-81b9-30e58933a201",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2784c5e-02c7-3e31-8548-851a7ec60d3c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b7c70c54-fbc8-37de-9c86-70c1f8de557d",
          "schema:addressLocality": "Châteaugiron",
          "schema:postalCode": "35410",
          "schema:streetAddress": [
            "24 rue du général de Gaule"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaugiron"
              ],
              "pt": [
                "Châteaugiron"
              ],
              "en": [
                "Châteaugiron"
              ],
              "it": [
                "Châteaugiron"
              ],
              "fr": [
                "Châteaugiron"
              ],
              "nl": [
                "Châteaugiron"
              ],
              "es": [
                "Châteaugiron"
              ]
            },
            "insee": "35069",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ce0b79cf-d703-327b-9351-8d49610c9404",
        "schema:latitude": "48.0497753",
        "schema:longitude": "-1.5054931",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-03-18T02:03:08.888Z"
}