{
  "@id": "https://data.datatourisme.fr/42/8787e36c-88b8-347b-b0b6-f7341deefb72",
  "dc:identifier": "PCUCHA0080000397",
  "@type": [
    "CulturalSite",
    "MilitaryCemetery",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Das zweite linke Feld des Friedhofs Saint-Charles wird von einem antiken Denkmal dominiert. Das Monument wurde 1915 von den Deutschen aus Beton errichtet, um die deutschen Soldaten zu ehren, die in der Umgebung in einem eigenen, terrassenförmig angelegten Gehege beerdigt wurden. Durch die Transparenz der Säulen und Seiteneingänge erinnert das Monument an ein Tor zum Himmel für die Seelen der Helden. Die formale Verwandtschaft mit dem Brandenburger Tor, das 1791 in Berlin errichtet wurde, ist ebenfalls hervorzuheben.Außen sind die einzigen Elemente des figürlichen Dekors die stilisierten Früchte, die die Seitensäulen krönen. Im Inneren sind an der Decke zwei eiserne Kreuze und in der Mitte das Kreuz Pour le Mérite dargestellt.Auf dem Gesims befindet sich ein poetischer Text von Joseph von Lauff:Für Kaiser und Reich kämpfend, hat Gott uns die irdische Sonne genommen.Jetzt, befreit von allen irdischen Dingen, erleuchtet uns sein ewiges Licht.Heilig ist dieser Platz, den ihr durch blutige Opfer geweiht habt.Dreimal heilig für uns durch das Opfer des Dankes.Die Leichen der Soldaten wurden in den 1920er Jahren auf den Friedhof von Noyers-Pont-Maugis verlegt, und die Umfassungsmauer wurde 1937 abgerissen. Das Kriegerdenkmal ist daher heute noch der einzige Zeuge dieser deutschen Nekropole; es zählt außerdem zu den wichtigsten Gedenkstätten, die während des Ersten Weltkriegs von der deutschen Armee auf besetztem Gebiet errichtet wurden.Das deutsche Denkmal gehört zu den 139 Grab- und Gedenkstätten des Ersten Weltkriegs (Westfront), für die bei der UNESCO ein Antrag auf Aufnahme in die Liste des Weltkulturerbes gestellt wurde.Nach einem Jahrhundert der Vernachlässigung, in dem das Denkmal stark verfallen ist, wird es 2017-2018 von der Stadt Sedan mithilfe öffentlicher Mittel aus Frankreich (Staat und Gebietskörperschaften) und Deutschland (Bund) sowie einer von der Stiftung für das Kulturerbe getragenen Subskription restauriert. Das Denkmal ist während der Öffnungszeiten des Friedhofs kostenlos zugänglich."
    ],
    "en": [
      "The second square on the left of the Saint-Charles cemetery is dominated by a monument of ancient inspiration. Erected in concrete by the Germans in 1915, it paid homage to the German soldiers buried all around it, within a reserved enclosure, laid out in terraces. With its transparent effects linked to the columns and side entrances, the monument evokes a door to heaven for the souls of the heroes. The formal relationship with the Brandenburg Gate, erected in Berlin in 1791, is also worthy of note, and the only figurative elements of decoration on the outside are the stylised fruits that crown the side pillars. On the outside, the only figurative elements of decoration are the stylised fruits on the side pillars, while on the ceiling of the interior are two iron crosses and, in the centre, the Cross for Merit. The entablature bears a poetic text by Joseph von Lauff: Fighting for the Emperor and the Empire, God has taken the earthly sun from us. Now, freed from all earthly things, his eternal light illuminates us.Sacred be this place, which you have consecrated by bloody victims, three times sacred to us by the sacrifice of thanksgiving. The bodies of the soldiers were moved in the 1920s to the Noyers-Pont-Maugis cemetery, and the surrounding wall was destroyed in 1937. The German monument is one of the 139 burial and memorial sites of the Great War (Western Front) for which a request for inscription on the World Heritage List has been submitted to UNESCO.After a century of abandonment during which it deteriorated considerably, the monument will be restored in 2017-2018 by the City of Sedan thanks to French (State and local authorities) and German (Federal State) public funds and a subscription by the Heritage Foundation. Historical presentation desks are available on site in French, German and English, and the monument is accessible free of charge during the cemetery's opening hours."
    ],
    "it": [
      "La seconda piazza a sinistra del cimitero di Saint-Charles è dominata da un monumento di antica ispirazione. Costruito in cemento dai tedeschi nel 1915, rende omaggio ai soldati germanici sepolti nell'area circostante, all'interno di un recinto riservato disposto a terrazze. Con i suoi effetti di trasparenza legati alle colonne e agli ingressi laterali, il monumento evoca una porta del cielo per le anime degli eroi. Da notare anche il rapporto formale con la Porta di Brandeburgo, costruita nel 1791 a Berlino: all'esterno, gli unici elementi decorativi sono i frutti stilizzati che coronano i pilastri laterali. Sul soffitto dell'interno si trovano due croci di ferro e al centro la Croce al merito, mentre la trabeazione reca un testo poetico di Joseph von Lauff: \"Combattendo per l'Imperatore e l'Impero, Dio ci ha tolto il sole terreno, e ora, libero da tutte le cose terrene, la sua luce eterna splende su di noi.I corpi dei soldati furono trasferiti negli anni Venti nel cimitero di Noyers-Pont-Maugis e il muro di cinta fu distrutto nel 1937. Il monumento ai caduti è quindi l'unica testimonianza rimasta di questa necropoli tedesca ed è uno dei più importanti memoriali costruiti dall'esercito tedesco nei territori occupati durante la Grande Guerra. Il monumento ai caduti è uno dei 139 siti di sepoltura e commemorazione della Grande Guerra (Fronte Occidentale) per i quali è stata presentata all'UNESCO una richiesta di iscrizione nella Lista del Patrimonio Mondiale.Dopo un secolo di abbandono durante il quale si era gravemente deteriorato, il monumento è stato restaurato nel 2017-2018 dalla città di Sedan grazie a fondi pubblici francesi (Stato e autorità locali) e tedeschi (Stato federale) e a una sottoscrizione sostenuta dalla Fondation du patrimoine. Il monumento è accessibile gratuitamente durante gli orari di apertura del cimitero."
    ],
    "fr": [
      "Le deuxième carré de gauche du cimetière Saint-Charles est dominé par un monument d'inspiration antique. Érigé en béton par les Allemands en 1915, il rendait alors hommage aux soldats germaniques inhumés tout autour, au sein d'un enclos réservé, aménagé en terrasses.Avec ses effets de transparence liés aux colonnes et aux entrées latérales, le monument évoque une porte vers le ciel pour l’âme des héros. La parenté formelle avec la Porte de Brandebourg, érigée en 1791 à Berlin, mérite également d’être soulignée.A l’extérieur, les seuls éléments de décor figuré sont les fruits stylisés qui couronnent les piliers latéraux. À l’intérieur, au plafond, sont représentées deux croix de fer et, au centre, la croix Pour le Mérite.L’entablement porte un texte poétique de Joseph von Lauff :Combattant pour l’Empereur et pour l’Empire, Dieu nous a pris le soleil terrestre.Maintenant, libérés de toutes choses terrestres, sa lumière éternelle nous illumine.Sacrée soit cette place, que vous avez consacrée par des victimes sanglantes.Trois fois sacrée pour nous par le sacrifice du remerciement.Les corps des soldats ont été déplacés dans les années 1920 vers le cimetière de Noyers-Pont-Maugis, et le mur d'enceinte a été détruit en 1937. Le monument aux morts reste donc aujourd'hui le seul témoin de cette nécropole allemande ; il figure aussi parmi les plus importants monuments commémoratifs construits par l’armée allemande en territoire occupé pendant la Grande Guerre.Le monument allemand fait partie des 139 sites funéraires et mémoriels de la Grande Guerre (front Ouest) pour lesquels une demande d'inscription sur la Liste du patrimoine mondial a été adressée à l'UNESCO.Après un siècle d'abandon au cours duquel il s'est fortement dégradé, le monument est restauré en 2017-2018 par la Ville de Sedan grâce à des fonds publics français (État et collectivités locales) et allemands (État fédéral) et à une souscription portée par la Fondation du patrimoine. Des pupitres de présentation historique sont disponibles sur place en français, allemand et anglais.Le Monument est accessible gratuitement aux heures d'ouverture du cimetière."
    ],
    "es": [
      "La segunda plaza a la izquierda del cementerio de Saint-Charles está dominada por un monumento de inspiración antigua. Construido en hormigón por los alemanes en 1915, rinde homenaje a los soldados germanos enterrados en los alrededores, dentro de un recinto reservado dispuesto en terrazas. Con sus efectos de transparencia vinculados a las columnas y a las entradas laterales, el monumento evoca una puerta al cielo para las almas de los héroes. También cabe destacar la relación formal con la Puerta de Brandemburgo, construida en 1791 en Berlín: en el exterior, los únicos elementos decorativos son las frutas estilizadas que coronan los pilares laterales. En el techo del interior hay dos cruces de hierro y en el centro la Cruz del Mérito, mientras que el entablamento lleva un texto poético de Joseph von Lauff: \"Luchando por el Emperador y el Imperio, Dios nos ha quitado el sol terrenal, y ahora, libre de todo lo terrenal, su luz eterna brilla sobre nosotros.Los cuerpos de los soldados fueron trasladados en la década de 1920 al cementerio de Noyers-Pont-Maugis, y el muro que los rodeaba fue destruido en 1937. El monumento de guerra es, por tanto, el único testimonio que queda de esta necrópolis alemana y es uno de los monumentos más importantes construidos por el ejército alemán en territorio ocupado durante la Gran Guerra.El monumento alemán es uno de los 139 lugares de enterramiento y conmemoración de la Gran Guerra (Frente Occidental) para los que se ha presentado una solicitud de inscripción en la Lista del Patrimonio Mundial a la UNESCO.Tras un siglo de abandono durante el cual se deterioró gravemente, el monumento fue restaurado en 2017-2018 por la ciudad de Sedán gracias a los fondos públicos franceses (Estado y autoridades locales) y alemanes (Estado Federal) y a una suscripción apoyada por la Fondation du patrimoine. El monumento es accesible de forma gratuita durante el horario de apertura del cementerio."
    ],
    "nl": [
      "Het tweede plein links van de begraafplaats Saint-Charles wordt gedomineerd door een monument van oude inspiratie. Het werd in 1915 door de Duitsers in beton opgetrokken en is een eerbetoon aan de rond het monument begraven Germaanse soldaten, binnen een in terrassen aangelegde gereserveerde omheining. Met zijn effecten van transparantie, verbonden met de zuilen en zij-ingangen, doet het monument denken aan een deur naar de hemel voor de zielen van de helden. Ook de formele relatie met de Brandenburger Tor, die in 1791 in Berlijn werd gebouwd, is opmerkelijk: aan de buitenkant is de enige figuratieve decoratie de gestileerde vrucht die de zijpijlers bekroont. Op het hoofdgestel staat een poëtische tekst van Joseph von Lauff: \"Vechtend voor de keizer en het rijk heeft God ons de aardse zon ontnomen, en nu, bevrijd van alle aardse dingen, verlicht zijn eeuwige licht ons.De lichamen van de soldaten werden in de jaren 1920 overgebracht naar de begraafplaats van Noyers-Pont-Maugis, en de omringende muur werd in 1937 vernietigd. Het oorlogsmonument is dan ook het enige overgebleven bewijs van deze Duitse necropolis en is een van de belangrijkste gedenktekens die het Duitse leger tijdens de Grote Oorlog in bezet gebied heeft gebouwd.Het Duitse monument is een van de 139 gedenk- en begraafplaatsen van de Grote Oorlog (Westfront) waarvoor een verzoek tot inschrijving op de Werelderfgoedlijst is ingediend bij de UNESCO.Na een eeuw van verwaarlozing, waarin het ernstig werd aangetast, werd het monument in 2017-2018 gerestaureerd door de stad Sedan dankzij Franse (staats- en lokale overheden) en Duitse (federale overheid) overheidsfondsen en een abonnement dat werd ondersteund door de Stichting Erfgoed. Het monument is gratis toegankelijk tijdens de openingsuren van de begraafplaats."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Monument allemand du cimetière Saint-Charles"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q56599715"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2018-04-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/589a2dae-ecc9-3131-80e4-281196a8ffc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4cd24936-baec-3ec9-ac8f-a9a470b2e43d",
          "schema:addressLocality": "Sedan",
          "schema:postalCode": "08200",
          "schema:streetAddress": [
            "Rampe Saint-Charles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08409",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sedan"
              ],
              "pt": [
                "Sedan"
              ],
              "en": [
                "Sedan"
              ],
              "it": [
                "Sedan"
              ],
              "fr": [
                "Sedan"
              ],
              "nl": [
                "Sedan"
              ],
              "es": [
                "Sedan"
              ]
            },
            "insee": "08409",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sedan@charleville-sedan-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 24 27 73 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b5388ac-a030-34bd-b1e0-f7e4e0a4105b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2fdd7c02-6d16-30d7-a01a-1654b52d6ca2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54655599-a092-3d15-b9b5-845eed47b6c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dae423c-9a9a-398a-8cbb-3e6fd9e3d7db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cbbb835-9a8a-3eaa-b03b-f0318b07da62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a146e430-0363-39fa-9280-cb23c1bc6418",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das zweite linke Feld des Friedhofs Saint-Charles wird von einem antiken Denkmal dominiert. Das Monument wurde 1915 von den Deutschen aus Beton errichtet, um die deutschen Soldaten zu ehren, die in der Umgebung in einem eigenen, terrassenförmig angelegten Gehege beerdigt wurden. Durch die Transparenz der Säulen und Seiteneingänge erinnert das Monument an ein Tor zum Himmel für die Seelen der Helden. Die formale Verwandtschaft mit dem Brandenburger Tor, das 1791 in Berlin errichtet wurde, ist ebenfalls hervorzuheben.Außen sind die einzigen Elemente des figürlichen Dekors die stilisierten Früchte, die die Seitensäulen krönen. Im Inneren sind an der Decke zwei eiserne Kreuze und in der Mitte das Kreuz Pour le Mérite dargestellt.Auf dem Gesims befindet sich ein poetischer Text von Joseph von Lauff:Für Kaiser und Reich kämpfend, hat Gott uns die irdische Sonne genommen.Jetzt, befreit von allen irdischen Dingen, erleuchtet uns sein ewiges Licht.Heilig ist dieser Platz, den ihr durch blutige Opfer geweiht habt.Dreimal heilig für uns durch das Opfer des Dankes.Die Leichen der Soldaten wurden in den 1920er Jahren auf den Friedhof von Noyers-Pont-Maugis verlegt, und die Umfassungsmauer wurde 1937 abgerissen. Das Kriegerdenkmal ist daher heute noch der einzige Zeuge dieser deutschen Nekropole; es zählt außerdem zu den wichtigsten Gedenkstätten, die während des Ersten Weltkriegs von der deutschen Armee auf besetztem Gebiet errichtet wurden.Das deutsche Denkmal gehört zu den 139 Grab- und Gedenkstätten des Ersten Weltkriegs (Westfront), für die bei der UNESCO ein Antrag auf Aufnahme in die Liste des Weltkulturerbes gestellt wurde.Nach einem Jahrhundert der Vernachlässigung, in dem das Denkmal stark verfallen ist, wird es 2017-2018 von der Stadt Sedan mithilfe öffentlicher Mittel aus Frankreich (Staat und Gebietskörperschaften) und Deutschland (Bund) sowie einer von der Stiftung für das Kulturerbe getragenen Subskription restauriert. Das Denkmal ist während der Öffnungszeiten des Friedhofs kostenlos zugänglich."
        ],
        "en": [
          "The second square on the left of the Saint-Charles cemetery is dominated by a monument of ancient inspiration. Erected in concrete by the Germans in 1915, it paid homage to the German soldiers buried all around it, within a reserved enclosure, laid out in terraces. With its transparent effects linked to the columns and side entrances, the monument evokes a door to heaven for the souls of the heroes. The formal relationship with the Brandenburg Gate, erected in Berlin in 1791, is also worthy of note, and the only figurative elements of decoration on the outside are the stylised fruits that crown the side pillars. On the outside, the only figurative elements of decoration are the stylised fruits on the side pillars, while on the ceiling of the interior are two iron crosses and, in the centre, the Cross for Merit. The entablature bears a poetic text by Joseph von Lauff: Fighting for the Emperor and the Empire, God has taken the earthly sun from us. Now, freed from all earthly things, his eternal light illuminates us.Sacred be this place, which you have consecrated by bloody victims, three times sacred to us by the sacrifice of thanksgiving. The bodies of the soldiers were moved in the 1920s to the Noyers-Pont-Maugis cemetery, and the surrounding wall was destroyed in 1937. The German monument is one of the 139 burial and memorial sites of the Great War (Western Front) for which a request for inscription on the World Heritage List has been submitted to UNESCO.After a century of abandonment during which it deteriorated considerably, the monument will be restored in 2017-2018 by the City of Sedan thanks to French (State and local authorities) and German (Federal State) public funds and a subscription by the Heritage Foundation. Historical presentation desks are available on site in French, German and English, and the monument is accessible free of charge during the cemetery's opening hours."
        ],
        "it": [
          "La seconda piazza a sinistra del cimitero di Saint-Charles è dominata da un monumento di antica ispirazione. Costruito in cemento dai tedeschi nel 1915, rende omaggio ai soldati germanici sepolti nell'area circostante, all'interno di un recinto riservato disposto a terrazze. Con i suoi effetti di trasparenza legati alle colonne e agli ingressi laterali, il monumento evoca una porta del cielo per le anime degli eroi. Da notare anche il rapporto formale con la Porta di Brandeburgo, costruita nel 1791 a Berlino: all'esterno, gli unici elementi decorativi sono i frutti stilizzati che coronano i pilastri laterali. Sul soffitto dell'interno si trovano due croci di ferro e al centro la Croce al merito, mentre la trabeazione reca un testo poetico di Joseph von Lauff: \"Combattendo per l'Imperatore e l'Impero, Dio ci ha tolto il sole terreno, e ora, libero da tutte le cose terrene, la sua luce eterna splende su di noi.I corpi dei soldati furono trasferiti negli anni Venti nel cimitero di Noyers-Pont-Maugis e il muro di cinta fu distrutto nel 1937. Il monumento ai caduti è quindi l'unica testimonianza rimasta di questa necropoli tedesca ed è uno dei più importanti memoriali costruiti dall'esercito tedesco nei territori occupati durante la Grande Guerra. Il monumento ai caduti è uno dei 139 siti di sepoltura e commemorazione della Grande Guerra (Fronte Occidentale) per i quali è stata presentata all'UNESCO una richiesta di iscrizione nella Lista del Patrimonio Mondiale.Dopo un secolo di abbandono durante il quale si era gravemente deteriorato, il monumento è stato restaurato nel 2017-2018 dalla città di Sedan grazie a fondi pubblici francesi (Stato e autorità locali) e tedeschi (Stato federale) e a una sottoscrizione sostenuta dalla Fondation du patrimoine. Il monumento è accessibile gratuitamente durante gli orari di apertura del cimitero."
        ],
        "fr": [
          "Le deuxième carré de gauche du cimetière Saint-Charles est dominé par un monument d'inspiration antique. Érigé en béton par les Allemands en 1915, il rendait alors hommage aux soldats germaniques inhumés tout autour, au sein d'un enclos réservé, aménagé en terrasses.Avec ses effets de transparence liés aux colonnes et aux entrées latérales, le monument évoque une porte vers le ciel pour l’âme des héros. La parenté formelle avec la Porte de Brandebourg, érigée en 1791 à Berlin, mérite également d’être soulignée.A l’extérieur, les seuls éléments de décor figuré sont les fruits stylisés qui couronnent les piliers latéraux. À l’intérieur, au plafond, sont représentées deux croix de fer et, au centre, la croix Pour le Mérite.L’entablement porte un texte poétique de Joseph von Lauff :Combattant pour l’Empereur et pour l’Empire, Dieu nous a pris le soleil terrestre.Maintenant, libérés de toutes choses terrestres, sa lumière éternelle nous illumine.Sacrée soit cette place, que vous avez consacrée par des victimes sanglantes.Trois fois sacrée pour nous par le sacrifice du remerciement.Les corps des soldats ont été déplacés dans les années 1920 vers le cimetière de Noyers-Pont-Maugis, et le mur d'enceinte a été détruit en 1937. Le monument aux morts reste donc aujourd'hui le seul témoin de cette nécropole allemande ; il figure aussi parmi les plus importants monuments commémoratifs construits par l’armée allemande en territoire occupé pendant la Grande Guerre.Le monument allemand fait partie des 139 sites funéraires et mémoriels de la Grande Guerre (front Ouest) pour lesquels une demande d'inscription sur la Liste du patrimoine mondial a été adressée à l'UNESCO.Après un siècle d'abandon au cours duquel il s'est fortement dégradé, le monument est restauré en 2017-2018 par la Ville de Sedan grâce à des fonds publics français (État et collectivités locales) et allemands (État fédéral) et à une souscription portée par la Fondation du patrimoine. Des pupitres de présentation historique sont disponibles sur place en français, allemand et anglais.Le Monument est accessible gratuitement aux heures d'ouverture du cimetière."
        ],
        "es": [
          "La segunda plaza a la izquierda del cementerio de Saint-Charles está dominada por un monumento de inspiración antigua. Construido en hormigón por los alemanes en 1915, rinde homenaje a los soldados germanos enterrados en los alrededores, dentro de un recinto reservado dispuesto en terrazas. Con sus efectos de transparencia vinculados a las columnas y a las entradas laterales, el monumento evoca una puerta al cielo para las almas de los héroes. También cabe destacar la relación formal con la Puerta de Brandemburgo, construida en 1791 en Berlín: en el exterior, los únicos elementos decorativos son las frutas estilizadas que coronan los pilares laterales. En el techo del interior hay dos cruces de hierro y en el centro la Cruz del Mérito, mientras que el entablamento lleva un texto poético de Joseph von Lauff: \"Luchando por el Emperador y el Imperio, Dios nos ha quitado el sol terrenal, y ahora, libre de todo lo terrenal, su luz eterna brilla sobre nosotros.Los cuerpos de los soldados fueron trasladados en la década de 1920 al cementerio de Noyers-Pont-Maugis, y el muro que los rodeaba fue destruido en 1937. El monumento de guerra es, por tanto, el único testimonio que queda de esta necrópolis alemana y es uno de los monumentos más importantes construidos por el ejército alemán en territorio ocupado durante la Gran Guerra.El monumento alemán es uno de los 139 lugares de enterramiento y conmemoración de la Gran Guerra (Frente Occidental) para los que se ha presentado una solicitud de inscripción en la Lista del Patrimonio Mundial a la UNESCO.Tras un siglo de abandono durante el cual se deterioró gravemente, el monumento fue restaurado en 2017-2018 por la ciudad de Sedán gracias a los fondos públicos franceses (Estado y autoridades locales) y alemanes (Estado Federal) y a una suscripción apoyada por la Fondation du patrimoine. El monumento es accesible de forma gratuita durante el horario de apertura del cementerio."
        ],
        "nl": [
          "Het tweede plein links van de begraafplaats Saint-Charles wordt gedomineerd door een monument van oude inspiratie. Het werd in 1915 door de Duitsers in beton opgetrokken en is een eerbetoon aan de rond het monument begraven Germaanse soldaten, binnen een in terrassen aangelegde gereserveerde omheining. Met zijn effecten van transparantie, verbonden met de zuilen en zij-ingangen, doet het monument denken aan een deur naar de hemel voor de zielen van de helden. Ook de formele relatie met de Brandenburger Tor, die in 1791 in Berlijn werd gebouwd, is opmerkelijk: aan de buitenkant is de enige figuratieve decoratie de gestileerde vrucht die de zijpijlers bekroont. Op het hoofdgestel staat een poëtische tekst van Joseph von Lauff: \"Vechtend voor de keizer en het rijk heeft God ons de aardse zon ontnomen, en nu, bevrijd van alle aardse dingen, verlicht zijn eeuwige licht ons.De lichamen van de soldaten werden in de jaren 1920 overgebracht naar de begraafplaats van Noyers-Pont-Maugis, en de omringende muur werd in 1937 vernietigd. Het oorlogsmonument is dan ook het enige overgebleven bewijs van deze Duitse necropolis en is een van de belangrijkste gedenktekens die het Duitse leger tijdens de Grote Oorlog in bezet gebied heeft gebouwd.Het Duitse monument is een van de 139 gedenk- en begraafplaatsen van de Grote Oorlog (Westfront) waarvoor een verzoek tot inschrijving op de Werelderfgoedlijst is ingediend bij de UNESCO.Na een eeuw van verwaarlozing, waarin het ernstig werd aangetast, werd het monument in 2017-2018 gerestaureerd door de stad Sedan dankzij Franse (staats- en lokale overheden) en Duitse (federale overheid) overheidsfondsen en een abonnement dat werd ondersteund door de Stichting Erfgoed. Het monument is gratis toegankelijk tijdens de openingsuren van de begraafplaats."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/698bd68c-778f-3d8e-ae8c-4050d81bc873",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FacilitiesForDisabled",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einrichtungen für Behinderte"
            ],
            "pt": [
              "Instalações para pessoas com deficiência"
            ],
            "en": [
              "Facilities for disabled"
            ],
            "it": [
              "Strutture per i disabili"
            ],
            "fr": [
              "Installations pour handicapés"
            ],
            "nl": [
              "Voorzieningen voor gehandicapten"
            ],
            "es": [
              "Instalaciones para personas con diversidad funcional"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d6f324d6-c2a6-30d2-9826-d7664d148747",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bfb0fada-b397-3a70-8346-61aa6fd400de",
          "ebucore:title": {
            "fr": [
              "Monument Allemand du Cimetière Saint Charles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac1c825c-f58d-33a8-97dd-1dfab94f9cb0",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/84e9cd49-21be-455e-808b-a73c3cf721f9/cp_monument+allemand+de+co%5ete%c2%b4+1915_sedan_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3def75e7-7577-3d40-8121-a3ba903ec3ef",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bfb0fada-b397-3a70-8346-61aa6fd400de",
          "ebucore:title": {
            "fr": [
              "Monument Allemand du Cimetière Saint Charles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f39f495e-3302-3708-9195-00c0ded58b4e",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f6862a70-f5cf-426e-8754-22a775ccbd1a/monuments-allemands-sedan.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a6cc33c-e3b4-375b-b105-44195e1f1096",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5469c67a-a80d-3d74-99a8-b4ea1a3482d9",
          "ebucore:title": {
            "fr": [
              "Focus sur le monument allemand"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ca63d94c-bcff-3847-9ae3-f8432f0b49af",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/7a9f95b8-fed5-4b12-be77-7666087bc559/focus_monument_allemand-fr_5938.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6f324d6-c2a6-30d2-9826-d7664d148747",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bfb0fada-b397-3a70-8346-61aa6fd400de",
          "ebucore:title": {
            "fr": [
              "Monument Allemand du Cimetière Saint Charles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac1c825c-f58d-33a8-97dd-1dfab94f9cb0",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/84e9cd49-21be-455e-808b-a73c3cf721f9/cp_monument+allemand+de+co%5ete%c2%b4+1915_sedan_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29c79a18-7c3f-3415-999f-be5ba96a5a16",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VilleOuPaysDartEtDhistoire",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Stadt oder Land der Kunst und Geschichte"
          ],
          "pt": [
            "Cidade ou Região de Arte e História"
          ],
          "en": [
            "Town or Country of Art and History"
          ],
          "it": [
            "Città o paese artistico e storico"
          ],
          "fr": [
            "Ville ou Pays d'art et d'histoire"
          ],
          "nl": [
            "Stad of streek van kunst en geschiedenis"
          ],
          "es": [
            "Ciudad o país de arte e historia"
          ]
        },
        "isCompliantWith": [
          "CityHeritage"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2aaa6188-4760-3387-9fc5-1186ba9d9cfe",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MonumentHistorique",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Monument Historique"
          ],
          "pt": [
            "Monument Historique"
          ],
          "en": [
            "Monument Historique"
          ],
          "it": [
            "Monument Historique"
          ],
          "fr": [
            "Monument Historique"
          ],
          "nl": [
            "Monument Historique"
          ],
          "es": [
            "Monument Historique"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Military",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Militärisch"
        ],
        "pt": [
          "Militar"
        ],
        "en": [
          "Military"
        ],
        "it": [
          "Militare"
        ],
        "fr": [
          "Militaire"
        ],
        "es": [
          "Militar"
        ],
        "nl": [
          "Militair"
        ]
      }
    },
    {
      "@id": "kb:WarMemories",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Erinnerungen an den Krieg"
        ],
        "pt": [
          "Recordações de guerra"
        ],
        "en": [
          "War memories"
        ],
        "it": [
          "Memorie di guerra"
        ],
        "fr": [
          "Souvenirs de guerre"
        ],
        "es": [
          "Recuerdos de la guerra"
        ],
        "nl": [
          "Oorlogsherinneringen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/117888ad-38a5-3a43-9317-6b8aadce3c19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/415fff40-4954-362f-9911-c04451556c70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66730e6a-c8b1-32d9-82b6-3b3c54157a7a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c20815c-09de-3563-9315-d10dded42511",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80c6c968-4246-3ae1-9229-064e0a54ae31",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80e94bd4-8767-3d83-b265-b348361e0492",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81fa5be9-68e2-3a4b-a91e-da43cfc7af13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbe38eed-a400-3c92-abd6-52557ad4707a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db3e9cb1-654b-32ce-86d0-3e25a3114329",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa1b1ea0-a625-3425-8011-9d4a7b96c82f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0f74db4-8817-3eab-963c-95dcf7ee34a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4cd24936-baec-3ec9-ac8f-a9a470b2e43d",
          "schema:addressLocality": "Sedan",
          "schema:postalCode": "08200",
          "schema:streetAddress": [
            "Rampe Saint-Charles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08409",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sedan"
              ],
              "pt": [
                "Sedan"
              ],
              "en": [
                "Sedan"
              ],
              "it": [
                "Sedan"
              ],
              "fr": [
                "Sedan"
              ],
              "nl": [
                "Sedan"
              ],
              "es": [
                "Sedan"
              ]
            },
            "insee": "08409",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92d10434-e98f-3dfd-a96f-68010d577161",
        "schema:elevation": "149",
        "schema:latitude": "49.71173",
        "schema:longitude": "4.942134",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-19T20:42:25.159Z",
  "reducedMobilityAccess": true
}