{
  "@id": "https://data.datatourisme.fr/46/87d98218-cd13-3ad0-95b7-0875c456d671",
  "dc:identifier": "7aad8ae4-ea19-422f-879d-3d0bacac74e9",
  "@type": [
    "Abbey",
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie unter den romanischen Gewölben die tausendjährige (1008-2008) und geheimnisvolle Geschichte einer der angesehensten Abteien der Bretagne und ihrer berühmten Persönlichkeiten: Saint Gildas, Saint Félix, Saint Goustan, Abélard und die Herzöge der Bretagne. Der wertvolle Goldschmiedeschatz enthält noch immer Reliquien."
    ],
    "en": [
      "Discover, under the Romanesque vaults, the thousand-year-old (1008-2008) and mysterious history of one of the most prestigious abbeys in Brittany and its famous characters: Saint Gildas, Saint Felix, Saint Goustan, Abelard, the Dukes of Brittany. The goldsmith's treasure, very precious, still contains relics."
    ],
    "it": [
      "Scoprite, sotto le volte romaniche, la storia millenaria (1008-2008) e misteriosa di una delle abbazie più prestigiose della Bretagna e dei suoi celebri personaggi: San Gildas, San Félix, San Goustan, Abélard, i duchi di Bretagna. Il tesoro dell'orafo, molto prezioso, contiene ancora delle reliquie."
    ],
    "fr": [
      "Découvrez, sous les voûtes romanes, l'histoire millénaire (1008-2008) et mystérieuse d'une des plus prestigieuses abbayes de Bretagne et de ses personnages célèbres : Saint Gildas, Saint Félix, Saint Goustan, Abélard, les ducs de Bretagne. Le trésor d'orfèvrerie, très précieux, contient encore des reliques."
    ],
    "nl": [
      "Ontdek onder de romaanse gewelven de duizendjarige (1008-2008) en mysterieuze geschiedenis van een van de meest prestigieuze abdijen van Bretagne en haar beroemde personages: Sint Gildas, Sint Félix, Sint Goustan, Abélard, de hertogen van Bretagne. De schat van de goudsmid, zeer kostbaar, bevat nog steeds relikwieën."
    ],
    "es": [
      "Descubra, bajo las bóvedas románicas, la historia milenaria (1008-2008) y misteriosa de una de las abadías más prestigiosas de Bretaña y sus famosos personajes: San Gildas, San Félix, San Goustan, Abélard, los duques de Bretaña. El tesoro de oro y plata, muy valioso, todavía contiene reliquias."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Abbatiale de Saint-Gildas de Rhuys"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1775894"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/364d49f6-37d3-35cb-887a-6632abbb1217",
      "schema:email": [
        "contact@saint-gildas-de-rhuys.fr",
        "vilain.r@orange.fr"
      ],
      "schema:legalName": "Association Les Amis de l'abbatiale",
      "schema:telephone": [
        "+33 2 97 45 10 79",
        "+33 2 97 45 23 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b76e90b-46a5-3331-90e2-03ef96842697",
      "schema:telephone": [
        "+33 2 97 45 10 79",
        "+33 2 97 45 23 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/364d49f6-37d3-35cb-887a-6632abbb1217",
      "schema:email": [
        "contact@saint-gildas-de-rhuys.fr",
        "vilain.r@orange.fr"
      ],
      "schema:legalName": "Association Les Amis de l'abbatiale",
      "schema:telephone": [
        "+33 2 97 45 10 79",
        "+33 2 97 45 23 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e6fb998-de79-3026-8491-55edf5f3b612",
      "dc:description": {
        "de": [
          "Was man heute von der Abtei sehen kann, spiegelt nur wenig von dem großen Einfluss wider, den sie seit ihrer Gründung (Mitte des 6. Jahrhunderts) auf das wirtschaftliche und kulturelle Leben der Halbinsel Rhuys und der gesamten Region hatte. Die Abteikirche bleibt dennoch ein seltenes Zeugnis der romanischen Kunst in der Bretagne. Diese Ausstrahlung ging mit einer intensiven Tätigkeit einher, da die Mönche die riesigen Wälder roden und in den Küstensümpfen Salz produzieren ließen. Ihr Einfluss reichte weit über die Halbinsel hinaus, denn sie beanspruchten lange Zeit den Besitz des Glénan-Archipels im Finistère. Das Ansehen von Saint Gildas in der Bretagne, die ihm zugeschriebenen Wunder und die Präsenz seiner Reliquien in der Abteikirche steigerten den Ruhm des Ortes noch."
        ],
        "en": [
          "Discover, under the Romanesque vaults, the thousand-year-old (1008-2008) and mysterious history of one of the most prestigious abbeys in Brittany and its famous characters: Saint Gildas, Saint Félix, Saint Goustan, Abélard, the Dukes of Brittany. Groups: guided tours all year round on request Individuals: guided tours from mid-June to mid-September. Schedule available at the tourist office : 02.97.45.31.45",
          "Discover, under the Romanesque vaults, the thousand-year-old (1008-2008) and mysterious history of one of the most prestigious abbeys of Brittany and its famous characters: Saint Gildas, Saint Félix, Saint Goustan, Abélard, the dukes of Brittany. The goldsmith's treasure, very precious, still contains relics. To discover it is to undertake an extraordinary journey through time.",
          "What can be seen today of the abbey reflects little the considerable influence it played on the economic and cultural life of the Rhuys Peninsula and the whole region since its foundation (mid 6th century). The abbey church remains a rare testimony of the Romanesque art in Brittany. This influence was accompanied by an intense activity, the monks clearing the immense forests and producing salt in the coastal marshes. Their influence went far beyond the peninsula since they claimed ownership of the Glénan archipelago in Finistère for a long time. The prestige of Saint Gildas in Brittany, the miracles attributed to him and the presence of his relics in the abbey church only increased the reputation of the place."
        ],
        "it": [
          "Ciò che si può vedere oggi dell'abbazia riflette poco della notevole influenza che ebbe sulla vita economica e culturale della penisola di Rhuys e dell'intera regione fin dalla sua fondazione (metà del VI secolo). La chiesa abbaziale rimane un raro esempio di arte romanica in Bretagna. Questa influenza fu accompagnata da un'intensa attività, con i monaci che disboscavano le immense foreste e producevano sale nelle paludi costiere. La loro influenza si estendeva ben oltre la penisola, poiché per lungo tempo rivendicarono la proprietà dell'arcipelago di Glénan, nel Finistère. Il prestigio di San Gildas in Bretagna, i miracoli a lui attribuiti e la presenza delle sue reliquie nella chiesa abbaziale non fecero che accrescere la reputazione del luogo.",
          "Scoprite, sotto le volte romaniche, la storia millenaria (1008-2008) e misteriosa di una delle abbazie più prestigiose della Bretagna e dei suoi celebri personaggi: San Gildas, San Félix, San Goustan, Abélard, i duchi di Bretagna. Gruppi: visite guidate tutto l'anno su richiesta Individuali: visite guidate da metà giugno a metà settembre Orario disponibile presso l'ufficio turistico: 02.97.45.31.45",
          "Scoprite, sotto le volte romaniche, la storia millenaria (1008-2008) e misteriosa di una delle abbazie più prestigiose della Bretagna e dei suoi celebri personaggi: San Gildas, San Félix, San Goustan, Abélard, i duchi di Bretagna. Il tesoro dell'orafo, molto prezioso, contiene ancora delle reliquie. Scoprirlo significa intraprendere uno straordinario viaggio nel tempo."
        ],
        "fr": [
          "Ce qu'on peut voir aujourd'hui de l'abbaye reflète peu l'influence considérable qu'elle joua sur la vie économique et culturelle de la Presqu'île de Rhuys et de toute la région depuis sa fondation (milieu du VIème siècle). L'abbatiale n'en demeure pas moins un rare témoignage de l'art roman en Bretagne. Ce rayonnement était accompagné d'une intense activité, les moines faisant défricher les immenses forêts et produire du sel dans les marais littoraux. Leur influence dépassait largement la presqu'île puisqu'ils revendiquèrent longtemps la propriété de l'archipel des Glénan en Finistère. Le prestige de Saint Gildas en Bretagne, les miracles qu'on lui attribua et la présence de ses reliques dans l'abbatiale ne firent qu'accroître la renommée du lieu.Ouvert tous les jours, dans la journée.",
          "Découvrez, sous les voûtes romanes, l'histoire millénaire (1008-2008) et mystérieuse d'une des plus prestigieuses abbayes de Bretagne et de ses personnages célèbres : Saint Gildas, Saint Félix, Saint Goustan, Abélard, les ducs de Bretagne. Le trésor d'orfèvrerie, très précieux, contient encore des reliques. Partir à sa découverte, c'est entreprendre un extraordinaire voyage dans le temps.",
          "Découvrez, sous les voûtes romanes, l'histoire millénaire (1008-2008) et mystérieuse d'une des plus prestigieuses abbayes de Bretagne et de ses personnages célèbres : Saint Gildas, Saint Félix, Saint Goustan, Abélard, les ducs de Bretagne.Le trésor d'orfèvrerie, très précieux, contient encore des reliques. Partir à sa découverte, c'est entreprendre un extraordinaire voyage dans le temps.Groupes : visites guidées toute l'année sur demande.Individuels : visites guidées de mi-juin à mi-septembre. Planning disponible à l'office de tourisme : 02.97.45.31.45"
        ],
        "zh": [
          "我们今天看到反映其一点相当的影响力发挥的Rhuys半岛的经济和文化生活和整个地区从创立修道院（六世纪中叶） 。修道院确实留在英国的罗马式艺术的一个罕见的例子。这种辐射是伴随着激烈的活动，僧侣昭示巨大的森林和盐产量在沿海沼泽。他们的影响力远远超出只要放置了要求在菲尼斯泰尔的Glénan酒店群岛的财产半岛。圣吉尔达斯在布列塔尼的威信，奇迹归因于他，而他在修道院遗迹的存在只会每天增加lieu.Ouvert的名声，全天。"
        ],
        "nl": [
          "Ontdek onder de Romaanse gewelven de duizendjarige (1008-2008) en mysterieuze geschiedenis van een van de meest prestigieuze abdijen van Bretagne en haar beroemde personages: Sint Gildas, Sint Félix, Sint Goustan, Abélard, de hertogen van Bretagne. Groepen: rondleidingen het hele jaar door op aanvraag Individueel: rondleidingen van half juni tot half september Schema beschikbaar bij het toeristenbureau: 02.97.45.31.45",
          "Ontdek onder de romaanse gewelven de duizendjarige (1008-2008) en mysterieuze geschiedenis van een van de meest prestigieuze abdijen van Bretagne en haar beroemde personages: Sint Gildas, Sint Félix, Sint Goustan, Abélard, de hertogen van Bretagne. De schat van de goudsmid, zeer kostbaar, bevat nog steeds relikwieën. Het ontdekken ervan is een buitengewone reis door de tijd.",
          "Wat men vandaag van de abdij kan zien, weerspiegelt weinig van de aanzienlijke invloed die ze sinds haar stichting (midden 6e eeuw) heeft gehad op het economische en culturele leven van het schiereiland Rhuys en de hele regio. De abdijkerk blijft een zeldzaam voorbeeld van Romaanse kunst in Bretagne. Deze invloed ging gepaard met intense activiteit, waarbij de monniken de immense bossen ontgonnen en zout produceerden in de kustmoerassen. Hun invloed reikte veel verder dan het schiereiland, aangezien zij lange tijd aanspraak maakten op het bezit van de Glénan-archipel in Finistère. Het prestige van Sint Gildas in Bretagne, de aan hem toegeschreven wonderen en de aanwezigheid van zijn relikwieën in de abdijkerk hebben de reputatie van de plaats alleen maar vergroot."
        ],
        "es": [
          "Descubra, bajo las bóvedas románicas, la historia milenaria (1008-2008) y misteriosa de una de las abadías más prestigiosas de Bretaña y sus famosos personajes: San Gildas, San Félix, San Goustan, Abélard, los duques de Bretaña. El tesoro del orfebre, muy valioso, todavía contiene reliquias. Descubrirlo es emprender un extraordinario viaje en el tiempo.",
          "Descubra, bajo las bóvedas románicas, la historia milenaria (1008-2008) y misteriosa de una de las abadías más prestigiosas de Bretaña y sus famosos personajes: San Gildas, San Félix, San Goustan, Abélard, los duques de Bretaña. Grupos: visitas guiadas durante todo el año previa solicitud Particulares: visitas guiadas de mediados de junio a mediados de septiembre Horario disponible en la oficina de turismo: 02.97.45.31.45",
          "Lo que se puede ver hoy en día de la abadía refleja poco de la considerable influencia que tuvo en la vida económica y cultural de la península de Rhuys y de toda la región desde su fundación (mediados del siglo VI). La iglesia abacial sigue siendo un raro ejemplo de arte románico en Bretaña. Esta influencia fue acompañada de una intensa actividad, con los monjes desbrozando los inmensos bosques y produciendo sal en las marismas costeras. Su influencia se extendía más allá de la península, ya que durante mucho tiempo reclamaron la propiedad del archipiélago de Glénan, en el Finisterre. El prestigio de San Gildas en Bretaña, los milagros que se le atribuyen y la presencia de sus reliquias en la iglesia de la abadía no hacen sino aumentar la reputación del lugar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cc75d56-385c-38fd-9188-2650ab8ddec7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18e7a2e6-8dd1-37f1-b3b1-caeb7f90aaaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a6abafd-df9a-3730-9add-06e9c4b817f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c30fcf2-1d00-30d9-a608-e66c1c580345",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/219205e3-1ac8-38e5-b4f6-039ee8141011",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2944b246-c10a-3812-aaaf-cdb7fa1990d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a2cdee9-663b-3d81-91b7-d44decef1269",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58e7d641-9ac6-3cd7-b4d3-b5a4f90da5eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a931a31-c85d-3230-8dc5-db4572b91201",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7402fb6c-4829-335c-87e0-b8df8bd6c34f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dd16929-87ec-3fe4-bdd9-cd4c26f33d39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f1a4dd3-829f-32b4-b37e-c57a86863e42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ab960e4-3cab-3c49-ade8-86a8edd92b5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9a3d813-78f7-3f03-97cf-1aa52dd0e1f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b10287c5-b972-3729-ae26-f429315a787f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b518234d-1f22-3224-8089-1e16faec0e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fab51b24-466f-3bec-b8ca-43ee4f9b932f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe86902f-864c-300a-a5c5-14e34c7799ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie unter den romanischen Gewölben die tausendjährige (1008-2008) und geheimnisvolle Geschichte einer der angesehensten Abteien der Bretagne und ihrer berühmten Persönlichkeiten: Saint Gildas, Saint Félix, Saint Goustan, Abélard und die Herzöge der Bretagne. Der wertvolle Goldschmiedeschatz enthält noch immer Reliquien."
        ],
        "en": [
          "Discover, under the Romanesque vaults, the thousand-year-old (1008-2008) and mysterious history of one of the most prestigious abbeys in Brittany and its famous characters: Saint Gildas, Saint Felix, Saint Goustan, Abelard, the Dukes of Brittany. The goldsmith's treasure, very precious, still contains relics."
        ],
        "it": [
          "Scoprite, sotto le volte romaniche, la storia millenaria (1008-2008) e misteriosa di una delle abbazie più prestigiose della Bretagna e dei suoi celebri personaggi: San Gildas, San Félix, San Goustan, Abélard, i duchi di Bretagna. Il tesoro dell'orafo, molto prezioso, contiene ancora delle reliquie."
        ],
        "fr": [
          "Découvrez, sous les voûtes romanes, l'histoire millénaire (1008-2008) et mystérieuse d'une des plus prestigieuses abbayes de Bretagne et de ses personnages célèbres : Saint Gildas, Saint Félix, Saint Goustan, Abélard, les ducs de Bretagne. Le trésor d'orfèvrerie, très précieux, contient encore des reliques."
        ],
        "nl": [
          "Ontdek onder de romaanse gewelven de duizendjarige (1008-2008) en mysterieuze geschiedenis van een van de meest prestigieuze abdijen van Bretagne en haar beroemde personages: Sint Gildas, Sint Félix, Sint Goustan, Abélard, de hertogen van Bretagne. De schat van de goudsmid, zeer kostbaar, bevat nog steeds relikwieën."
        ],
        "es": [
          "Descubra, bajo las bóvedas románicas, la historia milenaria (1008-2008) y misteriosa de una de las abadías más prestigiosas de Bretaña y sus famosos personajes: San Gildas, San Félix, San Goustan, Abélard, los duques de Bretaña. El tesoro de oro y plata, muy valioso, todavía contiene reliquias."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3dbb551a-5d48-3e17-a23b-0182b90ff460",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/04da5060-7c92-3c94-8ac4-50927a598371",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "St-Gildas eglise 0708"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Romary (https://commons.wikimedia.org/wiki/User:Romary)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9389629e-1357-3c99-90b1-35d545a49aa9",
          "ebucore:fileSize": [
            3881769
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2013,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/f2/St-Gildas_eglise_0708.jpg"
          ],
          "ebucore:width": 3480,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13ff44dc-8d75-3b3e-acc4-8c0383cb8455",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18e867a6-6043-3515-bd21-d5596c635093",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/310c9943-08bb-38bc-9933-30f79824b19c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6046a62-e54a-30dc-b7c9-81c421a9e55d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4935f64-18ee-3168-933d-9b70069288d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1e834cd-983f-3621-87f0-55941ec6bfd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05a2bc1c-65c0-375d-abab-ebc131b3206d",
          "schema:addressLocality": "Saint-Gildas-de-Rhuys",
          "schema:postalCode": "56730",
          "schema:streetAddress": [
            "Place Monseigneur Ropert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gildas-de-Rhuys"
              ],
              "pt": [
                "Saint-Gildas-de-Rhuys"
              ],
              "en": [
                "Saint-Gildas-de-Rhuys"
              ],
              "it": [
                "Saint-Gildas-de-Rhuys"
              ],
              "fr": [
                "Saint-Gildas-de-Rhuys"
              ],
              "nl": [
                "Saint-Gildas-de-Rhuys"
              ],
              "es": [
                "Saint-Gildas-de-Rhuys"
              ]
            },
            "insee": "56214",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5dc373d4-134e-3a2c-80a2-e99965fd81fd",
        "schema:elevation": "0",
        "schema:latitude": "47.49985",
        "schema:longitude": "-2.839391",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.847Z",
  "reducedMobilityAccess": true
}