{
  "@id": "https://data.datatourisme.fr/58/87cf3259-3248-3e3f-8ab9-dc71b9b55501",
  "dc:identifier": "5523188",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Archives communales"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0a3723b4-38cf-3fc0-a8bc-494479df2ba4",
      "schema:telephone": [
        "+33 4 90 49 38 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/51c40b4c-767c-31ce-88fa-bb2a8616addf",
      "dc:description": {
        "de": [
          "Die Sammlung, Verarbeitung, Konservierung, Kommunikation und die Entwicklung von Dokumenten aus der lokalen Verwaltung der Gemeinschaft und Personen sowie für die Wahrung der Erinnerung an die Gemeinde garantiert zu gewährleisten: Familienstand, die Beratungen des Stadtrates, der Kataster, aber auch die komplette Sammlung der offiziellen Zeitung, sowie als Karten und Pläne, Plakate, Fotografien.Die Konsultation der Archive ist frei und platzieren Sie nichtunterstützt.Inschrift auf Vorlage eines Nachweises der Identität und abonnieren Sie die Geschäftsordnung. Eine Spezialbibliothek zur Geschichte der Provence und Arles steht der Öffentlichkeit zur Verfügung.Genealogen finden in Form von Mikrofilm-Sammlung von Matriken von Arles seit dem 16. Jahrhundert (aktuelle Datei zählen).Die Archive bewahren mehr bürgerlichen Zustandes von 100 Jahren (Vorhandensein von dekadische Tabellen). Möglichkeiten der Forschung von Korrespondenz unter bestimmten Bedingungen. Organisation von Ausstellungen, Konferenzen, Publikationen und Teilnahme am Tag des Erbes. Paläographie-Kurse: erfahren Sie wie man die alten Texte zu entziffern, der Service organisiert Sitzungen Initiierung und Entwicklung in der Paläographie: Paläographie modern für Anfänger (16.-18. Jahrhundert) und bestätigt"
        ],
        "en": [
          "Ensure the collection, processing, preservation, communication and the development of documents from the local administration to guarantee rights of the community and individuals and for the safeguarding of the memory of the commune: including civil status, the deliberations of the City Council, the cadastre, but also the complete collection of official newspapers, as well as maps and plans, posters, photographs.The consultation of archives is free and cannotbe place.Inscription on presentation of proof of identity and by subscribing to the rules of procedure. A specialized library on the history of Arles and Provence is available to the public.Genealogists can consult in the form of microfilm collection of parish registers of Arles since the 16th century (current counting file).The Archives preserve civil status more of 100 years (existence of decadal tables). Possibilities of research by correspondence under certain conditions. Organization of exhibitions, conferences, Director of publications and participation in the heritage days. Paleography courses: to learn how to decipher the ancient texts, the service organizes sessions initiation and development in Palaeography: Paleography modern for beginners (16th to 18th centuries) and confirmed"
        ],
        "it": [
          "Garantire la raccolta, lavorazione, conservazione, comunicazione e sviluppo di documenti da parte dell'amministrazione locale per garantire i diritti della Comunità e gli individui e per la salvaguardia della memoria del comune: stato civile, le deliberazioni del Consiglio comunale, il catasto, ma anche la collezione completa dei giornali ufficiali, così come le mappe e piani, manifesti, fotografie.La consultazione degli archivi è libero e cannotbe posto.Iscrizione su presentazione di un giustificativo di identità e sottoscrivendo il regolamento di procedura. Una biblioteca specializzata sulla storia di Arles e della Provenza è disponibile al pubblico.Genealogisti possono consultare sotto forma di collezione di microfilm dei registri parrocchiali di Arles nel XVI secolo (conteggio file corrente).Archivi conservano lo status civile più di 100 anni (esistenza di tabelle decennale). Possibilità di ricerca di corrispondenza in determinate condizioni. Organizzazione di mostre, conferenze, direttore delle pubblicazioni e partecipazione le giornate del patrimonio. Corsi di paleografia: per imparare a decifrare i testi antichi, il servizio organizza iniziazione di sessioni e di sviluppo in paleografia: paleografia moderna per principianti (XVI al XVIII secolo) e confermato"
        ],
        "fr": [
          "Assurent la collecte, le traitement, la conservation, la communication et la mise en valeur des documents émanant de l'administration communale pour garantir les droits de la collectivité et des particuliers et pour la sauvegarde de la mémoire de la commune : notamment l'état-civil, les délibérations du Conseil Municipal, le cadastre, mais aussi la collection complète des Journaux Officiels, ainsi que cartes et plans, affiches, photographies.La consultation des archives est gratuite et uniquementsur place.Inscription sur présentation d'une pièce d'identité et en souscrivant au règlement intérieur. Une bibliothèque spécialisée sur l'histoire d'Arles et de la Provence est à la disposition du public.Les généalogistes peuvent consulter sous forme de microfilms la collection des registres paroissiaux d'Arles depuis le XVIe siècle (fichier de dépouillement en cours).Les Archives conservent l'Etat-civil de plus de 100 ans (existence de tables décennales). Possibilités de recherches par correspondance à certaines conditions. Organisation d'expositions, de conférences, réalisation des publications et participation aux Journées du Patrimoine. Cours de paléographie : pour apprendre à déchiffrer les textes anciens, le service organise des séances d'initiation et de perfectionnement à la paléographie : paléographie moderne pour débutants (XVIe au XVIIIe siècles) et confirmés"
        ],
        "nl": [
          "Oog op de inning, bewerken, preserveren, communicatie en de ontwikkeling van documenten van de plaatselijke administratie te garanderen van de rechten van de Gemeenschap en personen en voor het behoud van het geheugen van de gemeente: met inbegrip van burgerlijke stand, de beraadslagingen van de gemeenteraad, het kadaster, maar ook de volledige collectie van officiële Kranten, zo goed zoals kaarten en plannen, affiches, foto's.De raadpleging van archieven is vrij en zijn plaats.Inscriptie op overlegging van het bewijs van identiteit en door u te abonneren op het Reglement van orde. Een gespecialiseerde bibliotheek over de geschiedenis van Arles en de Provence is beschikbaar voor het publiek.Genealogen kunnen raadplegen in de vorm van een microfilm collectie van parish registers van Arles sinds de 16e eeuw (huidig bestand tellen).De archieven bewaren burgerlijke staat meer van 100 jaar (bestaan van decadal tabellen). Mogelijkheden van onderzoek door correspondentie onder bepaalde voorwaarden. Organisatie van tentoonstellingen, conferenties, directeur van publicaties en deelname aan het Erfgoeddagen. Paleografie cursussen: om te leren hoe te ontcijferen de oude teksten, de dienst organiseert sessies initiatie en ontwikkeling in paleografie: paleografie moderne voor beginners (16e tot de 18e eeuw) en bevestigd"
        ],
        "es": [
          "Asegurarse de la colección, procesamiento y preservación, comunicación y el desarrollo de documentos de la administración local para garantizar los derechos de la comunidad y los individuos y para la salvaguarda de la memoria de la comuna: incluyendo el estado civil, las deliberaciones del Consejo de la ciudad, el catastro, pero también la colección completa de periódicos oficiales, así como mapas y planes de, carteles, fotografías.La consulta de los archivos es libre y marca sufre una lugar.Inscripción en la presentación de la prueba de identidad y suscribiéndose a las reglas de procedimiento. Una biblioteca especializada en la historia de Arles y Provence está disponible al público.Genealogistas pueden consultar en forma de colección de microfilm de registros de la parroquia de Arles desde el siglo XVI (contando el archivo actual).El archivo conserva estado civil más de 100 años (existencia de tablas decenales). Posibilidades de la investigación por correspondencia bajo ciertas condiciones. Organización de exposiciones, conferencias, Director de publicaciones y participación en las jornadas del patrimonio. Cursos de Paleografía: para aprender a descifrar los textos antiguos, el servicio organiza iniciación de sesiones y desarrollo en paleografía: Paleografía moderna para principiantes (siglos XVI al XVIII) y confirmado"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2f24fd42-99dc-32b3-b5cd-31c49e47b8c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d929a7e8-b5f1-3307-b507-993ff9be9df2",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13637",
          "schema:streetAddress": [
            "Espace Van Gogh, 1er étage",
            "Rue Du Président Wilson"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd7a98b5-1121-3bea-96d6-1428c1f922c2",
        "schema:latitude": "43.67592",
        "schema:longitude": "4.625636",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c4aa10ae-d045-3989-87e0-32c7e5a3585f",
          "schema:closes": "19:30:00",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-03-16T05:27:33.152Z",
  "reducedMobilityAccess": false
}