{
  "@id": "https://data.datatourisme.fr/6/8790fc5c-1825-3c72-9afc-f812733dee75",
  "dc:identifier": "PCUBOU071257219",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kathedrale wurde ab 1090 in romanischem Stil erbaut, bekam dann einen gotischen Aufbau und eine neugotische Fassade."
    ],
    "en": [
      "Built from 1090 in a Romanesque style, the cathedral is characterized by a Gothic elevation and a \"neo-Gothic\" façade."
    ],
    "it": [
      "Costruita a partire dal 1090 in stile romanico, la cattedrale è caratterizzata da un prospetto gotico e da una facciata \"neogotica\"."
    ],
    "fr": [
      "Édifiée à partir de 1090 dans un style roman, la cathédrale est caractérisée par une élévation gothique et une façade \"néo-gothique\"."
    ],
    "nl": [
      "Gebouwd vanaf 1090 in Romaanse stijl, wordt de kathedraal gekenmerkt door een gotische verhoging en een \"neogotische\" gevel."
    ],
    "es": [
      "Construida a partir de 1090 en estilo románico, la catedral se caracteriza por un alzado gótico y una fachada \"neogótica\"."
    ]
  },
  "rdfs:label": {
    "de": [
      "Cathédrale Saint-Vincent"
    ],
    "en": [
      "Cathédrale Saint-Vincent"
    ],
    "fr": [
      "Cathédrale Saint-Vincent"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2942458"
  ],
  "creationDate": "2013-07-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/78df58f6-3313-397b-90ba-eb5abf238609",
      "schema:email": [
        "animationdupatrimoine@chalonsursaone.fr"
      ],
      "schema:telephone": [
        "+33 3 85 93 15 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/78df58f6-3313-397b-90ba-eb5abf238609",
      "schema:email": [
        "animationdupatrimoine@chalonsursaone.fr"
      ],
      "schema:telephone": [
        "+33 3 85 93 15 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/07336ab5-f109-3dfb-b9b1-332dbf56bf3f",
      "dc:description": {
        "de": [
          "Die Gebäudegruppe der Kathedrale Saint-Vincent, Sitz der ehemaligen Diözese von Chalon-sur-Saône, besteht aus dem ehemaligen Bischoffsitz, der Kathedrale, dem Kreuzgang und dem Haus der Kanoniker.\nDie Kathedrale, die ab dem Jahre 1090 im romanischen Stil erbaut wurde, ist heute durch eine Erhöhung im gotischen Stil und eine neu-gotische Fassade gekennzeichnet. Sein einfacher Bau besteht aus 3 Schiffen, einer Chorapsis ohne Chorumgang und seitlichen Kapellen.\n\nEntdecken Sie die Gesamtheit der romanischen Kapitelle, sein Wandteppich aus Brüssel von 1510 und ein Kirchenfenster mit Glasmalerei aus dem XVI. Jahrhundert. Ein taktiles Modell befindet sich für sehbehinderte Besucher in der Kathedrale.\nHeute ist der Kreuzgang der Kathedrale Saint-Vincent der einzige erhaltene Kreuzgang der Kanoniker, im Burgund und Franche-Comté. Seine Aussenmauern wurden auf das Jahr 1000 datiert, was ihn noch aussergewöhnlicher macht.\nDrei Flügel mit Erkern und Dreipass-Arkaden aus dem XIV. JH wurden im XV. JH mit einem Kreuzgewölbe versehen. Der Nordflügel ist eine zeitgenössische Wiederherstellung der im XIX. JH zerstörten Galerie. Im mittelalterlichen Stil und mit Merkmalen aus dem XIX. JH, zieren die Kapitell in Stein gehauene Skulpturen. Es handelt sich um den Stein Saint Marc, ein Kalkstein aus dem Burgund. Die Skulpturen stellen Tiere dar, die Tugenden oder die 5 Sinne. Sie wurden von der Künstlerin Laetitia Bazelaire erstellt. \nZugang für Personen mit eingeschränkter Mobilität."
        ],
        "en": [
          "The cathedral close of Saint Vincent, seat of the former bishopric of Chalon-sur-Saone, is made up the the Bishop’s Palace, cathedral, cloister and cannon’s houses. Construction of the cathedral started in 1090 in the Romanesque style, but today is characterised by its Gothic elevation and neo-Gothic facade.\nThe simple layout of the cathedral is composed of three naves, a chevet without ambulatory and side chapels. Come and discover the collection of Romanesque capitals, the Brussels tapestry dating from 1510 and a 16th century stained glass window. For the visually handicapped there is a tactile model available.\nToday, the St Vincent’s Cathedral cloister is the only canons cloister conserved in Burgundy and Franche-Comte. Its exterior walls probably date from around 1000, which makes it even more exceptional. Three wings with trilobe arched bays dating from the 14th century and ribbed vaults from the 15th century. The north wing is a contemporary reconstruction of the gallery that disappeared in the 19th century. In the spirit of the mediaeval and existing 19th century capitals, it was decorated with sculptures on the capitals in Saint-Marc stone (Burgundy limestone) made by the sculptor Laetitia de Bazelaire, representing animals, the virtues or the 5 senses. \nAccessible to people with reduced mobility."
        ],
        "it": [
          "Costruita a partire dal 1090 in stile romanico, la cattedrale è caratterizzata da un prospetto gotico e da una facciata \"neogotica\". Si trova in un antico quartiere con case a graticcio. Da scoprire: i capitelli romanici, l'arazzo di Bruxelles del 1510, una vetrata del XVI secolo. Per i non vedenti e gli ipovedenti è disponibile un modello tattile\nL'interno della cattedrale si può riassumere in una formula: un innesto gotico su una base romanica. Sebbene l'esistenza di una cattedrale a Chalon-sur-Saône sia attestata già nel V secolo, l'edificio attuale è stato costruito a partire dal XII secolo, quando l'arte romanica era al suo apice. Nel periodo romanico sono attestati tre cantieri: le cappelle del coro, il coro, il transetto, le navate laterali e i muri della navata centrale. In seguito, nel periodo gotico, spiccano quattro cantieri: vengono ricostruiti l'abside e la copertura del coro (costruzione di una volta a costoloni composta da sette parti, che poggia sui pilastri degli archi del piano terra, di epoca romanica) e l'attraversamento del transetto, viene costruita la sala capitolare, il tutto intorno al 1230; la navata centrale viene completata e ricoperta di costoloni (1310-1429). Nel XV e XVI secolo, visto lo sviluppo del culto privato, furono costruite cappelle gotiche di clausura sulle navate laterali. È questo il periodo delle pitture murali della Glorificazione della Vergine (1450-1475) nella Cappella Lamoureux, dell'arazzo fiammingo dell'Eucaristia (1510) e della vetrata in grisaglia e giallo argento della Vergine dell'Apocalisse (1520), tutti classificati come monumenti storici."
        ],
        "fr": [
          "Édifiée à partir de 1090 dans un style roman, la cathédrale est caractérisée par une élévation gothique et une façade \"néo-gothique\". Elle est située dans un quartier ancien avec des maisons à colombages. A découvrir : ses chapiteaux romans, sa tapisserie de Bruxelles de 1510, un vitrail du XVIe siècle. Une maquette tactile est à la disposition du public non-voyant ou malvoyant. \nUne formule résume l’intérieur de la cathédrale : une greffe gothique sur une base romane. En effet, si l'existence d'une cathédrale à Chalon-sur-Saône est attestée dès le Ve siècle, l'édifice actuel a été construit à partir du XIIe siècle, alors que l'art roman est à son apogée. Trois chantiers sont attestés à l'époque romane : on élève les chapelles du chœur, le chœur, le transept, les bas-côtés et les murs de la nef. Puis, à l'époque gothique, quatre chantiers se distinguent : l'abside et le couvrement du chœur sont repris (édification d'une voûte sous croisée d'ogives constituée de sept parties, qui vient se poser sur les piliers des arcades du rez-de-chaussée, d'époque romane) ainsi que la croisée du transept, la salle capitulaire est construite, tout ceci vers 1230 ; la nef est achevée et couverte d'ogives (1310-1429). Aux XVe et XVIe siècles, étant donné le développement du culte privé, on construit des chapelles à claustras gothiques sur les bas-côtés. C’est l’époque des peintures murales de la Glorification de la Vierge (1450-1475) de la chapelle Lamoureux, de la tapisserie flamande de l’Eucharistie (1510), du vitrail en grisaille et jaune d’argent de la Vierge de l’Apocalypse (1520), œuvres toutes classées aux Monuments historiques."
        ],
        "nl": [
          "Gebouwd vanaf 1090 in Romaanse stijl, wordt de kathedraal gekenmerkt door een gotische verhoging en een \"neogotische\" gevel. Het ligt in een oude wijk met vakwerkhuizen. Te ontdekken: de Romaanse kapitelen, het Brusselse tapijt uit 1510, een 16e eeuws glas-in-loodraam. Voor visueel gehandicapten is een tactiel model beschikbaar\nHet interieur van de kathedraal kan in één formule worden samengevat: een gotische enting op een Romaanse basis. Hoewel het bestaan van een kathedraal in Chalon-sur-Saône al in de 5e eeuw wordt aangetoond, werd het huidige gebouw gebouwd vanaf de 12e eeuw, toen de Romaanse kunst op haar hoogtepunt was. Tijdens de romaanse periode zijn drie bouwplaatsen aangetroffen: de kapellen van het koor, het koor, het transept, de zijbeuken en de muren van het schip. Vervolgens, in de gotische periode, vallen vier bouwplaatsen op: de apsis en de overkapping van het koor worden herbouwd (constructie van een uit zeven delen bestaand ribgewelf, dat rust op de pijlers van de bogen op de begane grond, uit de romaanse periode), evenals de kruising van het transept, de kapittelzaal wordt gebouwd, dit alles rond 1230; het schip wordt voltooid en met ribben bedekt (1310-1429). In de 15e en 16e eeuw werden, gezien de ontwikkeling van de particuliere eredienst, gotische kloosterkapellen op de zijbeuken gebouwd. Dit was de periode van de muurschilderingen van de Verheerlijking van de Maagd (1450-1475) in de Lamoureuxkapel, het Vlaamse wandtapijt van de Eucharistie (1510), en het gebrandschilderde raam in grisaille en zilvergeel van de Maagd van de Apocalyps (1520), die alle geclassificeerd zijn als Historische Monumenten."
        ],
        "es": [
          "Construida a partir de 1090 en estilo románico, la catedral se caracteriza por un alzado gótico y una fachada \"neogótica\". Se encuentra en un barrio antiguo con casas de entramado de madera. Para descubrir: sus capiteles románicos, su tapiz de Bruselas de 1510, una vidriera del siglo XVI. Existe un modelo táctil para los invidentes y los discapacitados visuales\nEl interior de la catedral se puede resumir en una fórmula: un injerto gótico sobre una base románica. Aunque la existencia de una catedral en Chalon-sur-Saône está atestiguada desde el siglo V, el edificio actual se construyó a partir del siglo XII, cuando el arte románico estaba en su apogeo. Se atestiguan tres obras de construcción durante el periodo románico: se construyeron las capillas del coro, el coro, el crucero, las naves laterales y los muros de la nave. Luego, en el periodo gótico, destacan cuatro obras: se reconstruye el ábside y la cubierta del coro (construcción de una bóveda de crucería compuesta por siete partes, que se apoya en los pilares de los arcos de la planta baja, de época románica) así como el crucero del transepto, se construye la sala capitular, todo ello hacia 1230; se completa la nave y se cubre con nervios (1310-1429). En los siglos XV y XVI, ante el desarrollo del culto privado, se construyeron capillas góticas de clausura en las naves. Es la época de las pinturas murales de la Glorificación de la Virgen (1450-1475) en la capilla de Lamoureux, del tapiz flamenco de la Eucaristía (1510) y de la vidriera en grisalla y amarillo plateado de la Virgen del Apocalipsis (1520), todos ellos clasificados como monumentos históricos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d0c51ef-5bb0-3b01-836d-78e7d8d0bdad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bf4df1e-071e-31cb-b142-6e769e152e46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b032c0d-a958-316f-81c4-adb7485594e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4b60d02-e021-3cc4-bd28-043621ad7e31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2a4a5ae-5d1e-379b-9987-efd0a4fa2e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0d730af-080b-3160-99df-6e8e2b200e31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f590a2c6-89ac-34b8-93bb-f1d615cd11e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kathedrale wurde ab 1090 in romanischem Stil erbaut, bekam dann einen gotischen Aufbau und eine neugotische Fassade."
        ],
        "en": [
          "Built from 1090 in a Romanesque style, the cathedral is characterized by a Gothic elevation and a \"neo-Gothic\" façade."
        ],
        "it": [
          "Costruita a partire dal 1090 in stile romanico, la cattedrale è caratterizzata da un prospetto gotico e da una facciata \"neogotica\"."
        ],
        "fr": [
          "Édifiée à partir de 1090 dans un style roman, la cathédrale est caractérisée par une élévation gothique et une façade \"néo-gothique\"."
        ],
        "nl": [
          "Gebouwd vanaf 1090 in Romaanse stijl, wordt de kathedraal gekenmerkt door een gotische verhoging en een \"neogotische\" gevel."
        ],
        "es": [
          "Construida a partir de 1090 en estilo románico, la catedral se caracteriza por un alzado gótico y una fachada \"neogótica\"."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/53ef95e9-ab67-3736-8a47-31df73f6a60e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0f09423b-e7f8-315a-be76-805770a7935f",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Cathédrale St Vincent Chalon Saône 2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chabe01 (https://commons.wikimedia.org/wiki/User:Chabe01)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/273eb36d-92b3-379f-af66-a0e1dcd3b8a3",
          "ebucore:fileSize": [
            5533930
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4707,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/ea/Cath%C3%A9drale_St_Vincent_Chalon_Sa%C3%B4ne_2.jpg"
          ],
          "ebucore:width": 2866,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/45ad829f-442c-35e1-b529-97927f425d30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaf70895-509b-3cda-b7ba-114bf710c40e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b21943ef-ea5c-3bca-8a4b-b160adc3e416",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eda1388a-b693-3a34-9492-14faf780a6e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/042a8e4b-288c-30d5-8366-0933113e1dd0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f5cea8a-94d6-3b2b-a7c3-50ffa5f4f15e",
          "schema:addressLocality": "Chalon-sur-Saône",
          "schema:postalCode": "71100",
          "schema:streetAddress": [
            "Place Saint-Vincent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chalon-sur-Saône"
              ],
              "pt": [
                "Chalon-sur-Saône"
              ],
              "en": [
                "Chalon-sur-Saône"
              ],
              "it": [
                "Chalon-sur-Saône"
              ],
              "fr": [
                "Chalon-sur-Saône"
              ],
              "nl": [
                "Chalon-sur-Saône"
              ],
              "es": [
                "Chalon-sur-Saône"
              ]
            },
            "insee": "71076",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/51fbf821-e39d-3002-9345-60fbe33f9f89",
        "schema:latitude": "46.7822831",
        "schema:longitude": "4.8586714",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-25T23:12:46.536Z"
}