{
  "@id": "https://data.datatourisme.fr/38/c93796f6-5c61-3a9f-a899-52b70efffac2",
  "dc:identifier": "FMABRE035V5240J8",
  "schema:endDate": [
    "2023-07-04",
    "2023-07-11",
    "2023-07-18",
    "2023-07-25",
    "2023-08-01",
    "2023-08-08",
    "2023-08-15",
    "2023-08-22",
    "2023-08-29"
  ],
  "schema:startDate": [
    "2023-07-04",
    "2023-07-11",
    "2023-07-18",
    "2023-07-25",
    "2023-08-01",
    "2023-08-08",
    "2023-08-15",
    "2023-08-22",
    "2023-08-29"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "schema:SaleEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Mardis de Maxent-Fête"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/de2f8664-157b-3ed3-9d80-34cf51eae8ac",
    "schema:legalName": "Office de Tourisme de Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cec2b465-cd8f-3164-9831-8656564d8868",
      "schema:email": [
        "marche.bzh@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d617ade-b6dc-3a67-b6ba-a5124ae26ebe",
      "dc:description": {
        "de": [
          "\"M.A.R.C.H.E\" und \"T'es Toi!\", präsentieren die neue Saison \"Les Mardis de Maxent-Fête\", die im Laufe der Jahre zu einem der unverzichtbaren Ereignisse in Maxent und dem Land von Brocéliande geworden sind.\n\nVon der Käsestulle bis zum Feinkostgericht gibt es eine große Auswahl an Lebensmitteln, die vor Ort verzehrt werden können. Nicht zu vergessen die traditionellen Produkte des Biomarktes, Gemüse, Brot, Käse... Und das alles in einer familiären und geselligen Atmosphäre.\n\nAn den diesjährigen \"Maxent-Fest-Dienstagen\" wird uns der festliche Markt erneut eine musikalische Weltreise bieten, bei der unter freiem Himmel Konzerte von hoher Qualität und unterschiedlichsten Einflüssen stattfinden.\n\nAuch die Märchenwanderungen mit Armel Texier, einem bekannten Märchenerzähler aus Maxent, werden wieder stattfinden. Er ist ein leidenschaftlicher Erzähler von Korrigans und anderen kleinen Völkern und wird auf den Wegen und in den Heidelandschaften von Maxenthal unterwegs sein und jedem, der ihm zuhört, viele schöne Geschichten erzählen.\n\nHalten Sie sich für die neue Ausgabe bereit, die vom 4. Juli bis zum 29. August 2023 stattfinden wird.\n\nWir haben speziell für Sie Künstler aus allen Bereichen ausgewählt: Reggae, Pop, Folk, kreolische Blaskapelle... Entdecken Sie das Programm unten:\n\n- 4. Juli: Konzert: MOLOKOYE (kreolische Blaskapelle) - von 18:00 bis 22:00 Uhr\n\nMolokoye knüpft an die Tradition der kreolischen Blaskapellen an und huldigt der Musik, die seit den 1950er Jahren den Rhythmus der Straßen in Übersee bestimmt: Biguine, Mazurka, Merengue und karibischer Zouk treffen auf haitianischen Kompa, kreuzen sich mit Sega und Maloya von der Île de la Réunion und von Mauritius.\n\nEin Repertoire mit tropischen Aromen, das eine unwiderstehliche Lust zum Tanzen hervorruft!\nDie Gruppe lässt den Sound legendärer Künstler wiederentdecken, die viele Generationen begeistert haben: La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta etc.\n\nDie Originalität dieser atypischen sechsköpfigen Band, die in Nantes entstanden ist, liegt in der Verwendung von Gesang, der von Nicolas Chassay, dem Sänger und Saxophonisten, der das Projekt ins Leben gerufen hat, getragen wird. Von der Karibik bis zum Indischen Ozean lässt Molokoye Körper und Geist auf einer atypischen und zeitlosen musikalischen Reise entfliehen: heiß!\n\n- 11. Juli: Konzert: LE PETIT FERMIER (Humoristisch, Lieder aus Gallo) - von 18 bis 22 Uhr\n\nJean-Claude Lécuyer stammt aus Treffendel, wo er Milchbauer ist. Er nutzt seinen Beruf, seine Familie und seine Nachbarn, um über das Landleben zu singen und Geschichten zu erzählen, die mit gallischem Akzent vermischt sind, aber immer nah am aktuellen Geschehen bleiben.\n\nBegleitet von seinem diatonischen Akkordeon singt er auch alte bretonische Folklore, gemischt mit Liedern aus seinem Repertoire, die das Publikum mitsingt.\n\n- 18. Juli: ACOUSTIC SESSION (Reprise Pop Rock) - von 19 Uhr bis 21.30 Uhr\n\n\"Acoustic Session\" ist ein Cover-Projekt, das von Georges Folkwald ? Gitarre/Gesang - und\nAlexandre Durand ? Kontrabass/Gesang gegründet wurde.\nAls Trio mit Schlagzeug arrangiert die Gruppe akustische Lieder, die jeder kennt, von Folk (Dylan, Young, Simon & Garfunkel?) bis Pop (Toto, Supertramp, Sting, Rem?)\nNach zwei Alben spielt die Combo seit 2016 im ganzen Westen, abwechselnd in Restaurants, Cafés,\ndie Band spielt in Cafés, Campingplätzen, Thalassos, auf Sommerbühnen und an anderen ungewöhnlichen Orten.\n\n- 25. Juli: LES ACCORDS D'ÉON (Wiederbelebung des Pop-Rock) - von 18 bis 22 Uhr\n\nEin Akkordeon, eine Gitarre und gute Laune!\nLes accords d'Eon, das kann man hören, tanzen, singen, lächeln und reisen.\nKévin an der Gitarre und Frédo am Akkordeon bieten uns mit Komplizenschaft Texte, die von Ihnen, von uns und manchmal auch von ihnen handeln. Es leben die französischen und festlichen Chansons!\n\n-1. August: MUSIKAT (Gesang, Gitarre, Harfe, Coverversion) - von 18 bis 22 Uhr\n\nEin atypisches Duo; Gitarre, Harfe, Koffer-Schlagzeug und Gesang.\nCoverversionen von Liedern, abwechslungsreich und persönlich überarbeitet von den 60er Jahren bis 2060!!!\nFranzösisch, lateinamerikanische Akzente, Pop-Rock, Swing, Medleys...alles über internationale, zeitlose und festliche Hits. Der Abend verspricht fröhlich zu werden!\n\n- 8. August: JASON MIST (Folk, Pop) - von 18:00 bis 22:00 Uhr\n\nSlide-Gitarre mit Folk- und Blues-Einschlag!\nJason Mist stammt aus Neukaledonien und ist ein 25-jähriger Autor, Komponist und Interpret. Er ist ein kompletter Künstler, dessen Besonderheit das Spielen der Slide-Gitarre ist. Seine Erfahrungen in Indien und Australien haben es ihm ermöglicht, seine Musik zu formen und zu bereichern, die ganz nach seinem Geschmack ist; Augen und Ohren weit offen für die Welt. Er wird von humanistischen Werten geleitet, die er gerne weitergeben möchte. Jason will sich nicht auf ein bestimmtes Musikgenre festlegen, doch der Sound, den er anbietet, ist Folk, Blues und die Rhythmen seiner Heimatinsel.\nDer Sänger und Komponist Jason Mist ist ein Allround-Künstler, der überall, wo er auftritt, großen Erfolg hat!\n\n- 15. August: DOUGGY (Reggae) - von 18:00 bis 22:00 Uhr\n\nUm die Massen zum Tanzen zu bringen!!!\nSein erstes Konzert in Byron Bay hat sein Leben verändert. Dougy schärft seine Roots-, Rub a Dub- und Dancehall-Musik auf seinen Reisen. Mit seinen Texten auf Englisch und Französisch weckt er Hoffnung und lässt kein Publikum gleichgültig. In Australien war er als MC auf den berühmtesten Reggae-Partys des Landes zu sehen. Seine Energie, seine Präsenz und seine ehrliche Musik brachten ihn auf über 350 Konzerte in 12 verschiedenen Ländern, darunter große Festivals wie: Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- 22. August: MONTY PICON - von 18:00 bis 22:00 Uhr\n\nOrchestraler Rock mit variabler Geometrie!\nMit einer entschieden rockigen Rhythmik, einer Bläsergruppe mit Peplum-Allüren und einem Banjo mit Western-Aroma, drei Alben, einer Best of \"10 Ans d'Âge\" und einem neuen Opus in Vorbereitung; Monty Picon fährt seit 16 Jahren auf den Straßen Frankreichs, Belgiens und Deutschlands. Kleine Cousins von La Mano, Nachfahren von Noir Désirs, Fans der Stones und Liebhaber von Brassens. Neun Musiker mit zahlreichen Einflüssen für einen explosiven \"Rock Désalternatif\".\n\n- 29. August: JEAN-CLAUDE CRYSTAL (Coverversionen von verstorbenen Sängern, humorvoll, starke Stimmung) - von 18 bis 22 Uhr\n\nJean-Claude CRYSTAL, der Spezialist für \"tote Sänger\" (Waise, stumm, taub und blind von Geburt an und aus Maxent stammend), lässt mit seinem Musikerorchester die größten Hits der 70/80er Jahre und der Disco in einer schrägen, verrückten und sehr farbenfrohen Show wieder auferstehen!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, die Poppys, Boney M, die Rubettes, Michaël Jackson, Johnny, Kiss, Europe, usw.).\n\nDas Publikum nimmt auf der Bühne an dieser außergewöhnlichen Show teil!\n\nDer Markt findet dienstags von 18:00 bis 22:00 Uhr im Freien statt und befindet sich im Espace Arbenn auf dem Gelände einer ehemaligen Schule.\n\nFreier Zugang\n\nKontakt: marche.bzh@gmail.com\n\nWebsite: https://marche.bzh/"
        ],
        "en": [
          "\"M.A.R.C.H.E\" and \"T'es Toi !\", present the new season \"Les Mardis de Maxent-Fête\", which has become over the years one of the must-see events in Maxent and the Broceliande area.\n\nFrom the cheese sandwich to the catered dish, a vast choice of food to be eaten on the spot. Without forgetting the traditional products of the organic market, vegetables, bread, cheese... And all this, in a friendly family atmosphere.\n\nThis year, for the \"Tuesdays of Maxent-Fête\", the festive market will once again offer us beautiful musical journeys around the world with the organization in the open air of concerts of quality and very varied influences.\n\nIt will also be the return of the storytelling walks with Armel Texier, a well known storyteller from Maxent. Passionate about tales of korrigans and other small peoples, he will crisscross the paths and moors of Maxentais, telling a quantity of beautiful stories to anyone who will listen.\n\nGet ready for the new edition which will take place from July 4th to August 29th 2023.\n\nWe have selected artists from all horizons especially for you: reggae, pop, folk, Creole brass band... Discover the program below:\n\n- july 4: Concert: MOLOKOYE (Creole brass band) - from 6pm to 10pm\n\nMolokoye revives the tradition of Creole brass bands by paying tribute to the music that has set the pace in the streets of the overseas territories since the 1950s: biguine, mazurka, merengue and zouk from the West Indies meet Haitian kompa, and cross paths with sega and maloya from Reunion Island and Mauritius.\n\nA repertoire with tropical flavors that provokes an irresistible desire to dance!\nThe group rediscovers the sound of legendary artists who have thrilled many generations: La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta etc.\n\nBorn in Nantes, the originality of this atypical fanfare of 6 musicians lies in the use of the song, carried by Nicolas Chassay, singer-saxophonist at the origin of the project. From the Caribbean to the Indian Ocean, Molokoye makes bodies and minds escape during an atypical and timeless musical journey: hot!\n\n- july 11: Concert: LE PETIT FERMIER (Humorous, Gallo songs) - from 6 to 10 pm\n\nJean-Claude Lécuyer is from Treffendel, where he is a dairy farmer. He uses his job, his family and his neighbors to sing about rural life and tell stories with a Gallo accent, but always as close as possible to current events.\n\nAccompanied by his diatonic accordion, he also sings old Breton folk songs, mixed with songs from his own repertoire that the spectators sing along with.\n\n- july 18 : ACOUSTIC SESSION (Pop rock cover) - from 7pm to 9:30pm\n\n\"Acoustic Session\" is a project of covers created by Georges Folkwald ? guitar/vocals - and\nAlexandre Durand ? double bass/vocals.\nIn a trio with drums, the band rearranges in acoustic some of the most famous songs of all, from folk : Dylan, Young, Simon & Garfunkel? to pop : Toto, Supertramp, Sting, Rem?\nWith two albums, the combo plays in all the West since 2016 alternating restaurants, cafes,\ncampings, thalassos, summer scenes and other atypical places.\n\n- july 25 : LES ACCORDS D'ÉON (Pop rock cover) - from 6pm to 10pm\n\nAn accordion, a guitar and a good mood!\nLes accords d?Eon, you can listen, dance, sing, smile and travel.\nKévin, on the guitar, and Frédo, on the accordion, offer us with complicity texts which speak about you, about us and sometimes about them. Long live the French and festive songs!\n\n-august 1st : MUSIKAT (Singing, guitar, harp, cover) - from 6pm to 10pm\n\nAn atypical duo; guitar, harp, suitcase-drums and singing.\nSongs covers, varied and personally revisited from the 60s to 2060!\nFrench, latin accents, pop-rock, swing, medleys...while passing by international hits, timeless and festive. The evening promises to be joyful!\n\n- august 8: JASON MIST (Folk, Pop) - from 6pm to 10pm\n\nFolk and blues slide guitar!\nOriginally from New Caledonia, 25 year old singer-songwriter Jason Mist is a complete artist who has the particularity of playing slide guitar. His experiences in India and Australia have allowed him to forge and enrich his music, which is in his image; eyes and ears wide open to the world. He is guided by humanistic values, which he wants to transmit. If Jason does not want to restrict himself to any musical genre, the sound he offers is resolutely folk, blues, mixed with the rhythms of his native island.\nSinger-songwriter, Jason Mist is a complete artist who meets a huge success everywhere he goes!\n\n- august 15: DOUGGY (Reggae) - from 6pm to 10pm\n\nTo make the crowd dance!!!\nHis first concert in Byron Bay changed his life. Dougy sharpens his Roots, Rub a Dub and Dancehall music as he travels. He instills hope with his lyrics in English and French and leaves no audience indifferent. In Australia, he was MC of the most famous reggae parties of the country. His energy, his presence and his sincere music propelled him to more than 350 concerts in 12 different countries, including major festivals such as: Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- august 22: MONTY PICON - from 6pm to 10pm\n\nOrchestral rock with variable geometry!\nWith a resolutely rock rhythmic, a brass section with a peplum look and a banjo with a western flavour, three albums, a Best of \" 10 Years of Age \" and a new opus in preparation; Monty Picon has been touring for sixteen years on the roads of France, Belgium and Germany. Little cousins of La Mano, descendants of Noir Désirs, fans of the Stones and lovers of Brassens. Nine musicians with multiple influences for an explosive \" Rock Désalternatif \".\n\n- august 29: JEAN-CLAUDE CRYSTAL (Cover of deceased singers, humorous, strong atmosphere) - from 6 to 10 pm\n\nJean-Claude CRYSTAL, the specialist of \"Dead Singers\" (orphan, mute, deaf and blind from birth and native of Maxent) resurrects with his Orchestra of Musicians, the greatest hits of the 70's and 80's and of Disco in an offbeat, crazy and very colorful show!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, the Poppys, Boney M, the Rubettes, Michaël Jackson, Johnny, Kiss, Europe, etc?)\n\nThe public participates on stage in this exceptional show !!!\n\nThe market takes place on Tuesdays from 6pm to 10pm, outdoors, and is located at the Espace Arbenn in the grounds of an old school.\n\nFree access\n\nContact : marche.bzh@gmail.com\n\nWebsite : https://marche.bzh/"
        ],
        "it": [
          "\"M.A.R.C.H.E\" e \"T'es Toi !\" presentano la nuova stagione de \"Les Mardis de Maxent-Fête\", che negli anni è diventato uno degli eventi imperdibili di Maxent e della regione di Brocéliande.\n\nDai panini al formaggio ai piatti del catering, una vasta scelta di cibi da consumare sul posto. Senza dimenticare i prodotti tradizionali del mercato biologico, verdure, pane, formaggi... Il tutto in un'atmosfera familiare e amichevole.\n\nQuest'anno, per \"Les Mardis de Maxent-Fête\", il mercato festivo ci offrirà ancora una volta bellissimi viaggi musicali intorno al mondo con l'organizzazione di concerti di qualità dalle influenze molto varie.\n\nTorneranno anche le passeggiate narrative con Armel Texier, noto cantastorie di Maxent. Appassionato di storie di korrigan e di altri piccoli popoli, percorrerà i sentieri e le brughiere di Maxentaise raccontando una serie di belle storie a chiunque voglia ascoltarle.\n\nPreparatevi alla nuova edizione che si svolgerà dal 4 luglio al 29 agosto 2023.\n\nAbbiamo selezionato per voi artisti di tutti gli orizzonti: reggae, pop, folk, brass band creole... Scoprite il programma qui sotto:\n\n- 4 luglio: Concerto: MOLOKOYE (brass band creola) - dalle 18.00 alle 22.00\n\nI Molokoye fanno rivivere la tradizione delle brass band creole rendendo omaggio alla musica che dagli anni Cinquanta ha scandito il ritmo nelle strade dei territori d'oltremare: biguine, mazurka, merengue e zouk delle Antille incontrano la kompa haitiana e si incrociano con la sega e la maloya dell'Isola della Riunione e di Mauritius.\n\nUn repertorio dai sapori tropicali che provoca un'irresistibile voglia di ballare!\nIl gruppo riscopre il sound di artisti leggendari che hanno emozionato molte generazioni: La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta ecc.\n\nNata a Nantes, l'originalità di questa atipica fanfara di 6 musicisti sta nell'uso della voce, portata da Nicolas Chassay, cantante-sassofonista all'origine del progetto. Dai Caraibi all'Oceano Indiano, Molokoye fa fuggire corpi e menti in un viaggio musicale atipico e senza tempo: caldo!\n\n- 11 luglio: Concerto: LE PETIT FERMIER (canzoni umoristiche e gallo) - dalle 18.00 alle 22.00\n\nJean-Claude Lécuyer è di Treffendel, dove fa il produttore di latte. Usa il suo lavoro, la sua famiglia e i suoi vicini per cantare della vita rurale e per raccontare storie con accento gallo, ma sempre il più possibile vicine all'attualità.\n\nAccompagnato dalla sua fisarmonica diatonica, canta anche vecchie canzoni popolari bretoni, mescolate a brani del suo repertorio che il pubblico canta insieme a lui.\n\n- 18 luglio: SESSIONE ACUSTICA (cover pop rock) - dalle 19.00 alle 21.30\n\n\"Acoustic Session\" è un progetto di cover creato da Georges Folkwald (chitarra/voce) e Alexandre Durand (contrabbasso/voce)\nAlexandre Durand ? contrabbasso/voce.\nIn trio con batteria, il gruppo riarrangia in chiave acustica brani noti, dal folk: Dylan, Young, Simon & Garfunkel? al pop: Toto, Supertramp, Sting, Rem?\nCon due album all'attivo, dal 2016 il combo suona in tutto l'Occidente, alternando ristoranti, caffè, campeggi, talassos, ecc,\ncampeggi, talassos, palchi estivi e altri luoghi atipici.\n\n- 25 luglio: LES ACCORDS D'ÉON (cover pop rock) - dalle 18.00 alle 22.00\n\nUna fisarmonica, una chitarra e il buon umore!\nLes accords d'Eon è un gruppo da ascoltare, da ballare, da cantare, da sorridere, da viaggiare.\nKévin, alla chitarra, e Frédo, alla fisarmonica, ci offrono con complicità testi che parlano di voi, di noi e talvolta di loro. Viva le canzoni francesi festose!\n\n-1 agosto: MUSIKAT (voce, chitarra, arpa, cover) - dalle 18.00 alle 22.00\n\nUn duo atipico: chitarra, arpa, valigia-batteria e voce.\nCover varie e personalmente rivisitate di canzoni dagli anni '60 al 2060!\nAccenti francesi, latini, pop-rock, swing, medley... fino a intramontabili e festosi successi internazionali. La serata promette di essere gioiosa!\n\n- 8 agosto: JASON MIST (Folk, Pop) - dalle 18.00 alle 22.00\n\nChitarra slide folk e blues!\nOriginario della Nuova Caledonia, il cantautore venticinquenne Jason Mist è un artista completo che ha la particolarità di suonare la chitarra slide. Le sue esperienze in India e in Australia gli hanno permesso di sviluppare e arricchire la sua musica, che è come lui: i suoi occhi e le sue orecchie sono spalancati sul mondo. È guidato da valori umanistici, che desidera trasmettere. Sebbene Jason non voglia limitarsi a un particolare genere musicale, il suono che propone è decisamente folk, blues, mescolato ai ritmi della sua isola natale.\nCantautore, Jason Mist è un artista a tutto tondo che riscuote un grande successo ovunque vada!\n\n- 15 agosto: DOUGGY (Reggae) - dalle 18.00 alle 22.00\n\nPer far ballare le folle!\nIl suo primo concerto a Byron Bay gli ha cambiato la vita. Dougy affina la sua musica Roots, Rub a Dub e Dancehall mentre viaggia. Ispira speranza con i suoi testi in inglese e francese e non lascia indifferente il pubblico. In Australia è stato MC delle feste reggae più famose del Paese. La sua energia, la sua presenza e la sua musica sentita lo hanno spinto a tenere oltre 350 concerti in 12 Paesi diversi, tra cui importanti festival come Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- 22 agosto: MONTY PICON - dalle 18.00 alle 22.00\n\nRock orchestrale a geometria variabile!\nCon una sezione ritmica decisamente rock, una sezione fiati dal sapore peplum e un banjo dal sapore western, tre album, un Best of \"10 Years of Age\" e un nuovo opus in preparazione, i Monty Picon sono in tournée in Francia, Belgio e Germania da 16 anni. Cugini minori de La Mano, discendenti dei Noir Désirs, fan degli Stones e amanti di Brassens. Nove musicisti dalle molteplici influenze per un esplosivo \"Rock Désalternatif\".\n\n- 29 agosto: JEAN-CLAUDE CRYSTAL (cover di cantanti deceduti, umorismo, forte atmosfera) - dalle 18.00 alle 22.00\n\nJean-Claude CRYSTAL, lo specialista dei \"cantanti morti\" (orfano, muto, sordo e cieco dalla nascita e originario di Maxent) resuscita con la sua orchestra di musicisti i più grandi successi degli anni '70 e '80 e della Disco in uno spettacolo anticonformista, folle e molto colorato!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, i Poppy, Boney M, le Rubettes, Michaël Jackson, Johnny, Kiss, Europe, etc.).\n\nIl pubblico partecipa sul palco a questo spettacolo eccezionale!!!\n\nIl mercato si svolge il martedì dalle 18.00 alle 22.00, all'aperto, e si trova presso l'Espace Arbenn, nel parco di una vecchia scuola.\n\nAccesso libero\n\nContatto: marche.bzh@gmail.com\n\nSito web: https://marche.bzh/"
        ],
        "fr": [
          "\"M.A.R.C.H.E\" et \"T'es Toi !\", présentent la nouvelle saison \"Les Mardis de Maxent-Fête\", devenus au fil des ans l'un des incontournables  de Maxent et du pays de Brocéliande.\n\nDe la tartine fromagère au plat traiteur, un vaste choix alimentaire à consommer sur place. Sans oublier les traditionnels produits du marché bio, légumes, pain, fromage... Et tout cela, dans une ambiance familiale des plus conviviale.\n\nCette année, pour les \"Les Mardis de Maxent-Fête\", le marché festif nous offrira une nouvelle fois de beaux voyages musicaux autour du monde avec l'organisation en plein air de concerts de qualité et d'influences très variées.\n\nCe sera également le retour des balades contées avec Armel Texier, conteur maxentais bien connu. Passionné de contes de korrigans et autres petits peuples, il sillonnera les chemins et les landes maxentaises en racontant à qui veut bien l'entendre quantité de belles histoires. \n\nTenez-vous prêts pour la nouvelle édition qui se déroulera du 4 juillet au 29 août 2023. \n\nNous avons sélectionné des artistes de tous horizons spécialement pour vous : reggae, pop, folk, fanfare créole... Découvrez le programmation ci-dessous : \n\n- 4 juillet : Concert : MOLOKOYE (fanfare créole) - de 18h à 22h\n\nMolokoye renoue avec la tradition des fanfares créoles en rendant hommage aux musiques qui rythment les rues des outre-mers depuis les années 50 : biguine, mazurka, merengue et zouk antillais rencontrent le kompa Haïtien, croisent le séga et le maloya de l’Île de la Réunion et de l’Île Maurice.\n\nUn répertoire aux saveurs tropicales qui provoque une irrésistible envie de danser !\nLe groupe fait redécouvrir le son des artistes légendaires qui ont fait vibrer de nombreuses générations : La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta etc.\n\nNée à Nantes, l’originalité de cette fanfare atypique de 6 musiciens réside dans l’utilisation du chant, porté par Nicolas Chassay, chanteur-saxophoniste à l’origine du projet. Des Caraïbes à l’Océan Indien, Molokoye fait s’évader les corps et les esprits au cours d’un voyage musical atypique et intemporel : chaud !\n\n- 11 juillet : Concert : LE PETIT FERMIER (Humoristique, chansons gallo) - de 18h à 22h\n\nJean-Claude Lécuyer est originaire de Treffendel, où il est producteur laitier. Il se sert de son métier, de sa famille, de ses voisins pour chanter la ruralité et raconter des histoires mêlées d’accent gallo, mais toujours au plus près de l’actualité.\n\nAccompagné de son accordéon diatonique, il chante aussi d’anciennes chansons du folklore breton, mêlées à des chansons de son répertoire que les spectateurs reprennent en choeur.\n\n- 18 juillet :  ACOUSTIC SESSION (Reprise pop rock) - de 19h à 21h30\n\n« Acoustic Session » est un projet de reprises créé par Georges Folkwald – guitare/chant - et\nAlexandre Durand – contrebasse/chant.\nEn trio avec batterie, la formation réarrange en acoustique des titres connus de tous, en passant par le folk : Dylan, Young, Simon & Garfunkel… et la pop : Toto, Supertramp, Sting, Rem…\nFort de deux albums, le combo joue dans tous l’Ouest depuis 2016 alternant restaurants, cafés,\ncampings, thalassos, scènes d’été et d’autres lieux atypiques.\n\n- 25 juillet : LES ACCORDS D'ÉON (Reprise pop rock) - de 18h à 22h\n\nUn accordéon, une guitare et de la bonne humeur !\nLes accords d’Eon, ça s’écoute, ça se danse, ça se chante, ça fait sourire, ça fait voyager. \nKévin, à la guitare, et Frédo, à l’accordéon nous offrent avec complicité des textes qui parlent de vous, de nous et parfois d’eux. Vive les chansons françaises et festives !\n\n-1er août : MUSIKAT (Chant, guitare, harpe, reprise) - de 18h à 22h\n\nUn duo atypique ; guitare, harpe, valise-batterie et chant.\nDes reprises de chansons, variées et personnellement revisitées des années 60 à 2060 !!!\nDu français, des accents latinos, du pop-rock, du swing, des medleys...tout en passant par des hits internationaux, intemporels et festifs. La soirée s’annonce joyeuse !\n\n- 8 août : JASON MIST (Folk, Pop) - de 18h à 22h\n\nDe la guitare slide résolument folk, blues !\nOriginaire de Nouvelle-Calédonie, auteur compositeur interprète de 25 ans, Jason Mist est un artiste complet qui a la particularité de jouer de la guitare slide. Ses expériences en Inde et en Australie lui ont permis de se forger et d’enrichir sa musique qui est à son image ; les yeux et les oreilles grand ouverts sur le monde. Il est guidé par des valeurs humanistes, qu’il lui tient à cœur de transmettre. Si Jason ne veut se restreindre à aucun genre musical, le son qu’il offre est résolument folk, blues, mêlé aux rythmes de son île natale.\nAuteur compositeur interprète, Jason Mist est un artiste complet qui rencontre un énorme succès partout où il passe !\n\n- 15 août : DOUGGY (Reggae) - de 18h à 22h\n\nPour faire danser les foules !!!\nSon premier concert à Byron Bay a changé sa vie. Dougy aiguise sa musique Roots, Rub a Dub et Dancehall au gré de ses voyages. Il insuffle l’espoir avec ses paroles en anglais comme en français et ne laisse aucun public indifférent. En Australie, il fût MC des plus célèbres soirées reggae du pays. Son énergie, sa présence et sa musique sincère le propulsent sur plus de 350 concerts dans 12 pays différents, incluant des festivals majeurs tels que : Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- 22 août : MONTY PICON - de 18h à 22h\n\nDu rock orchestral à géométrie variable !\nAvec une rythmique résolument rock, une section cuivres aux allures de péplum et un banjo aux arômes de western, trois albums, un Best of « 10 Ans d’Âge » et un nouvel opus en préparation ; Monty Picon roule depuis seize ans sur les routes de France, de Belgique et d’Allemagne. Petits cousins de La Mano, descendants de Noir Désirs, fans des Stones et amoureux de Brassens. Neuf musiciens aux multiples influences pour un « Rock Désalternatif » détonnant.\n\n- 29 août : JEAN-CLAUDE CRYSTAL (Reprise de chanteurs disparus, humoristique, forte ambiance) - de 18h à 22h\n\nJean-Claude CRYSTAL le spécialiste des “Chanteurs-Morts” (orphelin, muet, sourd et aveugle de naissance et originaire de Maxent) ressuscite avec son Orchestre de Musiciens, les plus grands tubes des années 70/80 et du Disco dans un show décalé, déjanté et très coloré !!!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, les Poppys, Boney M, les Rubettes, Michaël Jackson, Johnny, Kiss, Europe, etc…).\n\nLe public participe sur scène à ce show exceptionnel !!!\n\nLe marché se déroule, les mardis de 18h à 22h, en extérieur, et est situé à l'Espace Arbenn dans l'enceinte d'une ancienne école.\n\nAccès libre\n\nContact : marche.bzh@gmail.com\n\nSite internet : https://marche.bzh/"
        ],
        "es": [
          "\"M.A.R.C.H.E\" y \"T'es Toi !\" presentan la nueva temporada de \"Les Mardis de Maxent-Fête\", que a lo largo de los años se ha convertido en uno de los acontecimientos ineludibles de Maxent y de la región de Brocéliande.\n\nDesde bocadillos de queso hasta platos preparados por encargo, una amplia oferta gastronómica para degustar in situ. Sin olvidar los productos tradicionales del mercado ecológico, verduras, pan, queso... Y todo ello en un ambiente familiar y acogedor.\n\nEste año, con motivo de \"Les Mardis de Maxent-Fête\", el mercado festivo volverá a ofrecernos hermosos viajes musicales alrededor del mundo con la organización de conciertos de calidad de influencias muy variadas.\n\nTambién volverán los paseos de cuentacuentos con Armel Texier, conocido cuentacuentos de Maxent. Apasionado de los cuentos de korrigans y otros pueblos pequeños, recorrerá los senderos y páramos de Maxentaise contando una serie de bellas historias a todo aquel que quiera escucharle.\n\nPrepárate para la nueva edición que tendrá lugar del 4 de julio al 29 de agosto de 2023.\n\nHemos seleccionado artistas de todos los horizontes especialmente para ti: reggae, pop, folk, banda de música criolla... Descubre el programa a continuación:\n\n- 4 de julio: Concierto: MOLOKOYE (Creole brass band) - de 18h a 22h\n\nMolokoye revive la tradición de las brass bands criollas rindiendo homenaje a la música que marca el ritmo en las calles de los territorios de ultramar desde los años 50: biguine, mazurca, merengue y zouk de las Antillas se encuentran con la kompa haitiana, y se cruzan con la sega y la maloya de la Isla de la Reunión y Mauricio.\n\nUn repertorio con sabores tropicales que provoca unas ganas irresistibles de bailar\nEl grupo redescubre el sonido de artistas legendarios que han emocionado a muchas generaciones: La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta, etc.\n\nNacida en Nantes, la originalidad de esta atípica fanfarria de 6 músicos reside en el uso de la voz, llevada por Nicolas Chassay, cantante-saxofonista en el origen del proyecto. Del Caribe al océano Índico, Molokoye hace que los cuerpos y las mentes se evadan en un viaje musical atípico y atemporal: ¡caliente!\n\n- 11 de julio: Concierto: LE PETIT FERMIER (Humor, canciones de Gallo) - de 18.00 a 22.00 horas\n\nJean-Claude Lécuyer es de Treffendel, donde se dedica a la ganadería lechera. Aprovecha su trabajo, su familia y sus vecinos para cantar sobre la vida rural y contar historias con acento de Gallo, pero siempre lo más cerca posible de la actualidad.\n\nAcompañado de su acordeón diatónico, también canta viejas canciones populares bretonas, mezcladas con temas de su propio repertorio que el público canta con él.\n\n- 18 de julio: SESIÓN ACÚSTICA (Pop rock cover) - de 19.00 a 21.30 h\n\n\"Acoustic Session\" es un proyecto de versiones creado por Georges Folkwald ? guitarra/voz - y\nAlexandre Durand ? contrabajo/voz.\nComo trío con batería, el grupo versiona en acústico canciones conocidas, desde folk: Dylan, Young, Simon & Garfunkel? hasta pop: Toto, Supertramp, Sting, Rem?\nCon dos discos a sus espaldas, el combo lleva tocando por todo el Oeste desde 2016, alternando entre restaurantes, cafés, campings, talasos, etc,\ncampings, talasos, escenarios de verano y otros lugares atípicos.\n\n- 25 de julio: LES ACCORDS D'ÉON (Pop rock cover) - de 18:00 a 22:00 h\n\nUn acordeón, una guitarra y ¡buen humor!\nLes accords d'Éon es un grupo para escuchar, bailar, cantar, sonreír y viajar.\nKévin, a la guitarra, y Frédo, al acordeón, nos ofrecen con complicidad textos que hablan de ti, de nosotros y a veces de ellos. ¡Larga vida a las canciones festivas francesas!\n\n-1 de agosto: MUSIKAT (cante, guitarra, arpa, cover) - de 18:00 a 22:00 horas\n\nUn dúo atípico: guitarra, arpa, maleta-batería y voz.\nVersiones variadas y personalmente revisitadas de canciones de los años 60 a 2060\nAcentos franceses, latinos, pop-rock, swing, medleys... hasta llegar a éxitos internacionales intemporales y festivos. La velada promete ser muy alegre\n\n- 8 de agosto: JASON MIST (Folk, Pop) - 18.00 h a 22.00 h\n\nGuitarra slide folk y blues\nOriginario de Nueva Caledonia, el cantautor Jason Mist, de 25 años, es un artista completo que tiene la particularidad de tocar la guitarra slide. Sus experiencias en India y Australia le han permitido desarrollar y enriquecer su música, que es como él; tiene los ojos y los oídos bien abiertos al mundo. Se guía por valores humanistas, que desea transmitir. Aunque Jason no quiere limitarse a ningún género musical en particular, el sonido que ofrece es decididamente folk, blues, mezclado con los ritmos de su isla natal.\nCantautor, Jason Mist es un artista polifacético que triunfa allá donde va\n\n- 15 de agosto: DOUGGY (Reggae) - de 18.00 a 22.00 horas\n\n¡Para hacer bailar a la multitud!\nSu primer concierto en Byron Bay le cambió la vida. Dougy afina su música Roots, Rub a Dub y Dancehall mientras viaja. Inspira esperanza con sus letras en inglés y francés y no deja indiferente a ningún público. En Australia, fue MC de las fiestas reggae más famosas del país. Su energía, presencia y sentida música le han impulsado a dar más de 350 conciertos en 12 países diferentes, incluidos grandes festivales como Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- 22 de agosto: MONTY PICON - de 18.00 a 22.00 horas\n\nRock orquestal de geometría variable\nCon una sección rítmica decididamente rockera, una sección de metales con aires de peplum y un banjo con sabor a western, tres álbumes, un Best of \"10 Years of Age\" y una nueva obra en preparación, Monty Picon lleva 16 años recorriendo Francia, Bélgica y Alemania. Primos pequeños de La Mano, descendientes de Noir Désirs, fans de los Stones y amantes de Brassens. Nueve músicos con múltiples influencias para un \" Rock Désalternatif \" explosivo.\n\n- 29 de agosto: JEAN-CLAUDE CRYSTAL (Cover de cantantes fallecidos, humor, ambiente fuerte) - de 18h a 22h\n\n¡Jean-Claude CRYSTAL, el especialista de los \"Cantantes Difuntos\" (huérfano, mudo, sordo y ciego de nacimiento y originario de Maxent) resucita con su Orquesta de Músicos, los grandes éxitos de los años 70 y 80 y de la Música Disco en un espectáculo fuera de lo común, loco y muy colorido!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, los Poppys, Boney M, los Rubettes, Michaël Jackson, Johnny, Kiss, Europe, etc...).\n\n¡¡¡El público participa en el escenario en este espectáculo excepcional !!!\n\nEl mercado tiene lugar los martes de 18.00 a 22.00 horas, al aire libre, y está situado en el Espace Arbenn, en el recinto de una antigua escuela.\n\nAcceso gratuito\n\nContacto: marche.bzh@gmail.com\n\nPágina web: https://marche.bzh/"
        ],
        "nl": [
          "\"M.A.R.C.H.E\" en \"T'es Toi !\" presenteren het nieuwe seizoen van \"Les Mardis de Maxent-Fête\", dat in de loop der jaren is uitgegroeid tot een van de niet te missen evenementen in Maxent en de regio Brocéliande.\n\nVan broodjes kaas tot cateringsgerechten, een ruime keuze aan gerechten die ter plaatse kunnen worden genuttigd. En niet te vergeten de traditionele biologische marktproducten, groenten, brood, kaas... En dit alles in een gezellige familiesfeer.\n\nVoor \"Les Mardis de Maxent-Fête\" biedt de feestelijke markt ons ook dit jaar weer prachtige muzikale reizen rond de wereld met de organisatie van kwaliteitsconcerten met zeer uiteenlopende invloeden.\n\nHet wordt ook de terugkeer van de verhalenwandelingen met Armel Texier, een bekende verhalenverteller uit Maxent. Gepassioneerd door verhalen van korrigans en andere kleine volkeren, zal hij de paden en heidevelden van Maxentaise doorkruisen en een aantal mooie verhalen vertellen aan iedereen die wil luisteren.\n\nBereid u voor op de nieuwe editie die zal plaatsvinden van 4 juli tot 29 augustus 2023.\n\nSpeciaal voor u hebben we artiesten van alle horizonten geselecteerd: reggae, pop, folk, Creoolse fanfare... Ontdek het programma hieronder:\n\n- 4 juli: Concert: MOLOKOYE (Creoolse fanfare) - van 18u tot 22u\n\nMolokoye doet de traditie van de Creoolse fanfares herleven door een hommage te brengen aan de muziek die sinds de jaren 1950 de toon aangaf in de straten van de overzeese gebiedsdelen: biguine, mazurka, merengue en zouk uit West-Indië ontmoeten Haïtiaanse kompa, en kruisen de paden met sega en maloya van het eiland Réunion en Mauritius.\n\nEen repertoire met tropische smaken dat een onweerstaanbaar verlangen om te dansen opwekt!\nDe groep herontdekt het geluid van legendarische artiesten die vele generaties in vervoering hebben gebracht: La Perfecta, Les Vikings de la Guadeloupe, Alain Peters, Sam Castendet, Djet-X, Simon Jurad, Claudio Veeraragoo, La Selecta enz.\n\nGeboren in Nantes, ligt de originaliteit van deze atypische fanfare van 6 muzikanten in het gebruik van zang, gedragen door Nicolas Chassay, zanger-saxofonist aan de oorsprong van het project. Van de Caraïben tot de Indische Oceaan laat Molokoye lichamen en geesten ontsnappen op een atypische en tijdloze muzikale reis: hot!\n\n- 11 juli: Concert: LE PETIT FERMIER (Humoristische, Gallo liedjes) - van 18u tot 22u\n\nJean-Claude Lécuyer komt uit Treffendel, waar hij melkveehouder is. Hij gebruikt zijn werk, zijn familie en zijn buren om te zingen over het plattelandsleven en om verhalen te vertellen met een Gallo accent, maar altijd zo dicht mogelijk bij de actualiteit.\n\nBegeleid door zijn diatonische accordeon zingt hij ook oude Bretonse volksliedjes, gemengd met liedjes uit zijn eigen repertoire die het publiek meezingt.\n\n- 18 juli: ACOUSTIC SESSION (Pop rock cover) - van 19.00 tot 21.30 uur\n\n\"Acoustic Session\" is een project van covers gemaakt door Georges Folkwald ? gitaar/zang - en\nAlexandre Durand ? contrabas/zang.\nAls trio met drums herschikt de band bekende nummers op akoestische wijze, van folk: Dylan, Young, Simon & Garfunkel? tot pop: Toto, Supertramp, Sting, Rem?\nMet twee albums op hun naam speelt het combo sinds 2016 overal in het Westen, afwisselend in restaurants, cafés, campings, thalassos, enz,\ncampings, thalassos, zomerpodia en andere atypische plaatsen.\n\n- 25 juli: LES ACCORDS D'ÉON (Pop rock cover) - van 18u tot 22u\n\nEen accordeon, een gitaar en een goed humeur!\nLes accords d'Eon is een band om naar te luisteren, op te dansen, te zingen, te lachen en te reizen.\nKévin, op de gitaar, en Frédo, op de accordeon, bieden ons met medeplichtigheid teksten aan die spreken over u, over ons en soms over hen. Leve de feestelijke Franse liedjes!\n\n-1 augustus: MUSIKAT (zang, gitaar, harp, cover) - 18u tot 22u\n\nEen atypisch duo; gitaar, harp, koffer-drums en zang.\nDiverse en persoonlijk herziene covers van liedjes uit de jaren 60 tot 2060!\nFranse, Latino accenten, pop-rock, swing, medleys...tot tijdloze en feestelijke internationale hits. Het belooft een vrolijke avond te worden!\n\n- 8 augustus: JASON MIST (Folk, Pop) - 18u tot 22u\n\nFolk en blues slide gitaar!\nDe 25-jarige singer-songwriter Jason Mist, afkomstig uit Nieuw-Caledonië, is een complete artiest met als bijzonderheid het spelen van slidegitaar. Zijn ervaringen in India en Australië hebben hem in staat gesteld zijn muziek te ontwikkelen en te verrijken, die is zoals hij; zijn ogen en oren staan wijd open voor de wereld. Hij laat zich leiden door humanistische waarden, die hij graag wil doorgeven. Hoewel Jason zich niet wil beperken tot een bepaald muziekgenre, is het geluid dat hij biedt resoluut folk, blues, vermengd met de ritmes van zijn geboorte-eiland.\nAls singer-songwriter is Jason Mist een allround artiest die overal waar hij komt een groot succes is!\n\n- 15 augustus: DOUGGY (Reggae) - 18u tot 22u\n\nOm de menigte aan het dansen te krijgen!\nZijn eerste concert in Byron Bay veranderde zijn leven. Dougy scherpt zijn Roots, Rub a Dub en Dancehall muziek aan terwijl hij reist. Hij inspireert hoop met zijn teksten in het Engels en Frans en laat geen enkel publiek onverschillig. In Australië was hij MC van de beroemdste reggaefeesten van het land. Zijn energie, aanwezigheid en oprechte muziek hebben hem naar meer dan 350 concerten in 12 verschillende landen gebracht, waaronder grote festivals als Rototom (Esp), Reggae Sun Ska (Fr), Uprising (Slo), Boomtown Fair (Uk)\n\n- 22 augustus: MONTY PICON - 18u tot 22u\n\nOrkestrale rock met variabele geometrie!\nMet een resoluut rockende ritmesectie, een kopersectie met peplumgevoel en een banjo met westernsmaak, drie albums, een Best of \"10 Years of Age\" en een nieuw opus in voorbereiding, toert Monty Picon al 16 jaar door Frankrijk, België en Duitsland. Neefjes van La Mano, afstammelingen van Noir Désirs, fans van de Stones en liefhebbers van Brassens. Negen muzikanten met verschillende invloeden voor een explosieve \" Rock Désalternatif \".\n\n- 29 augustus: JEAN-CLAUDE CRYSTAL (Cover van overleden zangers, humoristisch, sterke sfeer) - van 18u tot 22u\n\nJean-Claude CRYSTAL, de specialist van de \"Dode Zangers\" (wees, doofstom, blind vanaf zijn geboorte en afkomstig uit Maxent) laat met zijn Orkest van Musici de grootste hits van de jaren 70 en 80 en van de Disco herleven in een offbeat, gekke en zeer kleurrijke show!\n\n(Cloclo, Joe Dassin, Dave, Mike Brant, Dalida, the Poppys, Boney M, the Rubettes, Michaël Jackson, Johnny, Kiss, Europe, enz?)\n\nHet publiek neemt deel aan deze uitzonderlijke show !!!\n\nDe markt vindt plaats op dinsdagen van 18u tot 22u, in openlucht, en is gelegen in het Espace Arbenn op het terrein van een oude school.\n\nGratis toegang\n\nContact: marche.bzh@gmail.com\n\nWebsite: https://marche.bzh/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/45f5f2ac-8838-3716-ba15-85cea3b72b4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9331b384-4d87-3470-82bc-1d8dd6b2d686",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e45ec7c-bb20-3bd8-a841-7276f671c1f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7eff656-7539-3297-b624-afae79930bb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f373aba6-dd28-3224-8484-5b2c513cb173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4f5ef0e6-dc48-32e5-877c-141a49a634ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa74855d-d780-3bc6-bf6b-3ef0931d67d8",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/les-mardis-de-maxent-fete-001-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4f5ef0e6-dc48-32e5-877c-141a49a634ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa74855d-d780-3bc6-bf6b-3ef0931d67d8",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/les-mardis-de-maxent-fete-001-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b82993da-214c-3986-b12a-288e073981ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eda96709-b5dc-3253-adb7-1572adfcde9c",
          "schema:addressLocality": "Maxent",
          "schema:postalCode": "35380",
          "schema:streetAddress": [
            "Espace Arbenn",
            "Rue du Prelois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35169",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maxent"
              ],
              "pt": [
                "Maxent"
              ],
              "en": [
                "Maxent"
              ],
              "it": [
                "Maxent"
              ],
              "fr": [
                "Maxent"
              ],
              "nl": [
                "Maxent"
              ],
              "es": [
                "Maxent"
              ]
            },
            "insee": "35169",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d248c1d6-77c0-3ecf-a552-f14832780ada",
        "schema:latitude": "47.9821485",
        "schema:longitude": "-2.0347422",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T01:06:40.654Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3c454df2-c75d-397d-a7bf-ea17bcd11c36",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-08",
      "endTime": "22:00:00",
      "startDate": "2023-08-08",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5d3709cf-1c2e-3465-bbc8-5e48d06f899e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-01",
      "endTime": "22:00:00",
      "startDate": "2023-08-01",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/80dd1bd0-fc8c-3fb7-9e09-10a3bc3b4e99",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-25",
      "endTime": "22:00:00",
      "startDate": "2023-07-25",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a7e4039d-a4c3-3e9f-8ccd-c345fe37de66",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-22",
      "endTime": "22:00:00",
      "startDate": "2023-08-22",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a8a0cc46-5d59-32ff-8aea-46c00a871ed7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-18",
      "endTime": "22:00:00",
      "startDate": "2023-07-18",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c6fcace3-0659-3200-b707-48afc3e57fe3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-29",
      "endTime": "22:00:00",
      "startDate": "2023-08-29",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d51f3166-8f9d-38eb-906f-a4ee9cb87957",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-11",
      "endTime": "22:00:00",
      "startDate": "2023-07-11",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e1f8a112-5e23-371b-a0a4-a74f8ef690c0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-15",
      "endTime": "22:00:00",
      "startDate": "2023-08-15",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ffc841c5-3f71-3a16-ae71-ceebc27fb4ef",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-04",
      "endTime": "22:00:00",
      "startDate": "2023-07-04",
      "startTime": "18:00:00"
    }
  ]
}