{
  "@id": "https://data.datatourisme.fr/6/c9a5f719-4b5f-39f9-a89e-7485f5e41a76",
  "dc:identifier": "DEGBOU021V502EPD",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Vinésime"
    ],
    "en": [
      "Vinésime"
    ],
    "fr": [
      "Vinésime"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2016-04-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/235ee79b-82b0-3d54-8e11-af9719eb1b9d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://shop.vinesime.fr/",
        "https://vinesime.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/235ee79b-82b0-3d54-8e11-af9719eb1b9d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://shop.vinesime.fr/",
        "https://vinesime.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/378db4aa-b5a8-3723-9667-eca7869fe378",
      "dc:description": {
        "de": [
          "Eine wertvolle Kosmetik, die auf der Exzellenz des Burgunder Terroirs basiert. \n\nDieses vollkommen lokale Unternehmen entstand aus der Begegnung zweier leidenschaftlicher Menschen: Edouard Damidot, der die Geschichte seiner Familie in der Schwarzen Johannisbeere wieder aufleben lässt, und Bernard Bouvier (Gevrey-Chambertin), der die Geschichte seiner Familie in den Weinbergen fortführt. \nAus ihrer Zusammenarbeit entstand Vinésime und seine hochwertigen Kosmetika, die aus renommierten Weinbergen stammen und mit Extrakten aus burgundischen Früchten, Blumen und Pflanzen wie der schwarzen Johannisbeere aus Burgund, der Kirsche aus Montmorency, dem burgundischen Trüffel usw. kombiniert werden. Vinésime wird vor allem von den Wellnesshotels in Burgund vertrieben, insbesondere von Le Cep in Beaune, Le Richebourg in Vosne-Romanée und La Cloche in Dijon.\n\nUm unser Kosmetiksortiment zu entdecken, besuchen Sie die offizielle Website von Vinésime http://www.vinesime.fr.\n\nHier finden Sie auch die Liste der Markenbotschafter: Prestige-Gästezimmer, Spas und Luxushotels in der Region."
        ],
        "en": [
          "A precious cosmetic based on the excellence of Burgundy's terroir\n\nA totally local company born from the meeting of two enthusiasts, Edouard Damidot, who brings to life the history of his family in the blackcurrant, and Bernard Bouvier (Gevrey-Chambertin), who perpetuates the history of his family in the vineyard\nTheir collaboration gave birth to Vinésime and its high-end cosmetics from prestigious vineyards, coupled with extracts of fruits, flowers and plants from Burgundy, such as Burgundy blackcurrant, Montmorency cherry, Burgundy truffle... Vinésime is primarily distributed by Burgundy spa hotels, notably Le Cep in Beaune, le Richebourg in Vosne-Romanée and La Cloche in Dijon.\n\nTo discover our range of cosmetics, visit the official Vinésime website http://www.vinesime.fr.\n\nYou will also find the list of the brand's ambassadors: prestigious guest houses, spas and luxury hotels in the region."
        ],
        "it": [
          "Un cosmetico prezioso basato sull'eccellenza del terroir della Borgogna\n\nUn'azienda totalmente locale nata dall'incontro di due appassionati, Edouard Damidot, che fa rivivere la storia della sua famiglia nel ribes nero, e Bernard Bouvier (Gevrey-Chambertin), che perpetua la storia della sua famiglia nel vigneto\nDalla loro collaborazione sono nati Vinésime e i suoi cosmetici di alta gamma prodotti da vigneti prestigiosi e combinati con estratti di frutti, fiori e piante della Borgogna come il ribes nero della Borgogna, la ciliegia Montmorency, il tartufo della Borgogna? Vinesime è distribuito principalmente dagli hotel termali della Borgogna, in particolare Le Cep a Beaune, Le Richebourg a Vosne-Romanée e La Cloche a Digione.\n\nPer scoprire la nostra gamma di cosmetici, visitate il sito ufficiale di Vinésime http://www.vinesime.fr.\n\nÈ inoltre possibile trovare l'elenco degli ambasciatori del marchio: prestigiose pensioni, spa e hotel di lusso della regione."
        ],
        "fr": [
          "Une cosmétique précieuse fondée sur l’excellence du terroir de Bourgogne. \n\nEntreprise totalement locale née de la rencontre de deux passionnés, Edouard Damidot, qui fait revivre l’histoire de sa famille dans le cassis, et Bernard Bouvier (Gevrey-Chambertin), qui perpétue l’histoire de la sienne dans la vigne. \nLeur collaboration a donné naissance à Vinésime et à ses cosmétiques haut de gamme issus de vignobles prestigieux et couplés à des extraits de fruits, fleurs et plantes de Bourgogne tels que le cassis Noir de Bourgogne, la cerise de Montmorency, la truffe de Bourgogne… Vinésime est avant tout distribué par les hôtels spa de Bourgogne notamment Le Cep à Beaune, le Richebourg à Vosne-Romanée et La Cloche à Dijon.\n\nPour découvrir notre gamme de cosmétique, rendez-vous sur le site officiel Vinésime http://www.vinesime.fr.\n\nRetrouvez également la liste des ambassadeurs de la marque : chambres d'hôtes prestiges, spa et hôtels de luxe de la région."
        ],
        "es": [
          "Un precioso cosmético basado en la excelencia del terruño de Borgoña\n\nUna empresa totalmente local nacida del encuentro de dos apasionados, Edouard Damidot, que revive la historia de su familia en la grosella negra, y Bernard Bouvier (Gevrey-Chambertin), que perpetúa la historia de su familia en el viñedo\nDe su colaboración nació Vinésime y sus cosméticos de alta gama elaborados a partir de prestigiosos viñedos y combinados con extractos de frutas, flores y plantas de Borgoña, como la grosella negra de Borgoña, la cereza de Montmorency, la trufa de Borgoña.. Vinesime se distribuye principalmente en los hoteles balneario de Borgoña, en particular Le Cep en Beaune, Le Richebourg en Vosne-Romanée y La Cloche en Dijon.\n\nPara descubrir nuestra gama de cosméticos, visite la página web oficial de Vinésime http://www.vinesime.fr.\n\nTambién puede encontrar la lista de embajadores de la marca: prestigiosas casas de huéspedes, balnearios y hoteles de lujo de la región."
        ],
        "nl": [
          "Een kostbare cosmetica gebaseerd op de voortreffelijkheid van het Bourgondische terroir\n\nEen volledig lokaal bedrijf geboren uit de ontmoeting tussen twee enthousiastelingen, Edouard Damidot, die de geschiedenis van zijn familie in de zwarte bessen doet herleven, en Bernard Bouvier (Gevrey-Chambertin), die de geschiedenis van zijn familie in de wijngaard bestendigt\nUit deze samenwerking is Vinesime ontstaan, een cosmeticaproduct van topkwaliteit, gemaakt van prestigieuze wijngaarden en gecombineerd met extracten van vruchten, bloemen en planten uit de Bourgogne, zoals de zwarte bes uit de Bourgogne, de Montmorency-kers, de truffel uit de Bourgogne, enz. Vinesime wordt voornamelijk gedistribueerd door kuurhotels in de Bourgogne, met name Le Cep in Beaune, Le Richebourg in Vosne-Romanée en La Cloche in Dijon.\n\nBezoek de officiële website van Vinésime http://www.vinesime.fr om ons assortiment cosmetica te ontdekken.\n\nU vindt er ook de lijst van merkambassadeurs: prestigieuze pensions, kuuroorden en luxehotels in de regio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5ebadd28-2e0a-3191-8538-e37aeb01ee50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acd2a5fa-5867-3078-8265-4db04bdbc92c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7569af6-b32e-3b77-bc7a-123496375080",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/89305d0b-3413-3936-beea-0e20498d7889",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9df0788e-caa8-3c9f-96f8-350d1d46ba34",
          "schema:addressLocality": "Brochon",
          "schema:postalCode": "21220",
          "schema:streetAddress": [
            "Chemin du Saule"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21110",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brochon"
              ],
              "pt": [
                "Brochon"
              ],
              "en": [
                "Brochon"
              ],
              "it": [
                "Brochon"
              ],
              "fr": [
                "Brochon"
              ],
              "nl": [
                "Brochon"
              ],
              "es": [
                "Brochon"
              ]
            },
            "insee": "21110",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ab11668-2ecf-3cf1-876e-85906b1738f0",
        "schema:latitude": "47.2337685",
        "schema:longitude": "4.9868993",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-07-07",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.805Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cbebb32b-a833-34a1-bbf5-64e18f17b984",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}