{
  "@id": "https://data.datatourisme.fr/6/c9330bd4-7ce2-3596-bf33-f612319631f7",
  "dc:identifier": "ASCBOU058107047",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "de": [
      "Location de bateaux Le Boat"
    ],
    "en": [
      "Location de bateaux Le Boat"
    ],
    "fr": [
      "Location de bateaux Le Boat"
    ]
  },
  "creationDate": "2009-07-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3dc27809-d921-3aa4-a27e-d800130dfe93",
      "schema:email": [
        "info@leboat.fr"
      ],
      "schema:telephone": [
        "+33 3 86 25 46 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leboat.fr/",
        "https://twitter.com/LeBoat_France?",
        "https://www.facebook.com/leboatfrance"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9c5f078e-4b1f-3e56-954e-cedf83c70a8d",
      "dc:description": {
        "de": [
          "Le Boat, der führende Bootsvermieter in Frankreich und Europa, bietet Ihnen die größte Auswahl an Booten, die Sie OHNE ERLAUBNIS mieten können.  \n \nMit Sitz in Decize und Tannay zeigt Ihnen Le Boat den Canal du Nivernais, der sich gemächlich zwischen Auxerre und Decize durch eine Landschaft aus Wiesen, Weinbergen, Hängen, Felsvorsprüngen und prächtigen Wäldern schlängelt. Jedes Dorf ist einer Postkarte würdig.\n \nDie Radwege (Fahrradroute Voie Verte) sind wunderschön und der ruhige Rhythmus des Lebens an Land ist ein Echo Ihrer Navigation ohne Eile, zwischen kleinen Schleusen und friedlichen Biefs. Sie können die prächtigen Schlösser und Herrenhäuser von Chitry-les-Mines und Châtillon-en-Bazois sowie die wunderschöne Stadt Clamecy besichtigen. Außerdem können Sie die Weine der Region probieren!\n\nVon Decize aus haben Sie auch die Möglichkeit, auf dem Loire-Seitenkanal zu starten und das Loiretal mit Nevers, einer Stadt der Kunst und Geschichte, die reich an Kulturerbe ist, zu entdecken. Weiter nördlich bringt Sie Ihre Kreuzfahrt auch nach Sancerre, dem Ort, an dem das gleichnamige Weinbaugebiet angebaut wird und der 2021 zum Lieblingsdorf der Franzosen gewählt wurde."
        ],
        "en": [
          "Le Boat, leader in boat rental in France and Europe offers you the widest choice of boats for rent WITHOUT PERMITS.  \n \nBased in Decize and Tannay, Le Boat takes you to discover the Canal du Nivernais which winds quietly between Auxerre and Decize in a landscape of meadows, vineyards, hillsides, rocky spurs and sumptuous forests. Each village is worthy of a postcard.\n \nThe cycle paths (Voie Verte cycle route) are superb and the quiet rhythm of life on land echoes your unhurried navigation between small locks and peaceful bays. You can visit the splendid castles and manor houses of Chitry-les-Mines and Châtillon-en-Bazois, the superb town of Clamecy. You will also be able to taste the wines of the region!"
        ],
        "it": [
          "Le Boat, leader nel noleggio di barche in Francia e in Europa, vi offre la più ampia scelta di barche a noleggio senza licenza.  \n \nCon base a Decize e Tannay, Le Boat vi accompagna in un tour del Canale del Nivernais, che si snoda tranquillamente tra Auxerre e Decize attraverso un paesaggio di prati, vigneti, colline, speroni rocciosi e foreste sontuose. Ogni villaggio è degno di una cartolina.\n \nLe piste ciclabili (itinerario ciclabile della Voie Verte) sono superbe e il ritmo tranquillo della vita sulla terraferma riecheggia la vostra navigazione senza fretta tra piccole chiuse e tranquille insenature. Si possono visitare gli splendidi castelli e palazzi di Chitry-les-Mines e Châtillon-en-Bazois, la superba città di Clamecy. Potrete anche degustare i vini della regione!\n\nDa Decize si può anche fare una gita sul Canal Latéral à la Loire per scoprire la Valle della Loira con Nevers, città d'arte e di storia ricca di patrimonio. Più a nord, la crociera vi porterà anche a Sancerre, luogo di produzione dell'omonimo vigneto ed eletto villaggio preferito dai francesi nel 2021."
        ],
        "fr": [
          "Le Boat, leader de la location de bateaux en France et en Europe vous offre le plus grand choix de bateaux de location SANS PERMIS.  \n \nBasé à Decize et à Tannay, Le Boat vous fait découvrir le canal du Nivernais qui serpente tranquillement entre Auxerre et Decize dans un paysage de prairies, de vignes, de coteaux, d'éperons rocheux et de somptueuses forêts. Chaque village est digne d'une carte postale.\n \nLes sentiers cyclables (vélo-route Voie Verte) sont superbes et le rythme tranquille de la vie à terre fait écho à votre navigation sans hâte, entre petites écluses et biefs paisibles. Vous pourrez visiter les splendides châteaux et maisons de maîtres de Chitry-les-Mines et Châtillon-en-Bazois, la superbe cité de Clamecy. Vous pourrez également déguster les vins de la région ! \n\nDepuis Decize, vous avez également la possibilité de partir sur le canal latéral à la Loire pour découvrir le val de Loire avec Nevers, ville d’art et d’histoire riche en patrimoine. Plus au nord, votre croisière vous emmènera également à Sancerre, lieu de production du vignoble éponyme et élu village préféré des français en 2021."
        ],
        "es": [
          "Le Boat, la empresa líder en alquiler de barcos en Francia y Europa, le ofrece la más amplia gama de barcos de alquiler SIN LICENCIA.  \n \nCon base en Decize y Tannay, Le Boat le lleva a recorrer el Canal del Nivernais, que serpentea tranquilamente entre Auxerre y Decize a través de un paisaje de prados, viñedos, laderas, espolones rocosos y suntuosos bosques. Cada pueblo es digno de una postal.\n \nLos carriles bici (ruta ciclista de la Voie Verte) son magníficos y el tranquilo ritmo de vida en tierra se hace eco de su navegación sin prisas entre pequeñas esclusas y tranquilos tramos. Puede visitar los espléndidos castillos y mansiones de Chitry-les-Mines y Châtillon-en-Bazois, la magnífica ciudad de Clamecy. También podrá degustar los vinos de la región\n\nDesde Decize, también puede hacer un viaje por el Canal Latéral à la Loire para descubrir el Valle del Loira con Nevers, una ciudad de arte e historia rica en patrimonio. Más al norte, su crucero le llevará también a Sancerre, lugar de producción del viñedo homónimo y elegido pueblo favorito de los franceses en 2021."
        ],
        "nl": [
          "Le Boat, het grootste verhuurbedrijf van boten in Frankrijk en Europa, biedt u de ruimste keuze aan huurboten zonder licentie.  \n \nVanuit Decize en Tannay neemt Le Boat u mee op een tocht over het Nivernais-kanaal, dat zich rustig slingert tussen Auxerre en Decize door een landschap van weiden, wijngaarden, hellingen, rotsachtige uitlopers en weelderige bossen. Elk dorp is een ansichtkaart waardig.\n \nDe fietspaden (Voie Verte fietsroute) zijn prachtig en het rustige tempo van het leven aan land weerspiegelt uw ongehaaste zeilen tussen kleine sluizen en rustige uithoeken. U kunt de prachtige kastelen en herenhuizen van Chitry-les-Mines en Châtillon-en-Bazois en de prachtige stad Clamecy bezoeken. U kunt ook de wijnen van de streek proeven!\n\nVanuit Decize kunt u ook een tocht maken over het Canal Latéral à la Loire om de Loirevallei te ontdekken met Nevers, een stad met een rijke kunst en geschiedenis. Verder naar het noorden brengt uw cruise u ook naar Sancerre, de productieplaats van de gelijknamige wijngaard en in 2021 verkozen tot het favoriete dorp van Frankrijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/87fe0b05-8072-30ad-957e-3f4e542cca1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9787756a-a595-31e3-a9d5-336df5c2eb7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a10d4eb7-92ca-33e4-8af0-dbeb467f6842",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f14aae03-da61-31fc-a5cb-888381ad9a14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/20e92f00-e27f-3f17-bc73-00a9c5823eaf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d6aaaa46-ab97-36e3-b057-8e21c06f4020",
          "schema:addressLocality": "Decize",
          "schema:postalCode": "58300",
          "schema:streetAddress": [
            "Bassin de la Jonction"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Decize"
              ],
              "pt": [
                "Decize"
              ],
              "en": [
                "Decize"
              ],
              "it": [
                "Decize"
              ],
              "fr": [
                "Decize"
              ],
              "nl": [
                "Decize"
              ],
              "es": [
                "Decize"
              ]
            },
            "insee": "58095",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dfac44b2-b5e1-37b7-a0c0-a866aecbe07c",
        "schema:latitude": "46.8199259",
        "schema:longitude": "3.45414335",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-11",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.569Z"
}