{
  "@id": "https://data.datatourisme.fr/6/c9bd4a8d-45f1-3b9a-8ff3-243f9e3881d0",
  "dc:identifier": "HLOBOU058V501K8M",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Chambres d'hôtes Fromenteau"
    ],
    "en": [
      "Chambres d'hôtes Fromenteau"
    ],
    "fr": [
      "Chambres d'hôtes Fromenteau"
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2016-07-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a72feed-bce1-3264-9d72-005f115dcffe",
      "schema:email": [
        "teldertje@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 80 38 13 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fromenteau.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c45cc514-0b18-337c-a3c2-5b0b40d9041a",
      "dc:description": {
        "de": [
          "Chambre d'hôtes B&B Fromenteau ist ideal für einen unvergesslichen Urlaub für jedermann: Radfahrer, Wanderer, Liebhaber eines guten Weins, Familien mit Kindern, Haustiere, Golfer und Sportfischer, etc...\nMini-Appartement, in dem Sie Ihren Kaffee oder Tee kochen können. Eigenes Badezimmer und WC. Die Sitzecke mit Fernseher (nl, fr) und Wi-Fi. Sind Sie in Begleitung Ihrer Kinder? Wir haben ein separates Zimmer mit vielen Spielen. € 10,00 pro Kind (bis zu 3 Kinder).\n\nUnser großer Garten steht Ihnen zur Verfügung, ebenso wie eine Terrasse mit herrlichem Blick auf das Dorf Ternant und seine Umgebung.\n\nDas reichhaltige Frühstück kann entweder in Ihrem Zimmer oder in unserem Wohnzimmer eingenommen werden. Wir bieten auch einen Gästetisch mit Wein und Kaffee ab 12,50 € an. Wir berücksichtigen diätetische Bedürfnisse.\n\nWir bieten Weinproben mit französischen Weinen in unserem Weinkeller an. Abraham ist ein guter Weinkenner. Er wird Sie auf einer Weintour durch Frankreich begleiten.\n\nSie sind herzlich willkommen in Ternant, einer kleinen Gemeinde im Süden des Morvan. Ein idealer Ort, um einen erholsamen Urlaub im Herzen der Landschaft zu verbringen.\n\nGastfreundschaft ist unser Motto. Ein Aufenthalt in unserem gemütlichen Gästezimmer im ruhigen Dorf Ternant ist eine gute Wahl. Hier können Sie in einer entspannten Atmosphäre wandern und die schöne Natur genießen. Sie können auch mit dem Fahrrad fahren und entlang der Kanäle spazieren gehen. Ein Verleih ist in der Nähe möglich. (Canal du Nivernais oder Canal latéral à la Loire) oder faulenzen Sie am Strand eines der großen Seen des Morvan (Settons, Saint-Agnan, Pannecière ...)."
        ],
        "en": [
          "Chambre d'hôtes B&B Fromenteau is ideal for an unforgettable holiday for everyone: cyclists, hikers, lovers of good wine, families with children, pets, golfers and sport fishermen, etc...\nMini-apartment where you can make your coffee or tea. Private bathroom and toilet. Living area with television (nl, fr) and wi-fi. Are you accompanied by your children? We have a separate room with many games. € 10,00 per child (up to 3 children).\n\nOur large garden is at your disposal, as well as a terrace with a breathtaking view of the village of Ternant and its surroundings.\n\nThe hearty breakfast can be taken either in your room or in our living room. We also offer a table d'hôtes including wine and coffee from 12,50 €. We take into account dietary requirements.\n\nWe offer wine tastings of French wines in our cellar. Abraham is a fine wine connoisseur. He will accompany you on a tour of the wines of France.\n\nYou are welcome in Ternant, a small town in the South of Morvan. An ideal place to spend a relaxing holiday in the heart of the countryside.\n\nHospitality is our motto. A stay in our comfortable Bed and Breakfast in the peaceful village of Ternant is a good choice. Here you can hike in a relaxed atmosphere and enjoy the beautiful nature. Biking and walking along the canals are possible. Renting possible nearby. (Canal du Nivernais or Canal latéral à la Loire) or laze on the beach of one of the big lakes of the Morvan (Settons, Saint-Agnan, Pannecière ...)"
        ],
        "it": [
          "Lo Chambre d'hôtes B&B Fromenteau è ideale per una vacanza indimenticabile per tutti: ciclisti, escursionisti, amanti del vino, famiglie con bambini, animali domestici, golfisti e pescatori sportivi, ecc...\nMini appartamento dove è possibile preparare il proprio caffè o tè. Bagno e toilette privati. L'area lounge con televisione (nl, fr) e wi-fi. Siete accompagnati dai vostri figli? Abbiamo una stanza separata con molti giochi? 10,00 a bambino (fino a 3 bambini).\n\nIl nostro ampio giardino è a vostra disposizione, così come la terrazza con una vista mozzafiato sul villaggio di Ternant e sui suoi dintorni.\n\nL'abbondante colazione può essere consumata in camera o nel nostro salone. Offriamo anche una table d'hôtes con vino e caffè a partire da 12,50 ? Teniamo conto delle esigenze dietetiche.\n\nOffriamo degustazioni di vini nella nostra cantina. Abraham è un intenditore di vini. Vi accompagnerà in un tour enologico in Francia.\n\nSiete i benvenuti a Ternant, un piccolo villaggio nel sud del Morvan. Un luogo ideale per trascorrere una vacanza rilassante nel cuore della campagna.\n\nL'ospitalità è il nostro motto. Un soggiorno nel nostro confortevole B&B nel tranquillo villaggio di Ternant è una buona scelta. Qui potrete passeggiare in un'atmosfera rilassata e godervi la splendida natura. È possibile fare un giro in bicicletta e passeggiare lungo i canali. È possibile noleggiare nelle vicinanze. (Canal du Nivernais o Canal latéral à la Loire) o di oziare sulla spiaggia di uno dei grandi laghi del Morvan (Settons, Saint-Agnan, Pannecière ...)"
        ],
        "fr": [
          "Chambre d’hôtes B&B Fromenteau est idéale pour des vacances inoubliables pour tout le monde : cyclistes, randonneurs, amateurs de bon vin, famille avec des enfants, animaux domestiques, golfeurs et pêcheurs sportifs, etc...\nMini-appartement où vous pouvez faire votre café ou votre thé. Salle de bain et wc privés. Le coin salon avec télévision (nl, fr) et wi-fi. Vous êtes accompagnés de vos enfants ? Nous avons une chambre séparée avec de nombreux jeux. € 10,00 par enfant (jusqu’à 3 enfants).\n\nNotre grand jardin est à votre disposition, ainsi qu'une terrasse avec vue imprenable sur le village de Ternant et ses environs.\n\nLe copieux petit-déjeuner peut être pris soit dans votre chambre ou dans notre salon. Nous proposons également une table d'hôtes compris le vin et café a partir de 12,50 €. Nous prenons en compte les besoins diététiques.\n\nNous proposons des dégustations de vin de France dans notre caveau. Abraham est fin connaisseur de vins. Il vous accompagnera pour un tour des vins de France,.\n\nVous êtes les bienvenus à Ternant, une petite commune au Sud du Morvan. Un endroit idéal pour passer des vacances reposantes au cœur de la campagne.\n\nL’hospitalité est notre devise. Un séjour dans notre Chambre  d’hôtes confortable dans le paisible village de Ternant est un bon choix. Ici vous pouvez randonner dans une atmosphère détendue et profiter de la belle nature. Balade possible a vélo et vous balader le long des canaux. Location possible a proximité. (Canal du Nivernais ou Canal latéral à la Loire) ou lézarder sur la plage de l'un des grands lacs du Morvan (Settons, Saint-Agnan, Pannecière ...)"
        ],
        "nl": [
          "Chambre d'hôtes B&B Fromenteau is ideaal voor een onvergetelijke vakantie voor iedereen: fietsers, wandelaars, wijnliefhebbers, gezinnen met kinderen, huisdieren, golfers en sportvissers, enz....\nMini flat waar je zelf koffie of thee kunt zetten. Eigen badkamer en toilet. De zithoek met televisie (nl, fr) en wi-fi. Wordt u vergezeld door uw kinderen? We hebben een aparte ruimte met veel spelletjes. 10,00 per kind (tot 3 kinderen).\n\nOnze grote tuin staat tot uw beschikking, evenals een terras met een adembenemend uitzicht op het dorp Ternant en de omgeving.\n\nHet stevige ontbijt kunt u nuttigen op uw kamer of in onze lounge. Wij bieden ook een table d'hôtes inclusief wijn en koffie vanaf € 12,50. Wij houden rekening met dieetwensen.\n\nWij bieden wijnproeverijen aan in onze kelder. Abraham is een wijnkenner. Hij begeleidt u op een wijnreis door Frankrijk.\n\nU bent welkom in Ternant, een klein dorpje in het zuiden van de Morvan. Een ideale plek om een ontspannende vakantie door te brengen in het hart van het platteland.\n\nGastvrijheid is ons motto. Een verblijf in onze gezellige B&B in het rustige dorpje Ternant is een goede keuze. Hier kunt u ontspannen wandelen en genieten van de prachtige natuur. Het is mogelijk om te fietsen en te wandelen langs de grachten. Huren is mogelijk in de omgeving. (Canal du Nivernais of Canal latéral à la Loire) of luieren op het strand van een van de grote meren van de Morvan (Settons, Saint-Agnan, Pannecière ...)"
        ],
        "es": [
          "Chambre d'hôtes B&B Fromenteau es ideal para unas vacaciones inolvidables para todos: ciclistas, excursionistas, amantes del vino, familias con niños, mascotas, golfistas y pescadores deportivos, etc.\nMinipiso en el que puedes preparar tu propio café o té. Baño y aseo privados. La sala de estar con televisión (nl, fr) y wi-fi. ¿Le acompañan sus hijos? Tenemos una sala separada con muchos juegos.. 10,00 por niño (hasta 3 niños).\n\nNuestro gran jardín está a su disposición, así como una terraza con una impresionante vista del pueblo de Ternant y sus alrededores.\n\nEl copioso desayuno puede tomarse en su habitación o en nuestro salón. También ofrecemos una table d'hôtes que incluye vino y café desde 12,50€. Tenemos en cuenta las necesidades dietéticas.\n\nOfrecemos catas de vino en nuestra bodega. Abraham es un experto en vinos. Le acompañará en un viaje enológico por Francia.\n\nSerá bienvenido en Ternant, un pequeño pueblo del sur del Morvan. Un lugar ideal para pasar unas vacaciones relajadas en plena naturaleza.\n\nLa hospitalidad es nuestro lema. Una estancia en nuestro confortable B&B en el tranquilo pueblo de Ternant es una buena opción. Aquí podrá pasear en un ambiente relajado y disfrutar de la hermosa naturaleza. Es posible dar un paseo en bicicleta y caminar por los canales. Se puede alquilar en los alrededores. (Canal du Nivernais o Canal latéral à la Loire) o descansar en la playa de uno de los grandes lagos del Morvan (Settons, Saint-Agnan, Pannecière...)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02a01c0b-3130-3307-80ad-69004189af07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f351d71-b057-31ec-8f74-9d11d15671c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fa5fc8a-3b72-3f7b-940e-8a1d20afe292",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/10b326fe-2ed2-3ca5-9013-848192531050",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1944537b-b93c-3fa2-bbbc-882be084ec0e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/251f001f-5966-3100-991b-510706c72e70",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/40e16791-9138-3eaa-8c55-47eec6eadd0d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/429a29e0-ce7f-3787-9703-f6f3fd8efb39",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4b437ff1-b7a5-371d-b1f0-fe76209c00a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e3500f78-99ab-3d82-9991-80c78c729284",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "65",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/568cebd7-b26b-3b56-8ca2-2fd82d078f2b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a360a983-ae0e-33ca-8680-b7c5ab01c0f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c81538b6-78d4-310c-8d88-751d1af074dd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c186ef6-4b54-3199-9a2f-e70c91d3c6c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5195b7f-dc6c-3585-95f0-f505b44fc087",
          "schema:addressLocality": "Ternant",
          "schema:postalCode": "58250",
          "schema:streetAddress": [
            "Lieu dit Fromenteau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58289",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ternant"
              ],
              "pt": [
                "Ternant"
              ],
              "en": [
                "Ternant"
              ],
              "it": [
                "Ternant"
              ],
              "fr": [
                "Ternant"
              ],
              "nl": [
                "Ternant"
              ],
              "es": [
                "Ternant"
              ]
            },
            "insee": "58289",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/35063569-fe21-3732-87fd-5a3ff2be2217",
        "schema:latitude": "46.7430797",
        "schema:longitude": "3.84922396",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-22",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.455Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}