{
  "@id": "https://data.datatourisme.fr/38/acf40056-a7bf-39a6-aa28-b4d6020bb751",
  "dc:identifier": "LOIBRE029V52W4CZ",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Illucity"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/186ba9b6-c785-3c9f-8834-de809ec0956d",
      "schema:email": [
        "contact.brest@illucity.fr"
      ],
      "schema:telephone": [
        "+33 1 76 40 13 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.illucity.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/25787fd5-ee92-3292-9701-4e2b3ab38ed2",
      "dc:description": {
        "de": [
          "ILLUCITY ist ein Virtual Reality (VR) Freizeitpark, der die besten Erlebnisse auf dem Markt bietet!\nMit ILLUCITY erreicht die Unterhaltung eine neue Dimension.\nDank der VR-Technologie (Helm, Controller, Backpack, ?) und der haptischen Geräte (D-BOX-Sessel, vibrierende Böden, ?) werden Ihre Sinne überwältigt, Ihre Emotionen vervielfacht und Sie werden zwischen Traum und Wirklichkeit hin und her transportiert.\n\nWählen Sie Ihr Abenteuer aus 9 fabelhaften VR-Escape-Games oder dem sensationellen \"TOYLAND: Crazy Monkey\" (4DVR-Erlebnis, Signature von ILLUCITY und mehrfach ausgezeichnet), einer Mischung aus Achterbahn und frei beweglichem Shooter in einem verrückten Universum. So etwas hat es noch nie gegeben! Mit Backpacks und Gewehren ausgerüstet, werden Sie im Handumdrehen in Spielzeug verwandelt und tauchen in die fantastische Welt von Toyland ein. Auf dem Programm stehen Hubschrauberabstürze, Fallschirmsprünge, Achterbahnen? Da geht die Post ab!\nUnsere Game Master werden dich begleiten und dich anleiten.\n\nILLUCITY ist für alle (von 8 bis 88 Jahren) zugänglich, und für noch mehr Spaß mit Freunden oder der Familie sind alle Erlebnisse Multiplayer.\n\nWelcome to ILLUCITY\n\nAls Spezialist für Teambuilding bietet Ihnen ILLUCITY außerdem schlüsselfertige oder maßgeschneiderte Angebote. Fordern Sie unsere Broschüre an und entdecken Sie unsere Angebote für Firmenevents!"
        ],
        "en": [
          "ILLUCITY is a virtual reality (VR) amusement park that brings together the best experiences on the market!\nWith ILLUCITY, entertainment enters a new dimension.\nThanks to VR technology (headset, controllers, backpack, ?) and haptic devices (D-BOX chairs, vibrating floors, ?), your senses will be overwhelmed, your emotions multiplied tenfold and you will be transported between dream and reality.\n\nChoose your adventure among 9 fabulous VR Escape Games or the sensational \"TOYLAND: Crazy Monkey\" (4DVR experience, ILLUCITY?s signature and several times awarded), a mix of roller-coaster and free movement shooter in a crazy universe. It's like nothing you've ever seen before! Equipped with backpacks and guns, you will be transformed into a toy in the blink of an eye and plunged into the fantastic world of Toyland. On the agenda: helicopter crashes, parachute jumps, roller coasters? It's going to be a blast!\nA total immersion in which our Game Master will accompany and guide you.\n\nILLUCITY is accessible to everyone (from 8 to 88 years old), and for more fun with friends or family, all experiences are multi-player.\n\nWelcome to ILLUCITY\n\nMoreover, as a team building specialist, ILLUCITY offers you turnkey or customized packages. Ask for our brochure now to discover our corporate event offers!"
        ],
        "it": [
          "ILLUCITY è un parco divertimenti in realtà virtuale (VR) che offre le migliori esperienze sul mercato!\nCon ILLUCITY, il divertimento entra in una nuova dimensione.\nGrazie alla tecnologia VR (cuffie, controller, zaini, ecc.) e ai dispositivi aptici (sedie D-BOX, pavimenti vibranti, ecc.), i vostri sensi saranno travolti, le vostre emozioni decuplicate e sarete trasportati tra sogno e realtà.\n\nScegliete la vostra avventura tra 9 favolosi giochi di fuga in VR o il sensazionale \"TOYLAND: Crazy Monkey\" (esperienza 4DVR, firma di ILLUCITY e più volte premiata), un mix di montagne russe e sparatutto a movimento libero in un universo folle. È come se non aveste mai visto prima! Equipaggiati con zaini e pistole, sarete trasformati in un batter d'occhio in un giocattolo e sarete immersi nel mondo fantastico del Paese dei Balocchi. In programma: incidenti in elicottero, salti con il paracadute, montagne russe? Sarà uno spasso!\nUn'immersione totale in cui i nostri Game Master vi accompagneranno e guideranno.\n\nILLUCITY è accessibile a tutti (dagli 8 agli 88 anni) e, per un maggiore divertimento con gli amici o la famiglia, tutte le esperienze sono multi-player.\n\nBenvenuti a ILLUCITY\n\nInoltre, in qualità di specialista del team building, ILLUCITY vi offre pacchetti chiavi in mano o personalizzati. Richiedete subito la nostra brochure per scoprire le nostre offerte per gli eventi aziendali!"
        ],
        "fr": [
          "ILLUCITY ce sont des parcs de loisirs en réalité virtuelle (VR) qui regroupent les meilleures expériences du marché !\nAvec ILLUCITY, le divertissement entre dans une nouvelle dimension.\nGrâce à la technologie VR (casque, contrôleurs, backpack, …) et aux dispositifs haptiques (fauteuils D-BOX, sols vibrants, …), vos sens seront bouleversés, vos émotions décuplées et vous serez transportés entre rêve et réalité.\n\nChoisissez votre aventure parmi 9 Escape Game VR fabuleux ou encore le sensationnel « TOYLAND : Crazy Monkey » (expérience 4DVR, Signature d’ILLUCITY et plusieurs fois récompensée), mélange de roller-coaster et de shooter en déplacement libre dans un univers déjanté. C’est du jamais vu ! Équipés de backpacks et de fusils, vous serez en un clin d’oeil transformés en jouets et plongés dans le monde fantastique de Toyland. Au rendez-vous : crash en hélicoptère, saut en parachute, montagnes russes… Ça va décoiffer !\nUne immersion totale dans laquelle nos Game Master vous accompagneront et vous guideront.\n\nILLUCITY est accessible à tou(te)s (de 8 à 88 ans), et pour plus de plaisir entre ami(e)s ou en famille, toutes les expériences sont multi-joueurs.\n\nWelcome to ILLUCITY\n\nDe plus, spécialiste du team building, ILLUCITY vous propose des offres clé en main ou personnalisées. Demandez notre plaquette sans attendre pour découvrir nos offres d’événements d’entreprise !"
        ],
        "nl": [
          "ILLUCITY is een virtual reality (VR) pretpark dat de beste ervaringen op de markt biedt!\nMet ILLUCITY krijgt entertainment een nieuwe dimensie.\nDankzij VR-technologie (headset, controllers, rugzakken, enz.) en haptische apparaten (D-BOX stoelen, trillende vloeren, enz.) worden uw zintuigen overweldigd, uw emoties vertienvoudigd en wordt u getransporteerd tussen droom en werkelijkheid.\n\nKies uw avontuur uit 9 fantastische VR Escape Games of de sensationele \"TOYLAND: Crazy Monkey\" (4DVR-ervaring, ILLUCITY's handtekening en meermaals bekroond), een mix van achtbaan en free movement shooter in een waanzinnig universum. Het is als niets wat je ooit eerder hebt gezien! Uitgerust met rugzakken en geweren word je in een oogwenk in speelgoed veranderd en ondergedompeld in de fantasiewereld van Toyland. Op het programma: helikoptercrashes, parachutespringen, achtbanen? Het wordt een knaller!\nEen totale onderdompeling waarin onze Game Masters u zullen begeleiden en sturen.\n\nILLUCITY is toegankelijk voor iedereen (van 8 tot 88 jaar), en voor meer plezier met vrienden of familie zijn alle belevenissen multi-player.\n\nWelkom bij ILLUCITY\n\nAls specialist in teambuilding biedt ILLUCITY u bovendien kant-en-klare pakketten of pakketten op maat. Vraag nu onze brochure aan om onze aanbiedingen voor bedrijfsevenementen te ontdekken!"
        ],
        "es": [
          "ILLUCITY es un parque de atracciones de realidad virtual (RV) que ofrece las mejores experiencias del mercado\nCon ILLUCITY, el entretenimiento entra en una nueva dimensión.\nGracias a la tecnología de RV (auriculares, mandos, mochilas, etc.) y a los dispositivos hápticos (sillas D-BOX, suelos vibratorios, etc.), tus sentidos se desbordarán, tus emociones se multiplicarán por diez y te transportarás entre el sueño y la realidad.\n\nElige tu aventura entre 9 fabulosos juegos de escape VR o el sensacional \"TOYLAND: Crazy Monkey\" (experiencia 4DVR, firma de ILLUCITY y varias veces premiada), una mezcla de montaña rusa y shooter de movimiento libre en un universo de locura. ¡No se parece a nada que hayas visto antes! Equipado con mochilas y pistolas, te transformarás en un juguete en un abrir y cerrar de ojos y te sumergirás en el mundo fantástico de Toyland. En el programa: accidentes de helicóptero, saltos en paracaídas, montañas rusas? ¡Va a ser la bomba!\nUna inmersión total en la que nuestros Game Masters le acompañarán y guiarán.\n\nILLUCITY es accesible a todos (de 8 a 88 años), y para divertirse más con amigos o en familia, todas las experiencias son multijugador.\n\nBienvenido a ILLUCITY\n\nAdemás, como especialista en team building, ILLUCITY le ofrece paquetes llave en mano o personalizados. Solicite ahora nuestro folleto y descubra nuestras ofertas para eventos corporativos"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07844d8f-0388-3ada-9ff1-415d338ed3ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c3567f9-62da-3649-b697-97dc2f932006",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ad9b1e4-5715-3e53-9451-54514489e92e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4fe2efc-41f2-361e-9209-a952d5d84d60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f89426b8-0a84-3622-a82f-0288004a96ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cc1e3346-0ac5-3a1a-9381-83352d0c52f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99a3eac6-139f-3130-a190-6d8f89204a84",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "25 Rue de Pontaniou",
            "Les ateliers des Capucins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70c56607-b685-398b-9651-c20692941815",
        "schema:latitude": "48.3889024",
        "schema:longitude": "-4.4986138",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T01:01:22.471Z"
}