{
  "@id": "https://data.datatourisme.fr/5/ac6cbdd9-3dfa-3d89-830b-0dab792f8300",
  "dc:identifier": "228003392",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Appartement l'échappée verte : Bulle au vert (2-3 personnes)"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2019-02-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/50eac0c7-c9f2-3029-9285-8e3950a81512",
    "schema:legalName": "Office de tourisme du Val d'Argent",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/65933aa2-76a9-37a9-9e68-0d7a7dd8645b",
      "schema:email": [
        "contact@l-echappee-verte.com"
      ],
      "schema:legalName": "Appartement l'échappée verte",
      "schema:telephone": [
        "+33 6 51 36 89 27"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.l-echappee-verte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/65933aa2-76a9-37a9-9e68-0d7a7dd8645b",
      "schema:email": [
        "contact@l-echappee-verte.com"
      ],
      "schema:legalName": "Appartement l'échappée verte",
      "schema:telephone": [
        "+33 6 51 36 89 27"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.l-echappee-verte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a22a47f6-4b5a-3a7c-b55d-f9b6cb674aee",
      "dc:description": {
        "de": [
          "Dieser Ort liegt im Zentrum der Region Elsass, am Fuße der Vogesen und nahe der charmanten elsässischen Weinstraße. Er ist ideal für Naturliebhaber, Outdoor-Sportler und Touristen, die das kulturelle Erbe der Region entdecken möchten.\n\n Die Fachwerkhäuser, der Dialekt, die Bräuche und die Gastronomie machen das Elsass zu einer malerischen Region, in der authentische Traditionen verwurzelt sind. Das Elsass ist auch ein Land der Feste mit zahlreichen lokalen Veranstaltungen im Laufe der Jahreszeiten.\n\n Die geografische Lage an der Grenze zur Schweiz und zu Deutschland ist ein weiterer Pluspunkt.\n\n \"L'Echappée Verte\" ist ein Ausgangspunkt für einen unterhaltsamen Urlaub, in dem Groß und Klein die traditionellen Weihnachtsmärkte entdecken, sich auf das Land der Burgen begeben und unter anderem das Schloss Haut-Koenigsbourg besichtigen, im Europa-Park (seit drei Jahren zum schönsten Freizeitpark der Welt gewählt) dem Alltag entfliehen oder typische Dörfer wie Eguisheim (2013 zum Lieblingsdorf der Franzosen gewählt) oder Kaysersberg (2017 gewählt) besuchen können.\n\n Für einen sportlichen Urlaub ist die Umgebung ein hervorragender Spielplatz für Mountainbiking, Wandern, Trailrunning, Radfahren, Alpinski, Skating, Schneeschuhwandern, Paragliding..\n \n\n\n Schöne Renovierung eines alten Gebäudes mit einer starken Vergangenheit in der Textilindustrie in verschiedene individuelle Wohnungen (von 1 bis 7 Personen).\n\n In einer privaten, ruhigen und baumbestandenen Umgebung in der Nähe des Waldes gelegen, ist dies der ideale Ort, um allein, mit der Familie oder mit Freunden neue Energie zu tanken.\n\n Der 65 Ar große Park bietet Ihnen die Möglichkeit, sich zu vergnügen oder zu entspannen, z. B. bei einem Grillabend\n\n\n Ein Fahrradraum wird in Kürze für die Urlauber eingerichtet.\n\n Sie haben auch Zugang zu schlüsselfertigen GPS-Routen zum Radfahren oder Laufen.\n\n Schneeschuhe werden ebenfalls zur Verfügung gestellt."
        ],
        "en": [
          "Located in the center of the Alsace region, at the foot of the Vosges mountains and close to the charming Alsace wine route, this place is ideal for people looking for nature, outdoor sports enthusiasts or tourists looking to discover the region's cultural heritage.\n\n The half-timbered houses, the dialect, the customs and the gastronomy make Alsace a picturesque region where authentic traditions are anchored. It is also a land of festivities with numerous local events throughout the seasons.\n\n The geographical situation on the border with Switzerland and Germany is an asset.\n\n \"L'Echappée Verte\" is a starting point for entertaining vacations where young and old can discover the traditional Christmas markets, go to the land of castles by visiting the Haut-Koenigsbourg Castle, escape to Europa-Park (elected the most beautiful amusement park in the world for 3 years) or visit typical villages such as Eguisheim (elected favorite village of the French in 2013) or Kaysersberg (elected in 2017).\n\n For sporty vacations, the surroundings are an excellent playground for mountain biking, hiking, trail, cycling, downhill skiing, skating, snowshoeing, paragliding..\n \n\n\n Beautiful renovation of an old building with a strong textile industrial past into different individual apartments (from 1 to 7 persons).\n\n Located in a private, quiet and wooded environment, near the forest, this place will be ideal to recharge your batteries, alone, with family or friends, in complete autonomy.\n\n On the spot a park of 65 ares will allow you to entertain or to relax around a barbecue for example\n\n\n A bicycle room will be soon set up for the holiday makers.\n\n You will also have the possibility to have access to GPS routes for cycling or running.\n\n Snowshoes will also be available."
        ],
        "it": [
          "Situato nel centro della regione dell'Alsazia, ai piedi delle montagne dei Vosgi e vicino all'affascinante strada del vino alsaziana, questo luogo è ideale per gli amanti della natura, degli sport all'aria aperta o per i turisti che desiderano scoprire il patrimonio culturale della regione.\n\n Le case a graticcio, il dialetto, le usanze e la gastronomia fanno dell'Alsazia una regione pittoresca dove sono radicate tradizioni autentiche. È anche una terra di festeggiamenti con numerosi eventi locali durante le stagioni.\n\n La posizione geografica al confine con la Svizzera e la Germania è un vantaggio.\n\n l'\"Echappée Verte\" è un punto di partenza per vacanze divertenti in cui grandi e piccini possono scoprire i tradizionali mercatini di Natale, fare un viaggio nella terra dei castelli visitando, tra gli altri, il Castello di Haut-Koenigsbourg, fuggire all'Europa-Park (eletto il più bel parco divertimenti del mondo negli ultimi 3 anni) o visitare villaggi tipici come Eguisheim (eletto villaggio preferito dai francesi nel 2013) o Kaysersberg (eletto nel 2017).\n\n Per le vacanze sportive, l'area circostante è un ottimo terreno di gioco per mountain bike, trekking, trail running, ciclismo, sci alpino, pattinaggio, ciaspole, parapendio..\n \n\n\n Splendida ristrutturazione di un vecchio edificio dal forte passato industriale tessile in diversi appartamenti individuali (da 1 a 7 persone).\n\n Situato in un ambiente privato, tranquillo e boscoso, vicino al bosco, questo luogo sarà ideale per ricaricare le batterie, da soli, con la famiglia o con gli amici, in completa autonomia.\n\n Sul posto, un parco di 65 are vi permetterà di intrattenervi o di rilassarvi attorno a un barbecue, ad esempio\n\n\n Presto sarà allestita una sala biciclette per i turisti.\n\n Avrete anche la possibilità di accedere a percorsi GPS per il ciclismo o la corsa.\n\n Sono disponibili anche le racchette da neve."
        ],
        "fr": [
          "Situé au centre de la région Alsace, au pied du massif vosgien et proche de la charmante route des vins d’Alsace, cet endroit est idéal pour les personnes en recherche de nature, les amateurs de sport Outdoor ou encore les touristes en quête de découverte du patrimoine culturel de la région.\n\n Les maisons à colombage, son dialecte, ses coutumes et sa gastronomie font de l’Alsace une région pittoresque où y sont ancrées d’authentiques traditions. C’est également une terre de fête avec de nombreuses manifestations locales au fil des saisons.\n\n La situation géographique frontalière avec la Suisse et l’Allemagne en font un atout.\n\n « L’Echappée Verte » est un point de départ pour des vacances divertissantes où petits et grands pourront découvrir les traditionnels marchés de Noël, partir sur la terre des châteaux forts en visitant entre autres le Château du Haut-Koenigsbourg, s’évader à Europa-Park (élu plus beau parc d'attraction du monde depuis 3 ans) ou encore visiter des villages typiques comme Eguisheim (élu village préféré des français en 2013) ou encore Kaysersberg (élu en 2017).\n\n Pour des vacances sportives, les alentours sont un excellent terrain de jeu pour la pratique du VTT, randonnée pédestre, trail, cyclisme, ski alpin, skating, raquettes, parapente... \n \n\n\n Belle rénovation d’une ancienne bâtisse au fort passé industriel textile en différents appartements individuels (de 1 à 7 personnes).\n\n Situé dans un environnement privé, calme et arboré, à proximité de la forêt, cet endroit sera idéal pour vous ressourcer, seul, en famille ou entre amis, en toute autonomie.\n\n Sur place un parc de 65 ares vous permettra de vous divertir ou de vous détendre autour d’un barbecue par exemple. \n\n\n Un local à vélo sera prochainement mi en place à destination des vacanciers.\n\n Vous aurez également la possibilité d'avoir accès à des itinéraires GPS clé en mail pour le vélo ou la course à pied.\n\n Des raquettes vous seront également mis à disposition."
        ],
        "es": [
          "Situado en el centro de la región de Alsacia, a los pies de los Vosgos y cerca de la encantadora ruta del vino de Alsacia, este lugar es ideal para los amantes de la naturaleza, los aficionados a los deportes al aire libre o los turistas que deseen descubrir el patrimonio cultural de la región.\n\n Las casas con entramado de madera, el dialecto, las costumbres y la gastronomía hacen de Alsacia una región pintoresca donde arraigan auténticas tradiciones. También es tierra de festividades, con numerosos acontecimientos locales a lo largo de las estaciones.\n\n La situación geográfica en la frontera con Suiza y Alemania es una ventaja.\n\n la \"Echappée Verte\" es un punto de partida para unas vacaciones entretenidas en las que grandes y pequeños podrán descubrir los tradicionales mercados navideños, hacer un viaje al país de los castillos visitando, entre otros, el castillo de Haut-Koenigsbourg, escaparse a Europa-Park (elegido el parque de atracciones más bonito del mundo durante los últimos 3 años) o visitar pueblos típicos como Eguisheim (elegido pueblo favorito de los franceses en 2013) o Kaysersberg (elegido en 2017).\n\n Para las vacaciones deportivas, los alrededores son un excelente terreno de juego para la bicicleta de montaña, el senderismo, el trail running, el ciclismo, el esquí alpino, el patinaje, las raquetas de nieve, el parapente..\n \n\n\n Hermosa renovación de un antiguo edificio con un fuerte pasado industrial textil en diferentes pisos individuales (de 1 a 7 personas).\n\n Situado en un entorno privado, tranquilo y arbolado, cerca del bosque, este lugar será ideal para recargar las pilas, solo, en familia o con amigos, con total autonomía.\n\n En el lugar, un parque de 65 áreas le permitirá entretenerse o relajarse en torno a una barbacoa, por ejemplo\n\n\n Pronto se habilitará una sala de bicicletas para los veraneantes.\n\n También tendrá la posibilidad de acceder a rutas GPS para ir en bicicleta o correr.\n\n También hay raquetas de nieve disponibles."
        ],
        "nl": [
          "Gelegen in het centrum van de Elzas, aan de voet van de Vogezen en dicht bij de charmante Elzasser wijnroute, is deze plek ideaal voor natuurliefhebbers, buitensporters of toeristen die het culturele erfgoed van de regio willen ontdekken.\n\n De vakwerkhuizen, het dialect, de gebruiken en de gastronomie maken van de Elzas een schilderachtige streek waar authentieke tradities geworteld zijn. Het is ook een land van festiviteiten met talrijke lokale evenementen gedurende de seizoenen.\n\n De geografische ligging aan de grens met Zwitserland en Duitsland is een troef.\n\n de \"Echappée Verte\" is een vertrekpunt voor gezellige vakanties waar jong en oud de traditionele kerstmarkten kunnen ontdekken, op reis gaan naar het land van de kastelen door onder andere het kasteel van Haut-Koenigsbourg te bezoeken, ontsnappen naar het Europa-Park (sinds 3 jaar verkozen tot het mooiste pretpark ter wereld) of typische dorpjes bezoeken zoals Eguisheim (verkozen tot favoriet dorp van de Fransen in 2013) of Kaysersberg (verkozen in 2017).\n\n Voor sportieve vakanties is de omgeving een uitstekend speelterrein voor mountainbiken, wandelen, trailrunning, fietsen, skiën, schaatsen, sneeuwschoenwandelen, paragliding..\n \n\n\n Prachtige renovatie van een oud gebouw met een sterk textielindustrieel verleden in verschillende individuele appartementen (van 1 tot 7 personen).\n\n Gelegen in een besloten, rustige en bosrijke omgeving, vlakbij het bos, zal deze plek ideaal zijn om uw batterijen op te laden, alleen, met familie of vrienden, in volledige autonomie.\n\n Ter plaatse kunt u zich in een park van 65 are vermaken of ontspannen rond een barbecue bijvoorbeeld\n\n\n Voor vakantiegangers wordt binnenkort een fietsruimte ingericht.\n\n U hebt ook de mogelijkheid om toegang te krijgen tot GPS-routes voor fietsen of hardlopen.\n\n Sneeuwschoenen zijn ook beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3be43e80-25b3-395e-92d9-2ab3c5bc9154",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43cadc79-7ace-359c-8740-dc0f7e1a1bfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9326d95-b92b-304b-8d8b-464d22ba4ab5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7477284-aff4-3e09-95e8-5bc743ce3eb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe68f517-b0bd-39cf-aa8d-180460e5b09a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cbd39e07-72fb-3f40-be8b-84c1070c597f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/30daf769-7ed1-3b43-9f94-2cb209967140",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L'Echappée verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cbd39e07-72fb-3f40-be8b-84c1070c597f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/30daf769-7ed1-3b43-9f94-2cb209967140",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L'Echappée verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9b4c8628-db95-3977-8280-151ac67ef04a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b1c4a59-3901-3f33-9ca2-557fef6d42a6",
          "schema:addressLocality": "Sainte-Croix-aux-Mines",
          "schema:postalCode": "68160",
          "schema:streetAddress": [
            "12 Les Halles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68294",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Croix-aux-Mines"
              ],
              "pt": [
                "Sainte-Croix-aux-Mines"
              ],
              "en": [
                "Sainte-Croix-aux-Mines"
              ],
              "it": [
                "Sainte-Croix-aux-Mines"
              ],
              "fr": [
                "Sainte-Croix-aux-Mines"
              ],
              "nl": [
                "Sainte-Croix-aux-Mines"
              ],
              "es": [
                "Sainte-Croix-aux-Mines"
              ]
            },
            "insee": "68294",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9e74e096-f5ef-3386-b01e-17ac6aadd8e1",
        "schema:latitude": "48.2517362007956",
        "schema:longitude": "7.19175656848485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/50eac0c7-c9f2-3029-9285-8e3950a81512",
      "schema:legalName": "Office de tourisme du Val d'Argent",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T07:02:46.671Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/add720a3-b94f-3bad-8c67-f7e0be6ac0c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}