{
  "@id": "https://data.datatourisme.fr/58/acba5487-084b-3b37-ae95-4a543991d6d4",
  "dc:identifier": "5576999",
  "schema:endDate": [
    "2023-07-24"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das 1948 gegründete Festival von Aix-en-Provence feiert in diesem Jahr sein 75-jähriges Bestehen."
    ],
    "en": [
      "Born in 1948, the Aix-en-Provence Festival is celebrating its 75th anniversary this year."
    ],
    "it": [
      "Nato nel 1948, il Festival di Aix-en-Provence festeggia quest'anno il suo 75° anniversario."
    ],
    "fr": [
      "Né en 1948, Le festival d’Aix-en-Provence fête cette année ses 75 ANS !."
    ],
    "es": [
      "Nacido en 1948, el Festival de Aix-en-Provence celebra este año su 75º aniversario."
    ],
    "nl": [
      "Het Festival van Aix-en-Provence, geboren in 1948, viert dit jaar zijn 75e verjaardag."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival d'Aix-en-Provence"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/18731716-3ac3-36a3-adc4-139dc404a8b1",
      "schema:legalName": "Festival d'Aix-en-Provence (organisateur)",
      "schema:telephone": [
        "+33 4 34 08 02 17",
        "+33 820 67 00 57"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://billetterie.festival-aix.com/list/seasonTickets",
        "https://festival-aix.com/fr/?utm_source=INFORMATION&utm_medium=EMAIL&utm_campaign=MC%2B-%2BR%25C3%25A9servez%2Bvos%2Bplaces%2Bpour%2Bles%2B75%2Bans%2Bdu%2BFestival%2B%2521%2B-%2BVF"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/18731716-3ac3-36a3-adc4-139dc404a8b1",
      "schema:legalName": "Festival d'Aix-en-Provence (organisateur)",
      "schema:telephone": [
        "+33 4 34 08 02 17",
        "+33 820 67 00 57"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://billetterie.festival-aix.com/list/seasonTickets",
        "https://festival-aix.com/fr/?utm_source=INFORMATION&utm_medium=EMAIL&utm_campaign=MC%2B-%2BR%25C3%25A9servez%2Bvos%2Bplaces%2Bpour%2Bles%2B75%2Bans%2Bdu%2BFestival%2B%2521%2B-%2BVF"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e261dcba-9c93-31da-8fa4-4f1a7f3fe9bd",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festival-aix.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e8076d0-6b11-31ab-91f9-d60f03e35c88",
      "dc:description": {
        "de": [
          "Seit 75 Jahren und mehr denn je präsentiert das Festival dem Publikum in der magischen Umgebung von Aix-en-Provence und Umgebung Vorschläge, die die Ansätze und das Repertoire erneuern, die Konturen der Oper erweitern, mit den anderen Künsten in Dialog treten und die Beziehung zwischen Werken, Publikum und Orten verändern... und der Kreation neue Orientierungen geben.\r\n\r\nDas Theater widmet sich der Kreation von Opernaufführungen und der Organisation von Konzerten höchster Qualität und genießt die Anerkennung, die es ihm ermöglicht, mit führenden Regisseuren, visionären Orchestern und Dirigenten, erstklassigen Besetzungen und den größten zeitgenössischen Komponisten zusammenzuarbeiten. Sein Image ermöglicht es ihm, Koproduktionen mit den größten Häusern der Welt einzugehen, in die seine Aufführungen im Laufe der Spielzeit reisen.   \r\n\r\nDem internationalen Festival im Juli geht ein Vorspiel, Aix en juin, voraus, das dem lokalen Publikum gewidmet ist und ab 2020 völlig kostenlos ist und zur starken territorialen Verankerung beiträgt, einem weiteren Merkmal des Festival d'Aix.\r\n\r\nHinzu kommen die Dynamik seiner Akademie, die heute weltweit bekannt ist, die Vitalität seiner Mittelmeerprojekte, die von seinem Medinea-Netzwerk und seinem Orchestre des Jeunes de la Méditerranée getragen werden, und die wesentliche Wirkung der Sensibilisierungsmaßnahmen und kreativen Projekte seiner pädagogischen und sozio-künstlerischen Dienste Passerelles, die jedes Jahr mehr als 5000 Teilnehmer empfangen.\r\n\r\n\r\n// Die Opern 2023 //\r\n? die Dreigroschenoper / Bertolt Brecht, Kurt Weill, Elisabeth Hauptmann\r\n? Picture a day like this /George benjamin, Martin Crimp?\r\n? Così Fan Tutte / Wolfgang Amadeus Mozart?\r\n? Wozzeck / Alban berg\r\n? Ballets Russes / Igor Stravinski?\r\n? The faggots and their friends between revolutions / Philip venables, Ted\r\n    huffman\r\n? Der Prophet / Giacomo Meyerbeer ? Konzertversion\r\n? Otello / Giuseppe verdi ? konzertfassung\r\n? Lucia von lammermoor / Gaetano Donizetti ? Konzertfassung"
        ],
        "en": [
          "For 75 years, and more than ever, the Festival has presented to the public, in the magical setting of Aix-en-Provence and its region, proposals that renew approaches and repertoires, broaden the contours of opera, enter into dialogue with the other arts, and modify the relationship between works, audiences, and places - drawing new directions for creation.\r\n\r\nDedicated to the creation of new opera productions and the organization of high-quality concerts, the Festival enjoys great renown, permitting it to join forces with stage directors at the height of their art, visionary orchestras and conductors, first-class casts, and the greatest contemporary composers around. Thanks to its reputation, it engages in coproductions with the finest opera houses in the world, which continue to welcome the Festival’s productions throughout the seasons.\r\n\r\nThe international Festival in July is preceded by Aix en Juin, a prelude that caters to local audiences and is entirely free, thereby reinforcing bonds in the region, another of the Festival d’Aix’s important roles.\r\nIn addition, the Festival is also known for its dynamic Académie, renowned the world over; its vibrant Mediterranean projects, which it supports through the Medinea network and the Mediterranean Youth Orchestra; and the powerful awareness-raising initiatives and creative projects of Passerelles, an educational and socio-artistic programme that welcomes over 500 participants every year."
        ],
        "it": [
          "Da 75 anni, e oggi più che mai, il Festival presenta al pubblico, nella magica cornice di Aix-en-Provence e della sua regione, proposte che rinnovano approcci e repertori, ampliano i contorni dell'opera, entrano in dialogo con le altre arti e modificano il rapporto tra opere, pubblico e luoghi, tracciando nuove direzioni per la creazione.\r\n\r\nDedicato alla creazione di spettacoli d'opera e all'organizzazione di concerti di altissima qualità, beneficia di un riconoscimento che gli permette di collaborare con registi all'avanguardia della loro arte, orchestre e direttori d'orchestra visionari, cast di prim'ordine e i più grandi compositori contemporanei. La sua immagine le permette di realizzare coproduzioni con le più grandi case di produzione del mondo, in cui i suoi spettacoli viaggiano per tutte le stagioni.   \r\n\r\nIl Festival internazionale di luglio è preceduto da un preludio, Aix in giugno, dedicato al pubblico locale, che sarà interamente gratuito a partire dal 2020 e che contribuisce al forte ancoraggio territoriale, altra caratteristica del Festival d'Aix.\r\n\r\nA ciò si aggiunge il dinamismo della sua Accademia, ormai rinomata in tutto il mondo, la vitalità dei progetti mediterranei portati avanti dalla rete Medinea e dall'Orchestra Giovanile del Mediterraneo, e l'impatto essenziale delle azioni di sensibilizzazione e dei progetti creativi dei suoi servizi educativi e socio-artistici Passerelles, che accolgono ogni anno più di 5.000 partecipanti.\r\n\r\n\r\n// Le opere del 2023 //\r\nl'Opera da tre soldi / Bertolt Brecht, Kurt Weill, Elisabeth Hauptmann\r\n? Immaginate una giornata come questa /George Benjamin, Martin Crimp\r\n? Così Fan Tutte / Wolfgang Amadeus Mozart\r\n? Wozzeck / Alban Berg\r\n? Balletti Russi / Igor Stravinsky\r\n? I froci e i loro amici tra le rivoluzioni / Philip Venables, Ted\r\n    huffman\r\n? Il profeta / Giacomo Meyerbeer ? versione da concerto\r\n? Otello / Giuseppe verdi ? versione da concerto\r\n? Lucia de Lammermoor / Gaetano Donizetti ? versione da concerto"
        ],
        "fr": [
          "Depuis 75 ans, et plus que jamais, le Festival présente au public, dans l’écrin magique d’Aix-en-Provence et sa région, des propositions qui renouvellent les approches et le répertoire, élargissent les contours de l’opéra, dialoguent avec les autres arts et modifient le rapport entre les œuvres, les publics et les lieux – dessinant pour la création de nouvelles orientations.\r\n\r\nDédié à la création de spectacles d’opéra ainsi qu’à l’organisation de concerts de la plus grande qualité, il bénéficie d’une reconnaissance lui permettant de collaborer avec des metteurs en scène à la pointe de leur art, des orchestres et des chefs visionnaires, des distributions de premier ordre et les plus grands compositeurs contemporains. Son image lui permet de nouer des coproductions avec les plus grandes maisons du monde dans lesquelles ses spectacles voyagent au long des saisons.   \r\n\r\nLe Festival international du mois de juillet est précédé d’un prélude, Aix en juin, dédié aux publics locaux, entièrement gratuit à partir de 2020 et qui contribue au fort ancrage territorial, une autre caractéristique du Festival d’Aix.\r\n\r\nÀ ceci s’ajoutent le dynamisme de son Académie, aujourd’hui réputée dans le monde entier, la vitalité de ses projets méditerranéens portés par son réseau Medinea et son Orchestre des Jeunes de la Méditerranée, et l’impact essentiel des actions de sensibilisation et des projets de création de ses services éducatif et socio-artistique Passerelles, qui accueillent chaque année plus de 5000 participants.\r\n\r\n\r\n// Les Opéras 2023 //\r\n● l'Opéra de Quat'sous / Bertolt Brecht, Kurt Weill, Elisabeth Hauptmann\r\n● Picture a day like this /George benjamin, Martin Crimp\r\n● Così Fan Tutte / Wolfgang Amadeus Mozart\r\n● Wozzeck / Alban berg\r\n● Ballets russes / Igor Stravinski\r\n● The faggots and their friends between revolutions / Philip venables, Ted \r\n    huffman\r\n● Le prophète / Giacomo Meyerbeer — version de concert\r\n● Otello / Giuseppe verdi — version de concert\r\n● Lucie de lammermoor / Gaetano Donizetti — version de concert"
        ],
        "es": [
          "Desde hace 75 años, y más que nunca, el Festival presenta al público, en el marco mágico de Aix-en-Provence y su región, propuestas que renuevan los enfoques y los repertorios, amplían los contornos de la ópera, dialogan con las demás artes y modifican la relación entre las obras, el público y los lugares... trazando nuevas direcciones para la creación.\r\n\r\nDedicada a la creación de espectáculos de ópera, así como a la organización de conciertos de la más alta calidad, se beneficia de un reconocimiento que le permite colaborar con directores a la vanguardia de su arte, orquestas y directores visionarios, repartos de primer orden y los más grandes compositores contemporáneos. Su imagen le permite realizar coproducciones con las grandes casas del mundo, en las que sus espectáculos viajan a lo largo de las temporadas.   \r\n\r\nEl Festival Internacional de julio está precedido por un preludio, Aix en junio, dedicado al público local, que será totalmente gratuito a partir de 2020 y que contribuye al fuerte anclaje territorial, otra característica del Festival de Aix.\r\n\r\nA esto hay que añadir el dinamismo de su Academia, ahora reconocida en todo el mundo, la vitalidad de sus proyectos mediterráneos llevados a cabo por su red Medinea y su Joven Orquesta Mediterránea, y el impacto esencial de las acciones de sensibilización y los proyectos creativos de sus servicios educativos y socio-artísticos Passerelles, que acogen a más de 5.000 participantes cada año.\r\n\r\n\r\n// Las óperas 2023 //\r\nla ópera de los tres centavos / Bertolt Brecht, Kurt Weill, Elisabeth Hauptmann\r\n? Imagínate un día así /George benjamin, Martin Crimp\r\n? Così Fan Tutte / Wolfgang Amadeus Mozart\r\n? Wozzeck / Alban Berg\r\n? Ballets rusos / Igor Stravinsky\r\n? Los maricones y sus amigos entre revoluciones / Philip venables, Ted\r\n    huffman\r\n? El profeta / Giacomo Meyerbeer ? versión de concierto\r\n? Otello / Giuseppe verdi ? versión de concierto\r\n? Lucia di Lammermoor / Gaetano Donizetti ? versión de concierto"
        ],
        "nl": [
          "Al 75 jaar, en meer dan ooit, presenteert het Festival in de magische omgeving van Aix-en-Provence en zijn regio voorstellen die benaderingen en repertoires vernieuwen, de contouren van de opera verbreden, een dialoog aangaan met de andere kunsten en de relatie tussen werken, publiek en plaatsen veranderen ? en nieuwe richtingen voor creatie aangeven.\r\n\r\nGewijd aan het creëren van operavoorstellingen en het organiseren van concerten van de hoogste kwaliteit, profiteert het van een erkenning die het mogelijk maakt om samen te werken met regisseurs op het scherpst van de snede, visionaire orkesten en dirigenten, eersteklas casts en de grootste hedendaagse componisten. Dankzij haar imago kan zij coproducties aangaan met de grootste huizen ter wereld, waarbij haar voorstellingen door de seizoenen heen reizen.   \r\n\r\nHet internationale festival in juli wordt voorafgegaan door een prelude, Aix in juni, gewijd aan het lokale publiek, die vanaf 2020 volledig gratis zal zijn en bijdraagt tot de sterke territoriale verankering, een ander kenmerk van het Festival d'Aix.\r\n\r\nDaarnaast is er het dynamisme van haar Academie, die nu wereldwijd bekend is, de vitaliteit van haar mediterrane projecten die worden uitgevoerd door haar Medinea-netwerk en haar mediterrane jeugdorkest, en de essentiële impact van de bewustmakingsacties en creatieve projecten van haar educatieve en sociaal-artistieke Passerelles-diensten, die elk jaar meer dan 5.000 deelnemers ontvangen.\r\n\r\n\r\n// De opera's van 2023 //\r\n? de Driestuiversopera / Bertolt Brecht, Kurt Weill, Elisabeth Hauptmann\r\n? Stel je een dag als deze voor /George Benjamin, Martin Crimp\r\n? Così Fan Tutte / Wolfgang Amadeus Mozart\r\n? Wozzeck / Alban Berg\r\n? Ballets russes / Igor Stravinsky\r\n? De flikkers en hun vrienden tussen de revoluties / Philip venables, Ted\r\n    huffman\r\n? De profeet / Giacomo Meyerbeer ? concertversie\r\n? Otello / Giuseppe verdi ? concertversie\r\n? Lucia de Lammermoor / Gaetano Donizetti ? concertversie"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28334b2d-20dc-3ed6-b14f-0cd5568ba687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ac0aaa2-4607-39cb-b850-139dfca15b44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c3dfcbe-6cd3-33d6-8a41-ff706b1efdf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad236b24-b985-3388-b57f-11737c4e497b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3760532-ea23-353d-a6a7-cf5956c018f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc424ca4-65c2-3e43-a682-605c78b5eb6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff1217a-a313-3596-a7b8-e9a98be26a4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbf77047-143b-36c0-a7c1-8ff8656fe615",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das 1948 gegründete Festival von Aix-en-Provence feiert in diesem Jahr sein 75-jähriges Bestehen."
        ],
        "en": [
          "Born in 1948, the Aix-en-Provence Festival is celebrating its 75th anniversary this year."
        ],
        "it": [
          "Nato nel 1948, il Festival di Aix-en-Provence festeggia quest'anno il suo 75° anniversario."
        ],
        "fr": [
          "Né en 1948, Le festival d’Aix-en-Provence fête cette année ses 75 ANS !."
        ],
        "es": [
          "Nacido en 1948, el Festival de Aix-en-Provence celebra este año su 75º aniversario."
        ],
        "nl": [
          "Het Festival van Aix-en-Provence, geboren in 1948, viert dit jaar zijn 75e verjaardag."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8a076433-a4d5-33d7-8f5e-3af11ab9c0a2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7864ab41-48f8-3236-b186-4dcc5d3f15a3",
          "ebucore:title": {
            "fr": [
              "13EVA00315_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vincent Beaume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5945705-7e29-3a0e-99f6-e679baeb31b2",
          "ebucore:fileSize": [
            "1182536"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/68/127/8355652.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b67b6d5e-aecc-3de6-9e1e-89149dbf0624",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c9d758f-bff5-35c5-ade9-e6bddea5d028",
          "ebucore:title": {
            "fr": [
              "13EVA00315_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vincent Beaume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6259eeb1-30ab-33d7-8875-26ebca0f03cd",
          "ebucore:fileSize": [
            "1064024"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/66/127/8355650.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b817b8cd-cd40-3af0-abd9-13f0056b358a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6035468a-5003-3d29-a905-5f6d0401c1db",
          "ebucore:title": {
            "fr": [
              "13EVA00315_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vincent Beaume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ebfb2b10-3e47-323d-8735-2406dc649ec8",
          "ebucore:fileSize": [
            "729172"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/67/127/8355651.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/87d65203-0f74-3b4a-97e1-b3f43c1e3216",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3fda689-0930-396d-8e63-705005b74131",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3e630ec-3f4b-360c-ae8c-a843fd0fb4b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e81ce86a-c77d-3c2f-94d6-a5722691ad5a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c9a092d-be0e-320a-bc0e-3e54060f1f5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/09a5bd72-c1b8-3d2a-9d5a-2c735c698073",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13090",
          "schema:streetAddress": [
            "28 Place Des Martyrs de la Résistance",
            "Théâtre de l'Archevêché / Grand Théâtre de Provence / Théâtre du Jeu de Paume /  Conservatoire / Hôtel Maynier d’Oppède"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e55c585-d962-35a0-a1d8-43917bfedeb6",
        "schema:latitude": "43.526185",
        "schema:longitude": "5.44025",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c43f01-e803-3b16-be09-a936ae857a66",
          "schema:validFrom": "2023-07-04T00:00:00",
          "schema:validThrough": "2023-07-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-02-01",
  "lastUpdateDatatourisme": "2023-02-02T05:22:51.682Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/346a63f8-7bd7-34f6-9e9b-84620654cfa4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-24",
      "startDate": "2023-07-04"
    }
  ]
}