{
  "@id": "https://data.datatourisme.fr/6/acace6a0-fdcb-3ea4-9dc4-ce6f2afe9f7c",
  "dc:identifier": "DEGBFC000V51PIV3",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Comme à la maison"
    ],
    "en": [
      "Comme à la maison"
    ],
    "fr": [
      "Comme à la maison"
    ]
  },
  "creationDate": "2022-11-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/3427aa6a-fb13-30e7-a862-1a5f0754bfd7",
    "dc:identifier": "d6d6c4dd-cb28-4678-b06d-591e2ca927e4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/bc698a88-5f5c-3be3-a2e6-1a76c0ca3571",
        "schema:postalCode": "21120",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "covati.tourisme@covati.fr"
    ],
    "schema:legalName": "OT des Vallées de la Tille et de l'Ignon",
    "schema:telephone": [
      "+33 3 80 95 24 03"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://covati-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/806dbf83-7890-3831-98e3-e889fbcc69ce",
      "schema:email": [
        "stephanederbord@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 72 12 65 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/806dbf83-7890-3831-98e3-e889fbcc69ce",
      "schema:email": [
        "stephanederbord@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 72 12 65 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4255cd89-56c3-33c3-8722-e6d77cda607e",
      "dc:description": {
        "de": [
          "Nach mehr als vierzig Jahren eines aufregenden und spannenden Berufslebens, an das wir uns gerne zurückerinnern: unser Team im Restaurant, unsere Kunden, mit denen wir unsere Sensibilität und unsere Leidenschaft teilen konnten.\nWir haben einfach eine schöne menschliche Beziehung erlebt. \nPlötzlich stand die Pandemie vor uns allen, unwahrscheinlich, verwirrend.\nDer Zweifel, die Angst vor der Krankheit.\nWie viele Gedanken an unsere Kollegen und Freunde, die, indem sie sich neu erfanden, weiterhin Glück schenken mussten.\nDie Einschließung war der Beginn eines neuen Abenteuers.\nDie Einfachheit des Alltags entdecken, die Natur erforschen und betrachten.\nGartenarbeit, die Verarbeitung unserer Pflückungen zu Kräutern, kleinen Gerichten, verschiedenen Konserven & Säften. \nAus einer Überlegung entsteht eine Selbstverständlichkeit.\nWarum sollten wir unsere Erfahrungen nicht mit Ihnen teilen?\nWir bieten Ihnen einen geselligen Ort, der sich perfekt dafür eignet, wo wir Sie empfangen und Ihnen anbieten können:\n ⁃ den Verkauf von Produkten, die uns am Herzen liegen: unsere eigenen, die aus unserer Region und von anderswo. \n ⁃ Tipps & Rezepte \n ⁃ Animationen zu einem Thema (Realisierungen, Kommentare und Interpretationen rund um Gastronomie und Wein ).\nIn Erwartung und mit Freude, Sie demnächst begrüßen zu dürfen \n\nBis bald \nIsabelle und Stéphane."
        ],
        "en": [
          "After more than forty years of a hectic and exciting professional life, the exceptional memories of which remain in our memory; our team in the restaurant, our customers with whom we had a real pleasure in sharing our sensibility, our passion.\nWe have simply experienced a beautiful human relationship \nSuddenly, in front of us all, the pandemic, improbable, confusing.\nDoubt, fear of the disease.\nSo many thoughts for our colleagues and friends who, by reinventing themselves, had to continue to give happiness\nConfinement was the beginning of a new adventure.\nDiscovering the simplicity of everyday life, exploring and contemplating nature\nGardening, transforming our pickings into herbs, small dishes, preserves and various juices \nFrom a reflection, an obviousness is born.\nWhy not share our experience with you!\nWe offer you a friendly place that lends itself perfectly to this, where we can receive you and offer you :\n ⁃ the sale of products that are dear to us: ours, those of our region and elsewhere \n ⁃ advice and recipes \n ⁃ Animations around a theme (realizations, comments and interpretations around gastronomy and wine)\nWe look forward to welcoming you soon \n\nSee you soon \nIsabelle and Stéphane."
        ],
        "it": [
          "Dopo più di quarant'anni di vita professionale frenetica ed entusiasmante, di cui restano nella nostra memoria i ricordi eccezionali: il nostro team nel ristorante, i nostri clienti con cui abbiamo avuto un vero piacere nel condividere la nostra sensibilità, la nostra passione.\nAbbiamo semplicemente sperimentato un bellissimo rapporto umano\nImprovvisamente, davanti a tutti noi, la pandemia, improbabile, confusa.\nDubbio, paura della malattia.\nTanti pensieri per i nostri colleghi e amici che, reinventandosi, hanno dovuto continuare a dare felicità\nLa reclusione era l'inizio di una nuova avventura.\nScoprire la semplicità della vita quotidiana, esplorare e contemplare la natura\nIl giardinaggio, la trasformazione dei nostri raccolti in erbe, piccoli piatti, conserve e succhi vari\nDa una riflessione nasce un'ovvietà.\nPerché non condividere la nostra esperienza con voi?\nVi offriamo un luogo accogliente che si presta perfettamente a questo, dove possiamo accogliervi e offrirvi :\n la vendita dei prodotti che ci sono cari: i nostri, quelli della nostra regione e quelli di altri paesi\n ? Consigli e ricette\n ? Animazioni intorno a un tema (realizzazioni, commenti e interpretazioni intorno alla gastronomia e al vino)\nSaremo lieti di darvi presto il benvenuto\n\nA presto\nIsabelle e Stéphane."
        ],
        "fr": [
          "Après plus de quarante ans d’une tranche de vie professionnelle trépidante et passionnante dont les souvenirs exceptionnels demeurent en notre mémoire; notre équipe au restaurant, nos clients avec qui nous avons eu un réel plaisir à partager notre sensibilité, notre passion.\nNous avons tout simplement vécu une belle relation humaine \nSoudain, face à nous tous, la pandémie, improbable, déroutante.\nLe doute, la peur de la maladie..\nQue de pensées pour nos collègues et amis qui devaient en se réinventant, continuer à donner du bonheur\nLe confinement fut le début d’une nouvelle aventure.\nDécouvrir la simplicité du quotidien, explorer, contempler la nature\nLe jardinage, la transformation de nos cueillettes en aromates, petits plats, conserves & jus divers \nD’une réflexion naît une évidence.\nPourquoi ne pas faire partager notre expérience auprès de vous !\nNous vous offrons un endroit convivial qui s’y prête parfaitement ou nous pourrons vous recevoir et vous proposer :\n ⁃ la vente de produits qui nous sont chers : les nôtres, ceux de notre région et d’ailleurs \n ⁃ Des conseils & recettes \n ⁃ Des animations autour d’un thème (réalisations, commentaires et interprétations autour de la gastronomique et du vin )\nDans l’attente et le plaisir de vous accueillir prochainement \n\nA très bientôt \nIsabelle et Stéphane."
        ],
        "nl": [
          "Na meer dan veertig jaar van een hectisch en opwindend beroepsleven blijven de uitzonderlijke herinneringen in ons geheugen gegrift; ons team in het restaurant, onze klanten met wie we met veel plezier onze gevoeligheid, onze passie deelden.\nWe hebben gewoon een mooie menselijke relatie ervaren\nPlotseling, voor ons allen, de pandemie, onwaarschijnlijk, verwarrend.\nTwijfel, angst voor de ziekte.\nZoveel gedachten voor onze collega's en vrienden die, door zichzelf opnieuw uit te vinden, geluk moesten blijven geven\nOpsluiting was het begin van een nieuw avontuur.\nDe eenvoud van het dagelijks leven ontdekken, de natuur verkennen en overwegen\nHet tuinieren, de verwerking van onze oogst tot kruiden, kleine gerechten, conserven en diverse sappen\nUit een reflectie wordt een vanzelfsprekendheid geboren.\nWaarom delen we onze ervaring niet met u?\nWij bieden u een vriendelijke plek die zich daar uitstekend voor leent, waar wij u kunnen ontvangen en u :\n ? de verkoop van producten die ons dierbaar zijn: de onze, die van onze regio en van elders\n ? Advies en recepten\n ? Animaties rond een thema (realisaties, commentaren en interpretaties rond de gastronomie en de wijn)\nWe kijken ernaar uit u binnenkort te verwelkomen\n\nTot ziens\nIsabelle en Stéphane."
        ],
        "es": [
          "Después de más de cuarenta años de una vida profesional agitada y apasionante, quedan en nuestra memoria los recuerdos excepcionales de nuestro equipo en el restaurante, de nuestros clientes con los que tuvimos el verdadero placer de compartir nuestra sensibilidad, nuestra pasión.\nSimplemente hemos experimentado una hermosa relación humana\nDe repente, frente a todos nosotros, la pandemia, improbable, confusa.\nLa duda, el miedo a la enfermedad.\nMuchos pensamientos para nuestros colegas y amigos que, reinventándose, tenían que seguir dando felicidad\nEl encierro fue el comienzo de una nueva aventura.\nDescubrir la sencillez de la vida cotidiana, explorar y contemplar la naturaleza\nLa jardinería, la transformación de nuestras cosechas en hierbas, pequeños platos, conservas y zumos varios\nDe una reflexión nace una obviedad.\n¿Por qué no compartir nuestra experiencia con usted?\nLe ofrecemos un lugar acogedor que se presta perfectamente a ello, donde podemos recibirle y ofrecerle :\n ? la venta de productos que nos son queridos: los nuestros, los de nuestra región y los de otros lugares\n ? Consejos y recetas\n ? Animaciones en torno a un tema (realizaciones, comentarios e interpretaciones en torno a la gastronomía y el vino)\nEsperamos poder darle la bienvenida pronto\n\nHasta pronto\nIsabelle y Stéphane."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50646f06-3ba6-34c8-b42b-64346e5baaa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a06a474d-5dd0-3181-9cff-bf7a239a788b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adb83dfd-482c-336c-b2d0-2f421cf9adb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d26a8e20-387a-3e6f-a937-9e635c6c4c36",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2ef8937-e9f1-31ed-b874-dceffaeae5bf",
          "schema:addressLocality": "Gemeaux",
          "schema:postalCode": "21120",
          "schema:streetAddress": [
            "14, rue du Pont aux chèvres"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21290",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gemeaux"
              ],
              "pt": [
                "Gemeaux"
              ],
              "en": [
                "Gemeaux"
              ],
              "it": [
                "Gemeaux"
              ],
              "fr": [
                "Gemeaux"
              ],
              "nl": [
                "Gemeaux"
              ],
              "es": [
                "Gemeaux"
              ]
            },
            "insee": "21290",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4125edca-4e08-3908-8883-e853e60b008c",
        "schema:latitude": "47.476958",
        "schema:longitude": "5.1374829",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8809c079-be42-360f-8ce6-68307bfaf672",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.801Z"
}