{
  "@id": "https://data.datatourisme.fr/30/ad56dc8b-70f7-387b-816c-4595b8ec02c0",
  "dc:identifier": "FMANOR014V54CQ7P",
  "schema:endDate": [
    "2023-07-16",
    "2023-08-13"
  ],
  "schema:startDate": [
    "2023-07-10",
    "2023-08-07"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Reading"
  ],
  "rdfs:comment": {
    "de": [
      "Die Open Piano Workshops, die seit drei Jahren in Lion sur Mer stattfinden, empfangen Anfänger und fortgeschrittene Pianisten zu Einzel- und Gruppenunterricht am Instrument, zu zwei und/oder vier Händen, aber auch zu täglichen Yoga-Sitzungen für Musiker. In diesem Jahr werden die Aktivitäten durch Workshops zu Musikhören und Musikkultur sowie durch Gruppenworkshops ergänzt. Interessierte Schüler werden an den Open Piano Sommerkonzerten teilnehmen.\nIm Juli werden Tom Rioult (Organist) und François Chesnel (Jazzpianist), beide Ehrenvorsitzende des Vereins, eine Veranstaltung über Harmonie und die Geheimnisse der Akkorde von Bach bis Bill Evans leiten. Es besteht die Möglichkeit, die Orgel auszuprobieren, und die beiden Gastmusiker können alle Fragen der Kursteilnehmer beantworten.\nIm August wird François Chesnel anwesend sein, um die Geschichte des Jazz und die Grundzüge der Improvisation musikalisch zu erzählen. Betty Jardin wird diesen Kurs mit einer Arbeit über die musikalische Atmung in Verbindung mit der Arbeit am Klavier ergänzen. Beide Kurse finden hauptsächlich im Saal Trianon statt. Die Arbeit mit dem Instrument ist auch in Privatunterkünften möglich.\nAnzahl der Plätze pro Workshop: 12\nPreis: 290 Euro pro Kurs für Open piano-Mitglieder und 300 Euro für Nicht-Mitglieder.\nUnterrichtszeit: 10H-12H30, 14H-16H30 und 17H-18H30\n(Die Zeiten können sich ändern)\nUnterkunft bei Gastfamilien möglich, gemeinsame Mahlzeiten möglich."
    ],
    "en": [
      "For the past three years, Lion sur mer has been hosting Open piano workshops for beginners and advanced pianists alike, offering individual and group instrumental lessons, two-handed and/or four-handed, as well as daily musician?s yoga sessions. This year, listening and musical culture workshops, as well as group workshops, will round out the activities. Trainees who wish to do so will take part in the Open piano summer concerts.\nIn July, Tom Rioult (organist) and François Chesnel (jazz pianist), both honorary presidents of the association, will lead a session devoted to harmony and the secrets of chords, from Bach to Bill Evans. There will also be an opportunity to try out the organ, and the two guest musicians will be on hand to answer any questions trainees may have.\nIn August, François Chesnel will be on hand to give a musical account of the history of jazz and the broad outlines of improvisation. Betty Jardin will complete the session with a workshop on musical breathing, in conjunction with piano work. Both workshops will take place at the Salle Trianon. Instrument work at home possible.\nNumber of places per workshop: 12\nPrice: 290 euros/stage for Open piano members and 300 euros for non-members.\nTimes: 10am-12.30pm, 2pm-4.30pm and 5pm-6.30pm\n(Schedules subject to change)\nHomestay possible, possibility of shared meals."
    ],
    "it": [
      "Negli ultimi tre anni, Lion sur mer ha ospitato corsi di Open Piano per principianti e pianisti avanzati, offrendo lezioni individuali e di gruppo sullo strumento, a due e/o quattro mani, oltre a sessioni giornaliere di yoga per i musicisti. Quest'anno le attività saranno completate da laboratori di ascolto e di cultura musicale e da workshop di gruppo. Gli apprendisti che lo desiderano parteciperanno ai concerti estivi di Open piano.\nA luglio, Tom Rioult (organista) e François Chesnel (pianista jazz), entrambi presidenti onorari dell'associazione, condurranno una sessione dedicata all'armonia e ai segreti degli accordi, da Bach a Bill Evans. Sarà possibile provare l'organo e i due musicisti ospiti saranno a disposizione per rispondere alle domande degli studenti.\nIn agosto, François Chesnel illustrerà la storia del jazz e le linee generali dell'improvvisazione. Betty Jardin completerà la sessione con un lavoro sulla respirazione musicale, in combinazione con il pianoforte. Entrambi i corsi si terranno alla Salle Trianon. Sarà possibile lavorare sullo strumento anche a casa.\nNumero di posti per corso: 12\nPrezzo: 290 euro a corso per i soci di Open Piano e 300 euro per i non soci.\nOrari: 10.00-12.30, 14.00-16.30 e 17.00-18.30\n(Gli orari sono soggetti a modifiche)\nPossibilità di alloggio in famiglia, possibilità di pasti condivisi."
    ],
    "fr": [
      "Rendez-vous musicaux depuis trois ans à Lion sur mer, les stages Open piano accueillent les pianistes débutants ou confirmés pour des cours individuels et collectifs d’instrument, à deux et/ou quatre mains, mais aussi des séances quotidiennes de yoga du musicien. Cette année, des ateliers d’écoute et de culture musicale ainsi que des ateliers en groupe complèteront les activités. Les stagiaires qui le souhaiteront participeront aux concerts d’été Open piano.\nEn juillet, Tom Rioult (organiste) et François Chesnel (pianiste de jazz), tous deux présidents d’honneur de l’association, viendront animer un temps consacré à l’harmonie et aux secrets des accords, de Bach à Bill Evans. Un essai de l’orgue sera possible et les deux musiciens invités pourront répondre à toutes les questions des stagiaires.\nEn août, François Chesnel sera présent pour raconter en musique l’histoire du jazz et les grandes lignes de l’improvisation. Betty Jardin complètera cette session avec un travail sur la respiration musicale, en lien avec le travail pianistique. Les deux stages auront lieu pour l’essentiel salle Trianon. Travail de l’instrument possible chez l’habitant.\nNombre de places par stage : 12\nTarif : 290 euros/stage pour les adhérents Open piano et 300 euros pour les non-adhérents.\nHoraires : 10H-12H30, 14H-16H30 et 17H-18H30\n(Horaires susceptibles d’évolution)\nLogement possible chez l’habitant, possibilité de repas pris en commun."
    ],
    "es": [
      "Desde hace tres años, Lion sur mer organiza cursos de Open Piano para principiantes y pianistas avanzados, ofreciendo clases individuales y colectivas de este instrumento, a dos y/o cuatro manos, así como sesiones diarias de yoga para músicos. Este año, los talleres de audición y cultura musical, así como los talleres colectivos, completarán las actividades. Los alumnos que lo deseen participarán en los conciertos de verano de Open piano.\nEn julio, Tom Rioult (organista) y François Chesnel (pianista de jazz), ambos presidentes honorarios de la asociación, dirigirán una sesión dedicada a la armonía y los secretos de los acordes, de Bach a Bill Evans. Se podrá probar el órgano y los dos músicos invitados responderán a las preguntas de los alumnos.\nEn agosto, François Chesnel hará un recorrido musical por la historia del jazz y las grandes líneas de la improvisación. Betty Jardin completará la sesión con un trabajo sobre la respiración musical, combinado con un trabajo de piano. Ambos cursos tendrán lugar en la Sala Trianon. También será posible trabajar el instrumento en casa.\nNúmero de plazas por curso: 12\nPrecio: 290 euros por curso para los miembros de Open piano y 300 euros para los no miembros.\nHorarios: de 10:00 a 12:30 h, de 14:00 a 16:30 h y de 17:00 a 18:30 h\n(Horarios sujetos a cambios)\nPosibilidad de alojamiento en familia, posibilidad de comidas compartidas."
    ],
    "nl": [
      "De afgelopen drie jaar organiseerde Lion sur mer Open Piano cursussen voor zowel beginners als gevorderden, met individuele en groepslessen in het instrument, twee- en/of vierhandig, en dagelijkse yogasessies voor musici. Dit jaar worden de activiteiten afgerond met luister- en muziekcultuurworkshops en groepsworkshops. Stagiairs die dat wensen, nemen deel aan de Open piano zomerconcerten.\nIn juli leiden Tom Rioult (organist) en François Chesnel (jazzpianist), beiden erevoorzitters van de vereniging, een sessie gewijd aan harmonie en de geheimen van akkoorden, van Bach tot Bill Evans. Het is mogelijk om het orgel uit te proberen en de twee gastmusici zullen aanwezig zijn om eventuele vragen van de leerlingen te beantwoorden.\nIn augustus zal François Chesnel een muzikale uiteenzetting geven over de geschiedenis van de jazz en de grote lijnen van de improvisatie. Betty Jardin rondt de sessie af met ademhalingsoefeningen in combinatie met pianowerk. Beide cursussen vinden plaats in de Salle Trianon. Het is ook mogelijk om thuis aan het instrument te werken.\nAantal plaatsen per cursus: 12\nPrijs: 290 euro per cursus voor leden van Open Piano en 300 euro voor niet-leden.\nTijden: 10.00-12.30 uur, 14.00-4.30 uur en 17.00-18.30 uur\n(Tijden onder voorbehoud)\nGastgezin mogelijk, mogelijkheid tot gezamenlijke maaltijden."
    ]
  },
  "rdfs:label": {
    "de": [
      "Stage de l'open piano"
    ],
    "en": [
      "Stage de l'open piano"
    ],
    "fr": [
      "Stage de l'open piano"
    ]
  },
  "creationDate": "2023-05-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c87b44a7-049f-3ab9-ad50-cd0e084b5993",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3e41586-be3c-3b2e-8203-6f574af7cdf0",
      "schema:email": [
        "openpiano14@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/75692c7e-0551-356f-aae8-74197f278d5e",
      "dc:description": {
        "de": [
          "Die Open Piano Workshops, die seit drei Jahren in Lion sur Mer stattfinden, empfangen Anfänger und fortgeschrittene Pianisten zu Einzel- und Gruppenunterricht am Instrument, zu zwei und/oder vier Händen, aber auch zu täglichen Yoga-Sitzungen für Musiker. In diesem Jahr werden die Aktivitäten durch Workshops zu Musikhören und Musikkultur sowie durch Gruppenworkshops ergänzt. Interessierte Schüler werden an den Open Piano Sommerkonzerten teilnehmen.\nIm Juli werden Tom Rioult (Organist) und François Chesnel (Jazzpianist), beide Ehrenvorsitzende des Vereins, eine Veranstaltung über Harmonie und die Geheimnisse der Akkorde von Bach bis Bill Evans leiten. Es besteht die Möglichkeit, die Orgel auszuprobieren, und die beiden Gastmusiker können alle Fragen der Kursteilnehmer beantworten.\nIm August wird François Chesnel anwesend sein, um die Geschichte des Jazz und die Grundzüge der Improvisation musikalisch zu erzählen. Betty Jardin wird diesen Kurs mit einer Arbeit über die musikalische Atmung in Verbindung mit der Arbeit am Klavier ergänzen. Beide Kurse finden hauptsächlich im Saal Trianon statt. Die Arbeit mit dem Instrument ist auch in Privatunterkünften möglich.\nAnzahl der Plätze pro Workshop: 12\nPreis: 290 Euro pro Kurs für Open piano-Mitglieder und 300 Euro für Nicht-Mitglieder.\nUnterrichtszeit: 10H-12H30, 14H-16H30 und 17H-18H30\n(Die Zeiten können sich ändern)\nUnterkunft bei Gastfamilien möglich, gemeinsame Mahlzeiten möglich."
        ],
        "en": [
          "For the past three years, Lion sur mer has been hosting Open piano workshops for beginners and advanced pianists alike, offering individual and group instrumental lessons, two-handed and/or four-handed, as well as daily musician?s yoga sessions. This year, listening and musical culture workshops, as well as group workshops, will round out the activities. Trainees who wish to do so will take part in the Open piano summer concerts.\nIn July, Tom Rioult (organist) and François Chesnel (jazz pianist), both honorary presidents of the association, will lead a session devoted to harmony and the secrets of chords, from Bach to Bill Evans. There will also be an opportunity to try out the organ, and the two guest musicians will be on hand to answer any questions trainees may have.\nIn August, François Chesnel will be on hand to give a musical account of the history of jazz and the broad outlines of improvisation. Betty Jardin will complete the session with a workshop on musical breathing, in conjunction with piano work. Both workshops will take place at the Salle Trianon. Instrument work at home possible.\nNumber of places per workshop: 12\nPrice: 290 euros/stage for Open piano members and 300 euros for non-members.\nTimes: 10am-12.30pm, 2pm-4.30pm and 5pm-6.30pm\n(Schedules subject to change)\nHomestay possible, possibility of shared meals."
        ],
        "it": [
          "Negli ultimi tre anni, Lion sur mer ha ospitato corsi di Open Piano per principianti e pianisti avanzati, offrendo lezioni individuali e di gruppo sullo strumento, a due e/o quattro mani, oltre a sessioni giornaliere di yoga per i musicisti. Quest'anno le attività saranno completate da laboratori di ascolto e di cultura musicale e da workshop di gruppo. Gli apprendisti che lo desiderano parteciperanno ai concerti estivi di Open piano.\nA luglio, Tom Rioult (organista) e François Chesnel (pianista jazz), entrambi presidenti onorari dell'associazione, condurranno una sessione dedicata all'armonia e ai segreti degli accordi, da Bach a Bill Evans. Sarà possibile provare l'organo e i due musicisti ospiti saranno a disposizione per rispondere alle domande degli studenti.\nIn agosto, François Chesnel illustrerà la storia del jazz e le linee generali dell'improvvisazione. Betty Jardin completerà la sessione con un lavoro sulla respirazione musicale, in combinazione con il pianoforte. Entrambi i corsi si terranno alla Salle Trianon. Sarà possibile lavorare sullo strumento anche a casa.\nNumero di posti per corso: 12\nPrezzo: 290 euro a corso per i soci di Open Piano e 300 euro per i non soci.\nOrari: 10.00-12.30, 14.00-16.30 e 17.00-18.30\n(Gli orari sono soggetti a modifiche)\nPossibilità di alloggio in famiglia, possibilità di pasti condivisi."
        ],
        "fr": [
          "Rendez-vous musicaux depuis trois ans à Lion sur mer, les stages Open piano accueillent les pianistes débutants ou confirmés pour des cours individuels et collectifs d’instrument, à deux et/ou quatre mains, mais aussi des séances quotidiennes de yoga du musicien. Cette année, des ateliers d’écoute et de culture musicale ainsi que des ateliers en groupe complèteront les activités. Les stagiaires qui le souhaiteront participeront aux concerts d’été Open piano.\nEn juillet, Tom Rioult (organiste) et François Chesnel (pianiste de jazz), tous deux présidents d’honneur de l’association, viendront animer un temps consacré à l’harmonie et aux secrets des accords, de Bach à Bill Evans. Un essai de l’orgue sera possible et les deux musiciens invités pourront répondre à toutes les questions des stagiaires.\nEn août, François Chesnel sera présent pour raconter en musique l’histoire du jazz et les grandes lignes de l’improvisation. Betty Jardin complètera cette session avec un travail sur la respiration musicale, en lien avec le travail pianistique. Les deux stages auront lieu pour l’essentiel salle Trianon. Travail de l’instrument possible chez l’habitant.\nNombre de places par stage : 12\nTarif : 290 euros/stage pour les adhérents Open piano et 300 euros pour les non-adhérents.\nHoraires : 10H-12H30, 14H-16H30 et 17H-18H30\n(Horaires susceptibles d’évolution)\nLogement possible chez l’habitant, possibilité de repas pris en commun."
        ],
        "es": [
          "Desde hace tres años, Lion sur mer organiza cursos de Open Piano para principiantes y pianistas avanzados, ofreciendo clases individuales y colectivas de este instrumento, a dos y/o cuatro manos, así como sesiones diarias de yoga para músicos. Este año, los talleres de audición y cultura musical, así como los talleres colectivos, completarán las actividades. Los alumnos que lo deseen participarán en los conciertos de verano de Open piano.\nEn julio, Tom Rioult (organista) y François Chesnel (pianista de jazz), ambos presidentes honorarios de la asociación, dirigirán una sesión dedicada a la armonía y los secretos de los acordes, de Bach a Bill Evans. Se podrá probar el órgano y los dos músicos invitados responderán a las preguntas de los alumnos.\nEn agosto, François Chesnel hará un recorrido musical por la historia del jazz y las grandes líneas de la improvisación. Betty Jardin completará la sesión con un trabajo sobre la respiración musical, combinado con un trabajo de piano. Ambos cursos tendrán lugar en la Sala Trianon. También será posible trabajar el instrumento en casa.\nNúmero de plazas por curso: 12\nPrecio: 290 euros por curso para los miembros de Open piano y 300 euros para los no miembros.\nHorarios: de 10:00 a 12:30 h, de 14:00 a 16:30 h y de 17:00 a 18:30 h\n(Horarios sujetos a cambios)\nPosibilidad de alojamiento en familia, posibilidad de comidas compartidas."
        ],
        "nl": [
          "De afgelopen drie jaar organiseerde Lion sur mer Open Piano cursussen voor zowel beginners als gevorderden, met individuele en groepslessen in het instrument, twee- en/of vierhandig, en dagelijkse yogasessies voor musici. Dit jaar worden de activiteiten afgerond met luister- en muziekcultuurworkshops en groepsworkshops. Stagiairs die dat wensen, nemen deel aan de Open piano zomerconcerten.\nIn juli leiden Tom Rioult (organist) en François Chesnel (jazzpianist), beiden erevoorzitters van de vereniging, een sessie gewijd aan harmonie en de geheimen van akkoorden, van Bach tot Bill Evans. Het is mogelijk om het orgel uit te proberen en de twee gastmusici zullen aanwezig zijn om eventuele vragen van de leerlingen te beantwoorden.\nIn augustus zal François Chesnel een muzikale uiteenzetting geven over de geschiedenis van de jazz en de grote lijnen van de improvisatie. Betty Jardin rondt de sessie af met ademhalingsoefeningen in combinatie met pianowerk. Beide cursussen vinden plaats in de Salle Trianon. Het is ook mogelijk om thuis aan het instrument te werken.\nAantal plaatsen per cursus: 12\nPrijs: 290 euro per cursus voor leden van Open Piano en 300 euro voor niet-leden.\nTijden: 10.00-12.30 uur, 14.00-4.30 uur en 17.00-18.30 uur\n(Tijden onder voorbehoud)\nGastgezin mogelijk, mogelijkheid tot gezamenlijke maaltijden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1725de9b-14f6-3b07-ac44-6ea9344f2e48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1dec19cf-e6d9-31e1-9245-85dd00dad96a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d96dd52-227a-32bb-bcf4-30ef18662c77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/735fa3e2-ecc7-3af5-a250-2fd6b02584c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/965e8fcb-73d0-35d4-862f-bbf180077e80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0655ee7-1ebd-3964-b306-5df4e146f304",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eab73544-fdff-3f19-823f-e850029af6cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecff4203-4934-3c9a-8f45-14ced9015852",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Open Piano Workshops, die seit drei Jahren in Lion sur Mer stattfinden, empfangen Anfänger und fortgeschrittene Pianisten zu Einzel- und Gruppenunterricht am Instrument, zu zwei und/oder vier Händen, aber auch zu täglichen Yoga-Sitzungen für Musiker. In diesem Jahr werden die Aktivitäten durch Workshops zu Musikhören und Musikkultur sowie durch Gruppenworkshops ergänzt. Interessierte Schüler werden an den Open Piano Sommerkonzerten teilnehmen.\nIm Juli werden Tom Rioult (Organist) und François Chesnel (Jazzpianist), beide Ehrenvorsitzende des Vereins, eine Veranstaltung über Harmonie und die Geheimnisse der Akkorde von Bach bis Bill Evans leiten. Es besteht die Möglichkeit, die Orgel auszuprobieren, und die beiden Gastmusiker können alle Fragen der Kursteilnehmer beantworten.\nIm August wird François Chesnel anwesend sein, um die Geschichte des Jazz und die Grundzüge der Improvisation musikalisch zu erzählen. Betty Jardin wird diesen Kurs mit einer Arbeit über die musikalische Atmung in Verbindung mit der Arbeit am Klavier ergänzen. Beide Kurse finden hauptsächlich im Saal Trianon statt. Die Arbeit mit dem Instrument ist auch in Privatunterkünften möglich.\nAnzahl der Plätze pro Workshop: 12\nPreis: 290 Euro pro Kurs für Open piano-Mitglieder und 300 Euro für Nicht-Mitglieder.\nUnterrichtszeit: 10H-12H30, 14H-16H30 und 17H-18H30\n(Die Zeiten können sich ändern)\nUnterkunft bei Gastfamilien möglich, gemeinsame Mahlzeiten möglich."
        ],
        "en": [
          "For the past three years, Lion sur mer has been hosting Open piano workshops for beginners and advanced pianists alike, offering individual and group instrumental lessons, two-handed and/or four-handed, as well as daily musician?s yoga sessions. This year, listening and musical culture workshops, as well as group workshops, will round out the activities. Trainees who wish to do so will take part in the Open piano summer concerts.\nIn July, Tom Rioult (organist) and François Chesnel (jazz pianist), both honorary presidents of the association, will lead a session devoted to harmony and the secrets of chords, from Bach to Bill Evans. There will also be an opportunity to try out the organ, and the two guest musicians will be on hand to answer any questions trainees may have.\nIn August, François Chesnel will be on hand to give a musical account of the history of jazz and the broad outlines of improvisation. Betty Jardin will complete the session with a workshop on musical breathing, in conjunction with piano work. Both workshops will take place at the Salle Trianon. Instrument work at home possible.\nNumber of places per workshop: 12\nPrice: 290 euros/stage for Open piano members and 300 euros for non-members.\nTimes: 10am-12.30pm, 2pm-4.30pm and 5pm-6.30pm\n(Schedules subject to change)\nHomestay possible, possibility of shared meals."
        ],
        "it": [
          "Negli ultimi tre anni, Lion sur mer ha ospitato corsi di Open Piano per principianti e pianisti avanzati, offrendo lezioni individuali e di gruppo sullo strumento, a due e/o quattro mani, oltre a sessioni giornaliere di yoga per i musicisti. Quest'anno le attività saranno completate da laboratori di ascolto e di cultura musicale e da workshop di gruppo. Gli apprendisti che lo desiderano parteciperanno ai concerti estivi di Open piano.\nA luglio, Tom Rioult (organista) e François Chesnel (pianista jazz), entrambi presidenti onorari dell'associazione, condurranno una sessione dedicata all'armonia e ai segreti degli accordi, da Bach a Bill Evans. Sarà possibile provare l'organo e i due musicisti ospiti saranno a disposizione per rispondere alle domande degli studenti.\nIn agosto, François Chesnel illustrerà la storia del jazz e le linee generali dell'improvvisazione. Betty Jardin completerà la sessione con un lavoro sulla respirazione musicale, in combinazione con il pianoforte. Entrambi i corsi si terranno alla Salle Trianon. Sarà possibile lavorare sullo strumento anche a casa.\nNumero di posti per corso: 12\nPrezzo: 290 euro a corso per i soci di Open Piano e 300 euro per i non soci.\nOrari: 10.00-12.30, 14.00-16.30 e 17.00-18.30\n(Gli orari sono soggetti a modifiche)\nPossibilità di alloggio in famiglia, possibilità di pasti condivisi."
        ],
        "fr": [
          "Rendez-vous musicaux depuis trois ans à Lion sur mer, les stages Open piano accueillent les pianistes débutants ou confirmés pour des cours individuels et collectifs d’instrument, à deux et/ou quatre mains, mais aussi des séances quotidiennes de yoga du musicien. Cette année, des ateliers d’écoute et de culture musicale ainsi que des ateliers en groupe complèteront les activités. Les stagiaires qui le souhaiteront participeront aux concerts d’été Open piano.\nEn juillet, Tom Rioult (organiste) et François Chesnel (pianiste de jazz), tous deux présidents d’honneur de l’association, viendront animer un temps consacré à l’harmonie et aux secrets des accords, de Bach à Bill Evans. Un essai de l’orgue sera possible et les deux musiciens invités pourront répondre à toutes les questions des stagiaires.\nEn août, François Chesnel sera présent pour raconter en musique l’histoire du jazz et les grandes lignes de l’improvisation. Betty Jardin complètera cette session avec un travail sur la respiration musicale, en lien avec le travail pianistique. Les deux stages auront lieu pour l’essentiel salle Trianon. Travail de l’instrument possible chez l’habitant.\nNombre de places par stage : 12\nTarif : 290 euros/stage pour les adhérents Open piano et 300 euros pour les non-adhérents.\nHoraires : 10H-12H30, 14H-16H30 et 17H-18H30\n(Horaires susceptibles d’évolution)\nLogement possible chez l’habitant, possibilité de repas pris en commun."
        ],
        "es": [
          "Desde hace tres años, Lion sur mer organiza cursos de Open Piano para principiantes y pianistas avanzados, ofreciendo clases individuales y colectivas de este instrumento, a dos y/o cuatro manos, así como sesiones diarias de yoga para músicos. Este año, los talleres de audición y cultura musical, así como los talleres colectivos, completarán las actividades. Los alumnos que lo deseen participarán en los conciertos de verano de Open piano.\nEn julio, Tom Rioult (organista) y François Chesnel (pianista de jazz), ambos presidentes honorarios de la asociación, dirigirán una sesión dedicada a la armonía y los secretos de los acordes, de Bach a Bill Evans. Se podrá probar el órgano y los dos músicos invitados responderán a las preguntas de los alumnos.\nEn agosto, François Chesnel hará un recorrido musical por la historia del jazz y las grandes líneas de la improvisación. Betty Jardin completará la sesión con un trabajo sobre la respiración musical, combinado con un trabajo de piano. Ambos cursos tendrán lugar en la Sala Trianon. También será posible trabajar el instrumento en casa.\nNúmero de plazas por curso: 12\nPrecio: 290 euros por curso para los miembros de Open piano y 300 euros para los no miembros.\nHorarios: de 10:00 a 12:30 h, de 14:00 a 16:30 h y de 17:00 a 18:30 h\n(Horarios sujetos a cambios)\nPosibilidad de alojamiento en familia, posibilidad de comidas compartidas."
        ],
        "nl": [
          "De afgelopen drie jaar organiseerde Lion sur mer Open Piano cursussen voor zowel beginners als gevorderden, met individuele en groepslessen in het instrument, twee- en/of vierhandig, en dagelijkse yogasessies voor musici. Dit jaar worden de activiteiten afgerond met luister- en muziekcultuurworkshops en groepsworkshops. Stagiairs die dat wensen, nemen deel aan de Open piano zomerconcerten.\nIn juli leiden Tom Rioult (organist) en François Chesnel (jazzpianist), beiden erevoorzitters van de vereniging, een sessie gewijd aan harmonie en de geheimen van akkoorden, van Bach tot Bill Evans. Het is mogelijk om het orgel uit te proberen en de twee gastmusici zullen aanwezig zijn om eventuele vragen van de leerlingen te beantwoorden.\nIn augustus zal François Chesnel een muzikale uiteenzetting geven over de geschiedenis van de jazz en de grote lijnen van de improvisatie. Betty Jardin rondt de sessie af met ademhalingsoefeningen in combinatie met pianowerk. Beide cursussen vinden plaats in de Salle Trianon. Het is ook mogelijk om thuis aan het instrument te werken.\nAantal plaatsen per cursus: 12\nPrijs: 290 euro per cursus voor leden van Open Piano en 300 euro voor niet-leden.\nTijden: 10.00-12.30 uur, 14.00-4.30 uur en 17.00-18.30 uur\n(Tijden onder voorbehoud)\nGastgezin mogelijk, mogelijkheid tot gezamenlijke maaltijden."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5c1d695d-5c31-35ce-b142-b6258e22a9fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60c5058e-28eb-3729-a1a7-e1c5314f6c59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64bf966a-a472-391d-9a24-e458e63b6c24",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fff02de-48ab-355f-824d-a1d7933c6828",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de73967d-12a1-3dee-920a-bd9495580c03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/463fec89-72a3-382e-b896-fa648b14fed4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9af61f62-2867-3456-ba3e-d68f3afe96c9",
          "schema:addressLocality": "Lion-sur-Mer",
          "schema:postalCode": "14780",
          "schema:streetAddress": [
            "Salle Trianon",
            "place du 18 juin 40"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14365",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lion-sur-Mer"
              ],
              "pt": [
                "Lion-sur-Mer"
              ],
              "en": [
                "Lion-sur-Mer"
              ],
              "it": [
                "Lion-sur-Mer"
              ],
              "fr": [
                "Lion-sur-Mer"
              ],
              "nl": [
                "Lion-sur-Mer"
              ],
              "es": [
                "Lion-sur-Mer"
              ]
            },
            "insee": "14365",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4cde4933-aa69-3794-8c6c-66fced460618",
        "schema:latitude": "49.30274",
        "schema:longitude": "-0.31953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cce2ebe4-18ff-3eff-96d9-a92b31cc3121",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-07-10T00:00:00",
          "schema:validThrough": "2023-07-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff7cca24-6ca2-39ef-a3f0-5bde244fe156",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-08-07T00:00:00",
          "schema:validThrough": "2023-08-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.381Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3aa64be3-b46f-3991-b531-77787caa394a",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-10"
    },
    {
      "@id": "https://data.datatourisme.fr/5a998d12-b560-32b8-bf8d-8129e38f2c88",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-08-13",
      "startDate": "2023-08-07"
    }
  ]
}