{
  "@id": "https://data.datatourisme.fr/31/ade12d75-03b9-30cc-b9e7-682e3aa1c216",
  "dc:identifier": "TFO396806603162",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie zusammen mit seinem hochgelegenen Dorf und seinen Aussichtspunkten auch die Kirche von Montjaux."
    ],
    "en": [
      "Discover, at the same time as its village in altitude and its viewpoints, the church of Montjaux."
    ],
    "it": [
      "Scoprite la chiesa di Montjaux, il suo villaggio d'alta quota e i suoi punti panoramici."
    ],
    "fr": [
      "Découvrez, en même temps que son village en altitude et ses points de vue, l'église de Montjaux."
    ],
    "nl": [
      "Ontdek de kerk van Montjaux, samen met het hooggelegen dorp en de uitzichtpunten."
    ],
    "es": [
      "Descubra la iglesia de Montjaux, junto con su pueblo de altura y sus miradores."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Église St Cyrice et Ste Juliette de Montjaux"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/683bb58d-4f3f-348e-96ce-4056bb5bf64f",
    "schema:legalName": "OFFICE TOURISME DU PAYS DE LA MUSE ET RASPES DU TARN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/60c00992-8e17-387f-947f-868c1a92d9ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ab172c60-3a8d-3a51-8b74-04ff491e7b40",
          "schema:addressLocality": "Montjaux",
          "schema:postalCode": "12490",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montjaux"
              ],
              "pt": [
                "Montjaux"
              ],
              "en": [
                "Montjaux"
              ],
              "it": [
                "Montjaux"
              ],
              "fr": [
                "Montjaux"
              ],
              "nl": [
                "Montjaux"
              ],
              "es": [
                "Montjaux"
              ]
            },
            "insee": "12153",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Église St Cyrice et Ste Juliette de Montjaux",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/55913186-854a-3292-8d17-bc5b5aacb1b9",
      "dc:description": {
        "de": [
          "Auf Anfrage ganzjährig geöffnet, kontaktieren Sie das Rathaus\n\nDie Kirche Saint-Cyrice-et-Sainte-Juliette ist eine katholische Kirche, die aufgrund der bemerkenswerten romanischen Überreste, die sie bewahrt, unter Denkmalschutz steht.\nDiese Kirche ist Teil einer Entdeckungsreise, die der romanischen Kunst gewidmet ist: \"patrimoine roman le long des vallées de la muse, des raspes du tarn et alentours\" (romanisches Kulturerbe entlang der Täler der Muse, der Raspen des Tarn und der Umgebung)\n\n\nWenn der Blick des Reisenden von den Hochebenen des Lévézou in Richtung Tarn-Tal schweift, ist die Wahrscheinlichkeit groß, dass er über die D999 an Montjaux vorbeikommt\n\nDiese kleine Stadt, die sich an den Südosthang des Berges klammert, erzählt ihre Geschichte seit sehr alten Ursprüngen\n\nDie Gebäude der Honoratioren, die beiden Schlösser, die unzähligen Brunnen und vor allem die Kirche Sainte-Juliette zeugen davon\n\nJahrhundert von den Mönchen der Abtei Saint-Victor de Marseille am südlichen Ende des Dorfes erbaut, wobei der Chor auf das Tal der Muse, das Tal der Baumeister, blickt\n\nDieses monumentale Werk ist um drei Schiffe, eine Kuppel und zahlreiche skulpturale Kapitelle herum gegliedert, die Entdeckung, Beruhigung und Kontemplation suggerieren, wenn für einen Moment die Zeit stillzustehen scheint"
        ],
        "en": [
          "Open all year round on request, contact the Town Hall\n\nThe church of Saint-Cyrice-et-Sainte-Juliette is a catholic church classified as a historical monument for the remarkable Romanesque vestiges that it preserves.\nThis church is part of a discovery circuit dedicated to Romanesque art: \"Romanesque heritage along the valleys of the Muse, the Rasp of the Tarn and surroundings\"\n\n\nWhen, from the high plateaus of Lévézou, the traveler's gaze is directed towards the valley of the Tarn, there is a great chance that he will pass by Montjaux via the D999\n\nThis small town, clinging to the south-eastern slope of the mountain, tells its story from very ancient origins\n\nThe buildings of the notables, the two castles, the numerous fountains but especially the church Sainte-Juliette testify to this\n\nThis jewel of Romanesque art was built in the 12th century by the monks of the abbey of Saint-Victor de Marseille at the southern end of the village, the choir facing the valley of the Muse, the valley of the builders\n\nThis monumental work is articulated around three naves, a dome and numerous sculpted capitals which suggest discovery, appeasement and contemplation when for a moment time seems to have stopped"
        ],
        "it": [
          "Aperto tutto l'anno su richiesta, contattando il Municipio\n\nLa chiesa di Saint-Cyrice-et-Sainte-Juliette è una chiesa cattolica classificata come monumento storico per le notevoli vestigia romaniche che conserva.\nQuesta chiesa fa parte di un circuito di scoperta dedicato all'arte romanica: \"Patrimonio romanico lungo le valli del Muse, Raspes du Tarn e dintorni\"\n\n\nQuando dagli altipiani di Lévézou lo sguardo del viaggiatore si rivolge alla valle del Tarn, è molto probabile che passi da Montjaux attraverso la D999\n\nQuesta piccola città, aggrappata al versante sud-orientale della montagna, racconta la sua storia da origini molto antiche\n\nNe sono testimonianza gli edifici dei notabili, i due castelli, le numerose fontane e soprattutto la chiesa di Sainte-Juliette\n\nQuesto gioiello dell'arte romanica fu costruito nel XII secolo dai monaci dell'abbazia di Saint-Victor de Marseille all'estremità meridionale del villaggio, con il coro rivolto verso la valle della Musa, la valle dei costruttori\n\nQuest'opera monumentale si articola su tre navate, una cupola e numerosi capitelli scolpiti che suggeriscono la scoperta, l'acquietamento e la contemplazione quando, per un attimo, il tempo sembra essersi fermato"
        ],
        "fr": [
          "Ouvert toute l'année sur demande, contacter la Mairie\n\nL'église Saint-Cyrice-et-Sainte-Juliette est une église catholique classée monument historique pour les remarquables vestiges romans qu'elle conserve.\nCette église fait partie d'un circuit découverte dédié à l'art roman : \"patrimoine roman le long des vallées de la muse, des raspes du tarn et alentours\"\n\n\nLorsque, depuis les hauts plateaux du Lévézou, le regard du voyageur s'oriente vers la vallée du Tarn, il y a de grande chance qu'il passe par Montjaux via la D999. \n\nCette petite cité, accrochée sur le versant sud-est de la montagne, raconte son histoire depuis des origines très anciennes. \n\nLes bâtisses de notables, les deux châteaux, les innombrables fontaines mais surtout l'église Sainte-Juliette en témoignent. \n\nCe joyau de l'art roman fut bâti au XIIème siècle par les moines de l'abbaye de Saint-Victor de Marseille à l'extrémité sud du village, le choeur face à la vallée de la Muse, la vallée des bâtisseurs. \n\nCette oeuvre monumentale est articulée autour de trois nefs, une coupole et de nombreux chapiteaux sculptés qui suggèrent la découverte, l'apaisement et la contemplation quand l'espace d'un instant le temps semble s'être arrêté"
        ],
        "nl": [
          "Het hele jaar geopend op verzoek, neem contact op met het stadhuis\n\nDe kerk van Saint-Cyrice-et-Sainte-Juliette is een katholieke kerk die als historisch monument is geclassificeerd vanwege de opmerkelijke romaanse overblijfselen die zij bewaart.\nDeze kerk maakt deel uit van een ontdekkingscircuit gewijd aan de Romaanse kunst: \"Romaanse erfgoed langs de valleien van de Muse, Raspes du Tarn en omgeving\"\n\n\nWanneer de reiziger vanaf de hoogvlakten van Lévézou zijn blik richt op de vallei van de Tarn, is de kans groot dat hij via de D999 langs Montjaux komt\n\nDit stadje, dat zich vastklampt aan de zuidoostelijke helling van de berg, vertelt zijn verhaal van zeer oude oorsprong\n\nDe gebouwen van de notabelen, de twee kastelen, de talrijke fonteinen en vooral de kerk Sainte-Juliette getuigen hiervan\n\nDit juweel van romaanse kunst werd in de 12e eeuw gebouwd door de monniken van de abdij Saint-Victor de Marseille aan de zuidkant van het dorp, waarvan het koor uitkijkt op de vallei van de Muze, de vallei van de bouwers\n\nDit monumentale werk is opgebouwd rond drie schepen, een koepel en talrijke gebeeldhouwde kapitelen die de suggestie wekken van ontdekking, verzoening en contemplatie, waarbij de tijd even lijkt te hebben stilgestaan"
        ],
        "es": [
          "Abierto todo el año previa solicitud, póngase en contacto con el Ayuntamiento\n\nLa iglesia de Saint-Cyrice-et-Sainte-Juliette es una iglesia católica clasificada como monumento histórico por los notables restos románicos que conserva.\nEsta iglesia forma parte de un circuito de descubrimiento dedicado al arte románico: \"El patrimonio románico a lo largo de los valles de la Musa, Raspes du Tarn y alrededores\"\n\n\nCuando, desde las altas mesetas de Lévézou, la mirada del viajero se dirige hacia el valle del Tarn, es muy probable que pase por Montjaux a través de la D999\n\nEsta pequeña ciudad, aferrada a la ladera sureste de la montaña, cuenta su historia desde orígenes muy antiguos\n\nLos edificios de los notables, los dos castillos, las numerosas fuentes y, sobre todo, la iglesia de Sainte-Juliette lo atestiguan\n\nEsta joya del arte románico fue construida en el siglo XII por los monjes de la abadía de Saint-Victor de Marsella en el extremo sur del pueblo, con el coro orientado hacia el valle de la Musa, el valle de los constructores\n\nEsta obra monumental se articula en torno a tres naves, una cúpula y numerosos capiteles esculpidos que sugieren el descubrimiento, el apaciguamiento y la contemplación cuando, por un momento, el tiempo parece haberse detenido"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/015a1694-af2d-3d91-8bd7-182bbca17bce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17a8cc8c-a7f1-3e99-989d-0d019773a97e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/365a4437-1775-3f1f-b8ba-68be55444744",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3af567e1-924a-361a-a771-640cd66cacb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d1819a9-8c08-3537-93af-9e55ddb77aae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f18f4cf-ac58-369d-a20c-ea8e061c4217",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7267e1de-724b-3c54-b7d7-5f1628247311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b75b12bb-131a-31b4-9e5c-42af399152d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d665d999-8857-3cf2-a543-00c039ee9106",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee62f96a-d3dd-3879-9adb-db319e0f360c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie zusammen mit seinem hochgelegenen Dorf und seinen Aussichtspunkten auch die Kirche von Montjaux."
        ],
        "en": [
          "Discover, at the same time as its village in altitude and its viewpoints, the church of Montjaux."
        ],
        "it": [
          "Scoprite la chiesa di Montjaux, il suo villaggio d'alta quota e i suoi punti panoramici."
        ],
        "fr": [
          "Découvrez, en même temps que son village en altitude et ses points de vue, l'église de Montjaux."
        ],
        "nl": [
          "Ontdek de kerk van Montjaux, samen met het hooggelegen dorp en de uitzichtpunten."
        ],
        "es": [
          "Descubra la iglesia de Montjaux, junto con su pueblo de altura y sus miradores."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f6ce1e24-3e78-3ea0-8fcf-d7f28095ef85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a636eb1f-c73d-34ca-a5ae-19760b411217",
          "ebucore:abstract": {
            "fr": [
              "Église St Cyrice et Ste Juliette de Montjaux"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Église St Cyrice et Ste Juliette de Montjaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE TOURISME DU PAYS DE LA MUSE ET RASPES DU TARN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f50e7e0c-7852-3ee6-bdbc-f007fb95e6c7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO396806603162/TFO396806603162-17a/medias/jpg/montjaux_e-aglise.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f6ce1e24-3e78-3ea0-8fcf-d7f28095ef85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a636eb1f-c73d-34ca-a5ae-19760b411217",
          "ebucore:abstract": {
            "fr": [
              "Église St Cyrice et Ste Juliette de Montjaux"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Église St Cyrice et Ste Juliette de Montjaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE TOURISME DU PAYS DE LA MUSE ET RASPES DU TARN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f50e7e0c-7852-3ee6-bdbc-f007fb95e6c7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO396806603162/TFO396806603162-17a/medias/jpg/montjaux_e-aglise.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09545b29-7c27-32db-bc08-2e85386db0ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48e87af8-1683-3938-a4c2-b8c851984d78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a46eaa4-fae9-3d4e-9273-f037f059a7ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6daffff1-5dea-3061-bef6-06b8611fccc7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4f59067-eae2-3cb8-a61a-4956aa68c329",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d0f5d27-4738-3ab5-bc19-79b458d5f313",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ab172c60-3a8d-3a51-8b74-04ff491e7b40",
          "schema:addressLocality": "Montjaux",
          "schema:postalCode": "12490",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montjaux"
              ],
              "pt": [
                "Montjaux"
              ],
              "en": [
                "Montjaux"
              ],
              "it": [
                "Montjaux"
              ],
              "fr": [
                "Montjaux"
              ],
              "nl": [
                "Montjaux"
              ],
              "es": [
                "Montjaux"
              ]
            },
            "insee": "12153",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33b6e36e-39d8-33e3-8e45-c6c508d904ee",
        "schema:elevation": "688",
        "schema:latitude": "44.1027",
        "schema:longitude": "2.906029167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.691Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/61d9f179-4f1f-3e7d-9bd8-b38e9cbd7e48",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d4bc7e43-f60a-3ab0-9996-37565b865d2d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}