{
  "@id": "https://data.datatourisme.fr/31/adfb080c-d92d-3b8d-a6a9-164b6450753a",
  "dc:identifier": "TFO409485449188",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle von Manhaval, eine Oase der Ruhe im Tal des Goul (Cluniazenser-Stätte auf dem GR465)."
    ],
    "en": [
      "The chapel of Manhaval, a haven of peace in the Goul valley (Clunisien site on the GR465)."
    ],
    "it": [
      "La cappella di Manhaval, un'oasi di pace nella valle del Goul (sito clunisino sul GR465)."
    ],
    "fr": [
      "La chapelle de Manhaval, un havre de paix dans la vallée du Goul (site Clunisien sur le GR465)."
    ],
    "es": [
      "La capilla de Manhaval, un remanso de paz en el valle de Goul (sitio clunisense en el GR465)."
    ],
    "nl": [
      "De kapel van Manhaval, een oase van rust in het dal van de Goul (Clunisien site op de GR465)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VTT Carladez : La Chapelle de Manhaval"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e8f00c42-8dbf-30ed-a77e-9889ababe3a1",
    "schema:legalName": "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bea352d8-7a4b-3875-9988-39ee77f79018",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf8daec9-7a7c-3337-bfb9-02e4f4a68fbc",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "schema:streetAddress": [
            "12 Grand'rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@carladez.fr"
      ],
      "schema:legalName": "Bureau d'information touristique",
      "schema:telephone": [
        "+33 5 65 66 10 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.carladez.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ceba7f0e-440e-3420-b066-e8bdd0446fac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87a1a198-c5f3-30d5-a35f-762d3de51d10",
          "schema:addressLocality": "Taussac",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12277",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Taussac"
              ],
              "pt": [
                "Taussac"
              ],
              "en": [
                "Taussac"
              ],
              "it": [
                "Taussac"
              ],
              "fr": [
                "Taussac"
              ],
              "nl": [
                "Taussac"
              ],
              "es": [
                "Taussac"
              ]
            },
            "insee": "12277",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "VTT Carladez : La Chapelle de Manhaval",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f0522f64-fe48-3db5-b04e-d0ad356636af",
      "dc:description": {
        "de": [
          "Start: Dorf Taussac\nVariante: Zwei Varianten, um den Rundgang zu verkürzen\nEine lange Wanderung in der bukolischen Atmosphäre der Hochebene von Taussac. Lassen Sie sich durch eine Kette von Weilern und dann über einen schönen Waldweg hinunter zur Kapelle von Manhaval führen, einer wahren Oase des Friedens im Tal des Goul.\n\nEine gut ausgewogene Route zwischen offenen Flächen und Wäldern.\n\nVorsicht ist geboten beim Abstieg durch den Wald zur Kapelle.\n\nSEHENSWÜRDIGKEITEN :\n\n- Eine Kluniazenserstätte, eine grüne und erfrischende Etappe zwischen Bredons und Conques: das Priorat von Manhaval. \"Ein romanisches Gebäude aus dem 12. und 13. Eine halbkreisförmige Apsis in \"cul de four\", ein dreiteiliger Kopfteil, der übrigens auf den Fundamenten der Vorromanik ruht, sowie ein romanisches Portal. Das damals wohl zu kleine Kirchenschiff wurde im Laufe des 19. Jahrhunderts durch zwei Seitenkapellen ergänzt. Im Gegensatz zu den meisten Pfarreien hat der Friedhof von Manhaval, der an die alte Kirche angrenzt, seinen Standort seit dem Mittelalter nicht verändert.\" Auszug aus \"Les Hommes et la Pierre dans le Carladez barrézien - Lionel Lintilhac.\n\nAlle Topoguides sind in Papierform beim Bureau d'information touristique du Carladez erhältlich."
        ],
        "en": [
          "Departure : Village of Taussac\nVariant : two variants to shorten the circuit\nA long hike in the bucolic atmosphere of the Taussac plateau. Let yourself go down through a string of hamlets and then a beautiful wooded track to reach the chapel of Manhaval, a real haven of peace in the Goul valley.\n\nA well-balanced itinerary, between open spaces and forests.\n\nCaution is required on the forest descent to the chapel.\n\nPOINTS OF INTEREST :\n\n- A Cluniac site, a green and fresh stage between Bredons and Conques: the Priory of Manhaval. \"A Romanesque building from the 12th and 13th centuries. A hemi-circular apse in \"cul de four\", a three-sided chevet which rests on the pre-Romanesque foundations, as well as a Romanesque portal. The nave, which was probably too small at the time, was completed during the 19th century by two side chapels. Contrary to most parishes, the cemetery of Manhaval, contiguous to the old church, has not changed its location since the Middle Ages.\" Excerpt \" Les Hommes et la Pierre dans le Carladez barrézien - Lionel Lintilhac.\n\nAll the topoguides are available in paper format at the Tourist Information Office of Carladez."
        ],
        "it": [
          "Inizio : Villaggio di Taussac\nVariante: due varianti per accorciare il circuito\nUna lunga passeggiata nell'atmosfera bucolica dell'altopiano di Taussac. Scendete attraverso una serie di frazioni e poi un bel sentiero boscoso per raggiungere la cappella di Manhaval, una vera oasi di pace nella valle del Goul.\n\nUn percorso equilibrato, tra spazi aperti e boschi.\n\nÈ necessario prestare attenzione durante la discesa nel bosco verso la cappella.\n\nPUNTI DI INTERESSE :\n\n? Un sito cluniacense, una tappa verde e fresca tra Bredons e Conques: il Prieuré de Manhaval. \"Un edificio romanico del XII e XIII secolo. Un'abside emi-circolare in \"cul de four\", un chevet a tre lati che poggia sulle fondamenta preromaniche e un portale romanico. La navata, probabilmente troppo piccola all'epoca, fu completata nel XIX secolo con due cappelle laterali. A differenza della maggior parte delle parrocchie, il cimitero di Manhaval, adiacente alla vecchia chiesa, non ha cambiato ubicazione dal Medioevo\". Estratto da \"Les Hommes et la Pierre dans le Carladez barrézien? Lionel Lintilhac.\n\nTutte le topoguide sono disponibili in formato cartaceo presso l'Ufficio informazioni turistiche di Carladez."
        ],
        "fr": [
          "Départ : Village de Taussac\nVariante : deux variantes pour raccourcir le circuit\nUne longue randonnée dans l'ambiance bucolique du plateau de Taussac. Laissez-vous descendre à travers un chapelet de hameaux puis une belle piste boisée pour rejoindre la chapelle de Manhaval, véritable havre de paix dans la vallée du Goul.\n\nUn itinéraire bien équilibré, entre espaces ouverts et forêts.\n\nPrudence requise dans la descente forestière sur la chapelle.\n\nPOINTS D'INTÉRÊTS :\n\n– Un site clunisien, étape de verdure et de fraîcheur entre Bredons et Conques : le Prieuré de Manhaval. « Un édifice roman des XII et XIIIe siècles. Une abside hémi-circulaire en « cul de four », un chevet à trois pans qui repose d'ailleurs sur les fondations préromanes, ainsi qu'un portail roman. La nef, sans doute alors trop exiguë, a été complétée au cours du XIXe siècle par deux chapelles latérales. Contrairement à la plupart des paroisses, le cimetière de Manhaval, contigu à l'ancienne église, n'a pas changé d'emplacement depuis le Moyen- Age » Extrait « Les Hommes et la Pierre dans le Carladez barrézien – Lionel Lintilhac.\n\nTous les topoguides sont disponibles au format papier au Bureau d'information touristique du Carladez."
        ],
        "nl": [
          "Start : Dorp Taussac\nVariatie: twee varianten om het circuit in te korten\nEen lange wandeling in de bucolische sfeer van het Taussac plateau. Via een reeks gehuchten en vervolgens een prachtig bebost pad daalt u af naar de kapel van Manhaval, een echte oase van rust in het dal van de Goul.\n\nEen evenwichtige route, tussen open ruimtes en bossen.\n\nVoorzichtigheid is geboden bij de bosrijke afdaling naar de kapel.\n\nPOINTS OF INTEREST :\n\n- Een Cluniale site, een groene en frisse etappe tussen Bredons en Conques: de Priorij van Manhaval. \"Een Romaans gebouw uit de 12e en 13e eeuw. Een halfronde apsis in \"cul de four\", een driezijdige chevet die rust op de pre-Romaanse funderingen, evenals een Romaans portaal. Het schip, dat toen waarschijnlijk te klein was, werd in de 19e eeuw aangevuld met twee zijkapellen. In tegenstelling tot de meeste parochies is het kerkhof van Manhaval, naast de oude kerk, sinds de middeleeuwen niet van plaats veranderd.\" Uittreksel uit \"Les Hommes et la Pierre dans le Carladez barrézien - Lionel Lintilhac.\n\nAlle topogidsen zijn op papier verkrijgbaar bij het VVV-kantoor van Carladez."
        ],
        "es": [
          "Inicio : Pueblo de Taussac\nVariación: dos variantes para acortar el circuito\nUn largo paseo en el ambiente bucólico de la meseta de Taussac. Déjese llevar por una serie de aldeas y luego por una hermosa pista arbolada para llegar a la capilla de Manhaval, un verdadero remanso de paz en el valle de Goul.\n\nUna ruta bien equilibrada, entre espacios abiertos y bosques.\n\nSe requiere precaución en el descenso del bosque hacia la capilla.\n\nPUNTOS DE INTERÉS :\n\n? Un sitio cluniacense, una etapa verde y fresca entre Bredons y Conques: el Priorato de Manhaval. \"Un edificio románico de los siglos XII y XIII. Un ábside hemicircular en \"cul de four\", una cabecera de tres lados que se apoya en los cimientos prerrománicos, así como un portal románico. La nave, que probablemente era demasiado pequeña en su momento, se completó en el siglo XIX con dos capillas laterales. A diferencia de la mayoría de las parroquias, el cementerio de Manhaval, adyacente a la antigua iglesia, no ha cambiado de emplazamiento desde la Edad Media\" Extracto de \"Les Hommes et la Pierre dans le Carladez barrézien? Lionel Lintilhac.\n\nTodas las topoguías están disponibles en formato papel en la Oficina de Turismo de Carladez."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a7fa4ca-83ac-37cd-89b9-5cbe19e598f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1af0e56e-4510-34bf-9ee9-037ff41008d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb5d69d-db48-3a35-9200-1bd317041a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34531674-520f-3311-aa21-512768cd5fe5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b5fe74b-a79e-3c73-8969-a60541a7c0d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49e26cb7-5226-3d0b-96ba-cac471aee7a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/612bb354-f37d-371f-9458-e4122e4e172a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7dbc9d8-c51a-3a88-8acd-e50051cf4712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e78bf2b7-4c28-3490-9d3e-da2a56160b91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef6aeeae-0f01-3a37-aebb-1ef54544c029",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle von Manhaval, eine Oase der Ruhe im Tal des Goul (Cluniazenser-Stätte auf dem GR465)."
        ],
        "en": [
          "The chapel of Manhaval, a haven of peace in the Goul valley (Clunisien site on the GR465)."
        ],
        "it": [
          "La cappella di Manhaval, un'oasi di pace nella valle del Goul (sito clunisino sul GR465)."
        ],
        "fr": [
          "La chapelle de Manhaval, un havre de paix dans la vallée du Goul (site Clunisien sur le GR465)."
        ],
        "es": [
          "La capilla de Manhaval, un remanso de paz en el valle de Goul (sitio clunisense en el GR465)."
        ],
        "nl": [
          "De kapel van Manhaval, een oase van rust in het dal van de Goul (Clunisien site op de GR465)."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65573545-f1b3-3653-8f42-cb31013cb0f5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/265cd78e-c016-3b9a-9aeb-e60d7dd08bb8",
          "ebucore:abstract": {
            "fr": [
              "VTT Carladez : La Chapelle de Manhaval"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT Carladez : La Chapelle de Manhaval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5cb70604-5634-3e1a-9fef-1012db98a94d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO409485449188/TFO409485449188-17a/medias/pdf/fiche-vtt-3-chapelle-de-manhaval.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65573545-f1b3-3653-8f42-cb31013cb0f5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/265cd78e-c016-3b9a-9aeb-e60d7dd08bb8",
          "ebucore:abstract": {
            "fr": [
              "VTT Carladez : La Chapelle de Manhaval"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT Carladez : La Chapelle de Manhaval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5cb70604-5634-3e1a-9fef-1012db98a94d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO409485449188/TFO409485449188-17a/medias/pdf/fiche-vtt-3-chapelle-de-manhaval.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16740401-c0e2-3de5-bb8b-db0f0711bae7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30a2ca46-1ec3-38cc-afaf-599846abb1cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42019cbc-f0e1-3a79-92d5-69fa6909204f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d65c712-fdf1-3e9f-856a-6a1ef3947e98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c93b6a7a-2718-305d-baef-0354500e69e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14535550-9627-3e85-aa06-9634e2ccd60d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87a1a198-c5f3-30d5-a35f-762d3de51d10",
          "schema:addressLocality": "Taussac",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12277",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Taussac"
              ],
              "pt": [
                "Taussac"
              ],
              "en": [
                "Taussac"
              ],
              "it": [
                "Taussac"
              ],
              "fr": [
                "Taussac"
              ],
              "nl": [
                "Taussac"
              ],
              "es": [
                "Taussac"
              ]
            },
            "insee": "12277",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3adc3a5c-6de4-3ddf-be71-3f14209d7402",
        "schema:elevation": "607",
        "schema:latitude": "44.8282",
        "schema:longitude": "2.6439",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-31",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.013Z"
}