{
  "@id": "https://data.datatourisme.fr/38/ad81b143-356a-3a22-81b6-3fbbf59937d5",
  "dc:identifier": "FMABRE029V53LBU4",
  "schema:endDate": [
    "2023-12-03"
  ],
  "schema:startDate": [
    "2023-06-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition - \"Mourir, quelle histoire ! \""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/133e14d7-5d7c-3915-a109-1f1f39eeecce",
      "schema:email": [
        "abbaye.daoulas@cdp29.fr"
      ],
      "schema:telephone": [
        "+33 2 98 25 84 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cdp29.fr/fr/agenda/view/801/mourir-quelle-histoire/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6cdd8791-72ab-3e8e-a8dd-5f9534736bf1",
      "dc:description": {
        "de": [
          "> Die Ausstellung erhielt das Label \"Ausstellung von nationalem Interesse\"\n\nWas tun wir im Angesicht des Todes? Der Mensch weiß, dass er sterblich ist. Ist das Bewusstsein dieser dem Menschen eigenen Endlichkeit nicht gerade das, was seinem Leben einen Sinn verleiht?\n\nDie in der Abtei von Daoulas gezeigte Ausstellung, die den Titel \"Ausstellung von nationalem Interesse\" trägt, hinterfragt die Beziehung, die die Lebenden zum Tod und zu den Toten haben. Sie zeigt, inwiefern diese besondere Beziehung Seins-, Denk- und Handlungsweisen hervorbringt, an die jede Gesellschaft gebunden ist.\n\nDer Tod anderer Menschen ist an sich schon eine Quelle der Erschütterung, sowohl für den Einzelnen als auch für die Gesellschaft. Um zu versuchen, diese Prüfung zu überwinden, haben die Gesellschaften Bestattungsriten erfunden, deren Aufgabe es ist, den Frieden der Lebenden zu sichern.\nDie Ausstellung möchte diese Rituale hinterfragen: das Zeremoniell, die Gesten, Worte und Gegenstände, die durch Beruhigung und Zuweisung eines neuen Platzes für jeden Einzelnen dazu beitragen, eine erschütterte soziale Ordnung wiederherzustellen. Auch wenn die Fragestellungen gemeinsam sind, sind die Antworten singulär und zeugen von einer großen kulturellen Vielfalt. Aus dem Blickwinkel der westlichen Kultur, der unsrigen, zeigt die Ausstellung verschiedene Sichtweisen sowohl auf die Wahrnehmung des Todes als auch auf die Phasen der Trauer. Die Darstellung außerwestlicher Praktiken ermöglicht einen besseren Zugang zu den unseren und das Verständnis ihrer universellen Bedeutung, aber auch das Verständnis von Unterschieden.\n\nNeuheiten :\n? Nocturnes: Nachts an jedem letzten Freitag im Monat bis 21:30 Uhr (09/06 bis 17/09) und 20:30 Uhr (18/09 bis 03/06)\n? Ein neuer Interpretationsparcours lädt Sie dazu ein, die Gärten und Überreste der Abtei von Daoulas auf eigene Faust zu entdecken. Wenn Sie mehr über die Geschichte der Anlage und ihrer Gärten erfahren möchten, werden Sie dank der auf dem gesamten Gelände aufgestellten Möbel nun Antworten auf Ihre Fragen finden.\nKommen Sie schnell und nutzen Sie sie!"
        ],
        "en": [
          "> The exhibition has been awarded the \"Exhibition of National Interest\" label\n\nWhat do we do in the face of death? The human being knows he is mortal. Isn't the awareness of this finitude specific to Man what precisely gives meaning to his life?\n\nThe exhibition presented at the Abbey of Daoulas, labeled \"Exhibition of National Interest\" questions the relationship between the living and death and the dead. It shows how this particular relationship produces ways of being, thinking and acting to which every society is attached.\n\nThe death of others is in itself a source of upheaval, both for the individual and for society. To try to overcome this ordeal, societies have invented funerary rites whose purpose is to ensure the peace of the living.\nThe exhibition proposes to question these rituals: the ceremonial, the gestures, the words and the objects which, by calming and attributing a new place to each person, contribute to re-establishing a disrupted social order. If the questions are common, the answers are singular and reflect a great cultural diversity. From the perspective of Western culture, our own, the exhibition presents different points of view on the perception of death as well as on the stages of mourning. The presentation of non-Western practices allows us to better approach our own and to understand their universal scope, but also to apprehend the difference.\n\nNew releases :\n? The nocturnes: every last Friday of the month until 9:30pm (09/06 to 17/09) and 8:30pm (18/09 to 03/06)\n? A new interpretation trail invites you to discover the gardens and the remains of Daoulas Abbey on your own. If you want to know more about the history of the site and its gardens, you will now find the answers to your questions thanks to these displays installed throughout the site.\nCome and take advantage of them !"
        ],
        "it": [
          "> La mostra ha ottenuto il marchio \"Mostra di interesse nazionale\"\n\nCosa facciamo con la morte? Gli esseri umani sanno di essere mortali. La consapevolezza di questa finitezza propria dell'uomo non è forse la cosa che dà senso alla sua vita?\n\nLa mostra presentata all'Abbazia di Daoulas, che è stata designata \"Mostra di interesse nazionale\", si interroga sul rapporto che i vivi hanno con la morte e i morti. Mostra come questo particolare rapporto produca modi di essere, di pensare e di agire a cui ogni società è legata.\n\nLa morte degli altri è di per sé una fonte di sconvolgimento, sia per l'individuo che per la società. Nel tentativo di superare questa prova, le società hanno inventato riti funebri volti a garantire la pace dei vivi.\nLa mostra si propone di interrogare questi rituali: il cerimoniale, i gesti, le parole e gli oggetti che, calmando e attribuendo un nuovo posto a ogni persona, contribuiscono a ristabilire un ordine sociale sconvolto. Se le domande sono comuni, le risposte sono singolari e riflettono una grande diversità culturale. Dalla prospettiva della cultura occidentale, la nostra, la mostra presenta diversi punti di vista sulla percezione della morte e sulle fasi del lutto. La presentazione di pratiche non occidentali ci permette di avvicinarci meglio alle nostre e di comprenderne la portata universale, ma anche di coglierne le differenze.\n\nNuove uscite :\n? Notte: ogni ultimo venerdì del mese fino alle 21.30 (dal 09/06 al 17/09) e alle 20.30 (dal 18/09 al 03/06)\n? Un nuovo percorso di interpretazione vi invita a scoprire da soli i giardini e i resti dell'Abbazia di Daoulas. Se volete saperne di più sulla storia del sito e dei suoi giardini, troverete ora le risposte alle vostre domande grazie a questi display installati in tutto il sito.\nVenite subito a scoprirli!"
        ],
        "fr": [
          "> L'exposition a obtenu le label \"Exposition d'intérêt national\" \n\nQue faisons-nous face à la mort ? L'être humain se sait mortel. La conscience de cette finitude propre à l'Homme n'est-elle pas ce qui précisément donne un sens à sa vie ? \n\nL'exposition présentée à l'Abbaye de Daoulas, labellisée \"Exposition d'intérêt National\" questionne le rapport qu'entretiennent les vivants à la mort et aux morts. Elle montre en quoi cette relation particulière produit des manières d'être, de penser et d'agir auxquelles toute société est attachée. \n\nLa mort des autres est en soi source de bouleversements, tant pour l'individu que pour la société. Pour tenter de surmonter cette épreuve, les sociétés ont inventé des rites funéraires ayant vocation à assurer la paix des vivants.\nL'exposition propose de questionner ces rituels : le cérémonial, les gestes, les paroles et les objets qui, en apaisant et en attribuant une nouvelle place à chacun, contribuent à rétablir un ordre social bouleversé. Si les questionnements sont communs, les réponses sont singulières et témoignent d'une grande diversité culturelle. En se plaçant sous l'angle de la culture occidentale, la nôtre, l'exposition présente différents points de vue tant sur la perception de la mort que sur les étapes du deuil. La présentation de pratiques extra-occidentales permet de mieux aborder les nôtres et de comprendre leur portée universelle, mais également d'appréhender la différence. \n\nNouveautés : \n• Les nocturnes : nocturne chaque dernier vendredi du mois jusqu'à 21h30 (09/06 au 17/09) et 20h30 (18/09 au 03/06)\n• Un nouveau parcours d'interprétation vous invite à découvrir les jardins et les vestiges de l'Abbaye de Daoulas en toute autonomie. Si vous avez envie d’en savoir plus sur l’histoire du site et de ses jardins, vous trouverez désormais réponse à vos questions grâce à ces mobiliers installés dans l'ensemble du site. \nVenez vite en profiter !"
        ],
        "es": [
          "> La exposición ha recibido el sello de \"Exposición de Interés Nacional\n\n¿Qué hacemos con la muerte? El ser humano sabe que es mortal. ¿No es la conciencia de esta finitud propia del Hombre lo que precisamente da sentido a su vida?\n\nLa exposición presentada en la Abadía de Daoulas, que ha sido designada \"Exposición de Interés Nacional\", cuestiona la relación que los vivos mantienen con la muerte y los muertos. Muestra cómo esta relación particular produce modos de ser, de pensar y de actuar a los que se adhiere toda sociedad.\n\nLa muerte de los demás es en sí misma una fuente de trastornos, tanto para el individuo como para la sociedad. Para intentar superar esta prueba, las sociedades han inventado ritos funerarios destinados a garantizar la paz de los vivos.\nLa exposición propone cuestionar estos rituales: el ceremonial, los gestos, las palabras y los objetos que, calmando y atribuyendo un nuevo lugar a cada persona, contribuyen a restablecer un orden social perturbado. Si las preguntas son comunes, las respuestas son singulares y reflejan una gran diversidad cultural. Desde la perspectiva de la cultura occidental, la nuestra, la exposición presenta diferentes puntos de vista sobre la percepción de la muerte y sobre las etapas del duelo. La presentación de prácticas no occidentales nos permite acercarnos mejor a las nuestras y comprender su alcance universal, pero también aprehender la diferencia.\n\nNovedades :\n? Nocturna: todos los últimos viernes de mes hasta las 21.30 h (del 09/06 al 17/09) y hasta las 20.30 h (del 18/09 al 03/06)\n? Un nuevo sendero de interpretación le invita a descubrir por su cuenta los jardines y vestigios de la Abadía de Daoulas. Si quiere saber más sobre la historia del lugar y sus jardines, ahora encontrará las respuestas a sus preguntas gracias a estos paneles instalados por todo el lugar.\n¡Venga a disfrutarlas rápidamente!"
        ],
        "nl": [
          "> De tentoonstelling heeft het label \"tentoonstelling van nationaal belang\" gekregen\n\nWat doen we met de dood? De mens weet dat hij sterfelijk is. Is het besef van deze eindigheid die eigen is aan de mens niet juist datgene wat zin geeft aan zijn leven?\n\nDe tentoonstelling in de Abdij van Daoulas, die is uitgeroepen tot \"tentoonstelling van nationaal belang\", stelt de relatie van de levenden met de dood en de doden ter discussie. Ze toont hoe deze bijzondere relatie leidt tot manieren van zijn, denken en handelen waaraan elke samenleving is gehecht.\n\nDe dood van anderen is op zichzelf een bron van beroering, zowel voor het individu als voor de samenleving. In een poging deze beproeving te boven te komen, hebben samenlevingen begrafenisrituelen uitgevonden om de rust van de levenden te garanderen.\nDe tentoonstelling stelt deze rituelen ter discussie: het ceremonieel, de gebaren, de woorden en de voorwerpen die, door rust te brengen en elke persoon een nieuwe plaats toe te kennen, bijdragen tot het herstel van een verstoorde sociale orde. Als de vragen gemeenschappelijk zijn, zijn de antwoorden singulier en weerspiegelen zij een grote culturele diversiteit. Vanuit het perspectief van de westerse cultuur, de onze, presenteert de tentoonstelling verschillende gezichtspunten op de perceptie van de dood en op de stadia van rouw. De presentatie van niet-westerse praktijken stelt ons in staat onze eigen praktijken beter te benaderen en hun universele reikwijdte te begrijpen, maar ook het verschil.\n\nNieuwe uitgaven :\n? Nacht: elke laatste vrijdag van de maand tot 21u30 (09/06 tot 17/09) en 20u30 (18/09 tot 03/06)\n? Een nieuw interpretatieparcours nodigt u uit om de tuinen en overblijfselen van de abdij van Daoulas op eigen houtje te ontdekken. Als u meer wilt weten over de geschiedenis van de site en de tuinen, vindt u nu de antwoorden op uw vragen dankzij deze displays die overal op de site zijn geïnstalleerd.\nKom ze snel bekijken!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/125d7826-e165-3407-b8a5-c08db26ce9ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58c55d80-7448-345e-94a8-297966f69051",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90bc6d4f-a464-38a1-8ab1-c083ee72b523",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9cb88c0-89d1-30ec-bcb6-dfe50cebe1ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4daae28-54f7-3412-9396-a23ac4749880",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c2067af-a929-39de-9aba-e675ddc39061",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/da5da422-2ecb-35d7-b5f4-2938c1c4bb85",
          "schema:addressLocality": "Daoulas",
          "schema:postalCode": "29460",
          "schema:streetAddress": [
            "21 Rue de l'Église",
            "Abbaye de Daoulas"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29043",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Daoulas"
              ],
              "pt": [
                "Daoulas"
              ],
              "en": [
                "Daoulas"
              ],
              "it": [
                "Daoulas"
              ],
              "fr": [
                "Daoulas"
              ],
              "nl": [
                "Daoulas"
              ],
              "es": [
                "Daoulas"
              ]
            },
            "insee": "29043",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ff1d296d-e786-38f1-bbe4-9f689792f83e",
        "schema:latitude": "48.36204",
        "schema:longitude": "-4.26534",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:16:30.907Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/06734228-6183-3cfe-8c6f-82f77b4460f5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-03",
      "startDate": "2023-06-09"
    }
  ]
}