{
  "@id": "https://data.datatourisme.fr/49/ad512a4f-6df2-32dd-816d-150d90ada51f",
  "dc:identifier": "LOIPDL049V50A5GA",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Im Rhythmus der Natur können Sie die Interpretationspfade in Boudré oder Chambiers durchwandern und frische Luft schnappen."
    ],
    "en": [
      "To the rhythm of nature, walk along the interpretation trails in Boudré or Chambiers, and take a breath of fresh air."
    ],
    "it": [
      "Al ritmo della natura, camminate lungo i sentieri di interpretazione a Boudré o a Chambiers e prendete una boccata d'aria fresca."
    ],
    "fr": [
      "Au rythme de la nature, parcourez les sentiers d’interprétation à Boudré ou à Chambiers, et prenez un bon bol d'air."
    ],
    "nl": [
      "Wandel op het ritme van de natuur over de interpretatiepaden in Boudré of Chambiers en adem de frisse lucht in."
    ],
    "es": [
      "Al ritmo de la naturaleza, camine por los senderos de interpretación de Boudré o Chambiers, y respire aire fresco."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNER EN FORÊTS"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2018-10-31",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95d8d661-30f7-3cb2-8555-bc4adcba5da4",
      "schema:email": [
        "ot@ccals.fr"
      ],
      "schema:telephone": [
        "+33 2 41 76 37 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2d634c9-ad50-30ba-89ee-993e3e00f87f",
      "dc:description": {
        "de": [
          "Der Wald von Boudré\nDer Wald von Boudré ist ein Kiefernwald, der sich in die Schleife des Flusses Loir schmiegt. Die 207 Hektar Wald, Garenne und Heidelandschaft laden zu Spaziergängen und zum Entspannen ein. Auf dem Gelände wurde ein Herzweg sowie eine Mountainbike-Strecke und ein Picknickplatz eingerichtet. Drei Hektar der Heidelandschaft werden von der Pferderennbahn von Boudré eingenommen\n\nRundweg von Boudré\nStart des Parcours du cœur im Wald von Boudré. Auf diesem Rundweg können Sie Stationen mit pädagogischen, spielerischen und freizeitbezogenen Medien sowie Mobiliar nutzen, um den Reichtum des Standorts und seine Merkmale zu entdecken und zu erklären und dabei die Beziehung zwischen Mensch und Natur hervorzuheben. Bei der Wanderung können Sie die Loir-Schleife entdecken, die ein großes Waldgebiet, ein Schwemmtal mit Wiesen, einen Fluss mit seinen Boires und Inseln umfasst. Die Hauptaktivitäten sind Landwirtschaft, Forstwirtschaft und Freizeitaktivitäten.\nEin Ausflug mit der ganzen Familie lohnt sich\n\nDer Wald von Chambiers\n3 km vom Stadtzentrum entfernt, über die Landstraßen D 18 (Richtung Les Rairies) und D 59 (Richtung Beauvau), breitet der Forêt de Chambiers seine Arme für Naturliebhaber und leidenschaftliche Verteidiger der Natur aus. Neben verschiedenen Pfaden und 2 Teichen beherbergen die 197 Hektar, die als Naturreservat ausgewiesen sind, Nadel- und Laubbäume sowie verschiedene andere Tiere\n\nEdler Saft und geschützte Rinde\nVom Mittelalter bis heute wurde der Wald von Chambiers von verschiedenen Besitzern geformt. Er ist die Mutter der Ernährung, schafft wirtschaftlichen Reichtum, fördert soziale Beziehungen, ist ein Ort für Feste und Feiern... All diese Aufgaben wurden im Laufe seiner langen Geschichte erfüllt. Heute ist sie ein Naturreservat, in dem Flora und Fauna geschützt sind.\n\nEine Verzweigung von Pfaden\nWie ein Chamäleon wechselt der Forêt de Chambiers seine Farbe im Rhythmus der Jahreszeiten. Mit Geduld und Diskretion ist es nicht selten, Säugetiere und Vögel zu entdecken, die die wogende Vegetation bevölkern. Zur Freude von Wanderern und Mountainbikern, die die verschiedenen für sie angelegten Wege nutzen. Im Schutz der dichten Blätter warten 2 Wanderwege auf die Wanderer. Der gemeinschaftliche Rundweg \"En Forêt de Chambiers\" mit einer 4,2 km langen Variante führt auf 8,2 km durch breite Waldwege. An einigen Stellen trifft er auf den Fernwanderweg GR35© und einen weiteren gemeindeübergreifenden Weg \"La Grande Boucle\" (durch Durtal, Les Rairies und Montigné-les-Rairies).\n\nEin Natur- und Lehrpfad\nDie gleichzeitige Stimulierung von Muskeln und Neuronen ist das Wesen des Naturlehrpfads Forêt de Chambiers. Die Fauna und Flora kennenlernen, die verschiedenen Pflanzen identifizieren, Fußabdrücke verfolgen, Spuren entschlüsseln, Tiere erkennen, denen man auf dem Weg begegnet... Die zahlreichen geschützten und authentischen Schätze, die das Naturschutzgebiet zu bieten hat, entfalten sich nach und nach auf den illustrierten Lehrtafeln, die den Weg säumen. Der gelb markierte, 3,3 km lange Lehrpfad (1 Stunde Gehzeit) ist das Ergebnis einer zweijährigen intensiven Arbeit der Schüler des Collège Les Roches. Im Laufe der Jahreszeiten verändert der Weg wie ein Chamäleon sein Gesicht im Rhythmus des Aufblühens der zahlreichen Pflanzen. Mit Geduld und Diskretion ist es nicht selten, Säugetiere und Vögel zu erspähen, die den Wald bewohnen.\n\nDie Teiche\nMitten im Wald liegen die Teiche von Chambiers, deren Verwaltung der Fédération de Maine-et-Loire pour la Pêche et la Protection du Milieu Aquatique anvertraut wurde. Der Verband ist bestrebt, die Ruhe dieses Ortes zu bewahren und gleichzeitig diese Teiche, die als sensible Naturräume eingestuft sind, aufzuwerten. Er hat den größeren der beiden Teiche (6,76 ha) speziell für das Sportangeln (oder No Kill) auf Blackbass eingerichtet, wobei die Fische wieder ins Wasser zurückgesetzt werden müssen. Diese ursprünglich aus den USA stammende Art, die sich in klarem, leicht warmem Wasser bewegt, ist ein beliebtes Ziel für Köder- und Fliegenfischer, ob sie nun am Ufer des Teichs, mit den Füßen im Wasser oder mit dem Float Tube angeln."
        ],
        "en": [
          "The Forest of Boudré\nThe forest of Boudré is a pine forest nestled in the Boucle du Loir. The 207 hectares of woods, garenne and moorland invite you to stroll and relax. On the site there is a heart trail as well as a mountain bike circuit and a picnic area. Three hectares of moorland are occupied by the Boudré racecourse\n\nBoudré circuit\nDeparture of the \"parcours du cœur\" in the forest of Boudré. Through this circuit you will be able to take advantage of stations with educational, fun, leisure and furniture supports, to make discover and explain the richness of the site, its characteristics, underlining the relationship between man and nature. The hike will allow you to discover the Boucle du Loir which includes a vast forest massif, an alluvial valley with meadows, a river and its drink and islands. The main activities are agricultural, forestry and leisure activities.\nTo be done with the family\n\nThe forest of Chambiers\nAt 3 km from the town centre by taking the departmental roads D 18 (towards Les Rairies) then D 59 (towards Beauvau), the Forêt de Chambiers reaches out to lovers and fervent defenders of Nature. In addition to various paths and 2 ponds, the 197 hectares classified as a Nature Reserve are home to conifers, deciduous trees and other varied animals\n\nNoble sap and protected bark\nFrom the Middle Ages to the present day, the Forêt de Chambiers has been shaped by successive owners. Nurturing mother, creator of economic wealth, vector of social links, festive place... So many vocations affirmed throughout its dense history. Today it is a nature reserve and its fauna and flora are protected.\n\nA junction of paths\nLike a chameleon, the Forest of Chambiers changes colour with the rhythm of the seasons. With patience and discretion, it is not uncommon to spot mammals and birds inhabiting the undulating vegetation. Hikers and mountain bikers will be delighted as they follow the various trails that have been created for them. In the shelter of the dense foliage, 2 promenades await hikers. The community circuit \"En Forêt de Chambiers\", a 4.2 km variant, covers 8.2 km of wide forest paths. At certain points, it merges with the GR35© long-distance hiking trail and another inter-communal trail \"La Grande Boucle\" (crossing Durtal, Les Rairies and Montigné-les-Rairies).\n\nA nature and educational trail\nStimulating your muscles and neurons simultaneously is the essence of the nature trail in the Chambiers Forest. Understanding the fauna and flora, identifying the different plants, tracking down footprints, deciphering tracks, recognising the animals encountered along the way... The many preserved and authentic treasures that abound in the Nature Reserve are gradually unravelled as illustrated educational panels line the route. Marked out in yellow, this 3.3 km educational trail, a 1 hour walk, is the result of 2 years of painstaking work by the pupils of the Les Roches secondary school. As the seasons go by, the path, like a chameleon, changes its face to the rhythm of the blossoming of the many plants. With patience and discretion, it is not uncommon to see mammals and birds populating the forest.\n\nThe ponds\nIn the heart of the forest, the ponds of Chambiers extend, the management of which has been entrusted to the Maine-et-Loire Federation for Fishing and Protection of the Aquatic Environment. The latter, anxious to preserve the tranquillity of this site while enhancing the value of these ponds listed as a Sensitive Natural Area, has specially developed the larger of the two (6.76 ha) to open it to the practice of sport fishing (or no kill) black-bass with mandatory release of fish. Originally from the United States, this species, evolving in clear and slightly warm waters, is the delight of lure and fly fishermen whether they are at the edge of the pond, with their feet in the water or in float-tube."
        ],
        "it": [
          "La foresta di Boudré\nLa foresta di Boudré è una pineta immersa nella Boucle du Loir. I 207 ettari di boschi e brughiere invitano a passeggiare e a rilassarsi. Sul sito è stato allestito un \"parcours du coeur\", un circuito per mountain bike e un'area picnic. Tre ettari di brughiera sono occupati dall'ippodromo di Boudré\n\nCircuito Boudré\nInizio del percorso del cuore nella foresta di Boudré. Su questo circuito è possibile usufruire di stazioni con supporti didattici, ricreativi e di arredo, per scoprire e spiegare la ricchezza del sito, le sue caratteristiche, evidenziando il rapporto tra uomo e natura. L'escursione vi permetterà di scoprire la Boucle du Loir, che comprende una vasta foresta, una valle alluvionale con prati, un fiume e le sue boires e isole. Le attività principali sono l'agricoltura, la silvicoltura e il tempo libero.\nDa fare con la famiglia\n\nLa foresta di Chambiers\nA 3 km dal centro della città, percorrendo la D18 (verso Les Rairies) e poi la D59 (verso Beauvau), la Forêt de Chambiers è un luogo ideale per gli amanti della natura e gli appassionati. Oltre a vari sentieri e 2 stagni, i 197 ettari classificati come Riserva Naturale ospitano conifere, alberi decidui e altri animali variegati\n\nLinfa nobile e corteccia protetta\nDal Medioevo a oggi, la foresta di Chambiers è stata plasmata dai proprietari che si sono succeduti. Madre di tutti i cibi, creatrice di ricchezza economica, vettore di legami sociali, luogo di festa? Queste sono solo alcune delle funzioni che si sono affermate nel corso della sua densa storia. Oggi è una riserva naturale, la cui fauna e flora sono protette.\n\nUn bivio sulla strada\nCome un camaleonte, la foresta di Chambiers cambia colore con le stagioni. Con pazienza e discrezione, non è raro avvistare i mammiferi e gli uccelli che popolano la vegetazione ondulata. Questo è un grande piacere per gli escursionisti e gli appassionati di mountain bike che seguono i vari sentieri tracciati per loro. Al riparo del fitto fogliame, 2 passeggiate attendono gli escursionisti. Il sentiero comunitario \"En Forêt de Chambiers\", con una variante di 4,2 km, copre 8,2 km di ampi sentieri forestali. In alcuni punti, si fonde con il sentiero escursionistico di lunga percorrenza GR35© e con un altro sentiero intercomunale, \"La Grande Boucle\" (che attraversa Durtal, Les Rairies e Montigné-les-Rairies).\n\nUn percorso naturalistico ed educativo\nStimolare i muscoli e i neuroni allo stesso tempo: questa è l'essenza del percorso naturalistico della Forêt de Chambiers. Imparare a conoscere la fauna e la flora, identificare le diverse piante, rintracciare le impronte, decifrare le tracce, riconoscere gli animali incontrati lungo il percorso? I numerosi tesori conservati e autentici che abbondano nella Riserva Naturale vengono svelati seguendo i pannelli didattici illustrati lungo il percorso. Segnato in giallo, questo percorso didattico di 3,3 km, che richiede un'ora di tempo, è il risultato di due anni di duro lavoro degli alunni della scuola secondaria di Les Roches. Nel corso delle stagioni, il sentiero, come un camaleonte, cambia volto al ritmo della fioritura delle numerose piante. Con pazienza e discrezione, non è raro vedere i mammiferi e gli uccelli che abitano la foresta.\n\nGli stagni\nNel cuore della foresta, gli stagni di Chambiers sono gestiti dalla Federazione Maine-et-Loire per la pesca e la protezione dell'ambiente acquatico. Quest'ultima, desiderosa di preservare la tranquillità di questo sito e di sviluppare al contempo questi stagni classificati come Area Naturale Sensibile, ha appositamente allestito il più grande dei due (6,76 ettari) per aprirlo alla pratica della pesca sportiva (o no kill) del black bass con obbligo di rilascio dei pesci. Originaria degli Stati Uniti, questa specie, che si evolve in acque limpide e leggermente calde, è una delizia per i pescatori con esche artificiali e a mosca, sia che si trovino sul bordo del laghetto, con i piedi in acqua o in una canna da galleggiamento."
        ],
        "fr": [
          "La Forêt de Boudré\nLa forêt de Boudré est une forêt de pins blottie dans la Boucle du Loir. Les 207 hectares de bois, de garenne et de lande invitent à la balade et à la détente. Sur le site a été aménagé un parcours du cœur ainsi qu’un circuit VTT et un espace pique-nique. Trois hectares de lande sont occupés par l’hippodrome de Boudré. \n\nCircuit de Boudré\nDépart du parcours du cœur dans la forêt de Boudré. Au travers de ce circuit vous pourrez profiter de stations avec supports pédagogiques, ludiques, loisirs et du mobilier, pour faire découvrir et expliquer les richesses du site, ses caractéristiques, en soulignant les rapports entre l’homme et la nature. La randonnée vous permettre de découvrir la Boucle du Loir qui comprend un vaste massif forestier, une vallée alluviale avec des prairies, un cours d’eau et ses boires et des îles. Les principales activités sont agricoles, sylvicoles et de loisirs.\nA faire en famille. \n\nLa forêt de Chambiers\nÀ 3 km du centre-ville en empruntant les routes départementales D 18 (direction Les Rairies) puis D 59 (direction Beauvau), la Forêt de Chambiers tend les bras aux amoureux et fervents défenseurs de la Nature. Outre divers sentiers et 2 étangs, les 197 hectares classés Réserve Naturelle abritent conifères, feuillus et autres animaux variés. \n\nSève noble et écorce protégée\nDu Moyen-Âge à nos jours, la Forêt de Chambiers s’est modelée sous la coupe de successifs propriétaires. Mère nourricière, créatrice de richesses économiques, vecteur de lien social, lieu festif… Autant de vocations affirmées tout au long de sa dense histoire. Aujourd’hui Réserve Naturelle, sa faune et sa flore sont protégées.\n\nUn embranchement de sentiers\nTel un caméléon, la Forêt de Chambiers change de couleur au rythme des saisons. Avec patience et discrétion, il n’est pas rare d’apercevoir les mammifères et oiseaux peuplant l’ondoyante végétation. Pour le plus grand bonheur des randonneurs pédestres et vététistes sillonnant les divers sentiers aménagés à leur intention. À l’abri des touffus feuillages, 2 promenades attendent les randonneurs. Dotée d’une variante de 4,2 km, le circuit communautaire « En Forêt de Chambiers » parcourt 8,2 km de larges allées forestières. En certains points, il se confond avec le sentier de grande randonnée GR35© et un autre chemin intercommunal « La Grande Boucle » (traversant Durtal, Les Rairies et Montigné-les-Rairies).\n\nUn sentier nature et pédagogique\nStimuler simultanément ses muscles et ses neurones, telle est l’essence du sentier nature de la Forêt de Chambiers. Appréhender la faune et la flore, identifier les différents végétaux, traquer les empreintes, décrypter les traces, reconnaître les animaux croisés au détour du tracé… Les nombreux trésors préservés et authentiques dont regorge la Réserve Naturelle s’effeuillent au fur et à mesure des panneaux éducatifs illustrés jalonnant l’itinéraire. Balisé en jaune, ce parcours pédagogique de 3,3 km, soit 1 heure de marche, est le fruit d’un travail de fourmi (2 ans) effectué par les élèves du collège Les Roches. Au fil des saisons, le chemin, tel un caméléon, change de visage au rythme de l’épanouissement des multiples végétaux. Avec patience et discrétion, il n’est pas rare d’apercevoir les mammifères et oiseaux peuplant la forêt.\n\nLes étangs\nEn plein cœur de la forêt, s’étend les étangs de Chambiers dont la gestion a été confiée à la Fédération de Maine-et-Loire pour la Pêche et la Protection du Milieu Aquatique. Cette dernière, soucieuse de préserver la quiétude de ce site tout en valorisant ces bassins répertoriés comme Espace Naturel Sensible, a spécialement aménagé le plus vaste des deux (6,76 ha) pour l’ouvrir à la pratique de la pêche sportive (ou no kill) du black-bass avec remise en eau obligatoire des poissons. Originaire des Etats-Unis, cette espèce, évoluant dans des eaux claires et légèrement chaudes, fait le bonheur des pêcheurs aux leurres et à la mouche qu’ils soient au bord de l’étang, les pieds dans l’eau ou en float-tube."
        ],
        "nl": [
          "Het bos van Boudré\nHet bos van Boudré is een dennenbos gelegen in de Boucle du Loir. De 207 hectare bos en heide nodigen uit tot wandelen en ontspannen. Op het terrein is een \"parcours du coeur\" aangelegd, evenals een mountainbikeparcours en een picknickplaats. Drie hectare heide wordt ingenomen door de renbaan van Boudré\n\nBoudré circuit\nStart van het hart parcours in het bos van Boudré. Op dit circuit kunt u genieten van stations met educatief en recreatief materiaal en meubilair om de rijkdom van het gebied en zijn kenmerken te ontdekken en uit te leggen, waarbij de relatie tussen mens en natuur wordt belicht. De wandeling laat u de Boucle du Loir ontdekken, die bestaat uit een uitgestrekt bos, een alluviale vallei met weilanden, een rivier en haar boires en eilanden. De belangrijkste activiteiten zijn landbouw, bosbouw en recreatie.\nOm klaar te zijn met de familie\n\nHet bos van Chambiers\nOp 3 km van het stadscentrum via de D18 (richting Les Rairies) en vervolgens de D59 (richting Beauvau) is het bos van Chambiers toegankelijk voor natuurliefhebbers. Naast verschillende paden en 2 vijvers, herbergt de 197 hectare die als natuurreservaat zijn geclassificeerd, naaldbomen, loofbomen en andere gevarieerde dieren\n\nEdel sap en beschermde schors\nVan de Middeleeuwen tot vandaag heeft het bos van Chambiers vorm gekregen door opeenvolgende eigenaars. Moeder van alle voedingsmiddelen, schepper van economische rijkdom, vector van sociale banden, feestelijke plaats? Dit zijn slechts enkele van de functies die in de loop van haar dichte geschiedenis zijn bevestigd. Nu een natuurreservaat, zijn fauna en flora beschermd.\n\nEen splitsing in de weg\nAls een kameleon verandert het bos van Chambiers van kleur met de seizoenen. Met geduld en discretie is het niet ongewoon om de zoogdieren en vogels te spotten die de golvende vegetatie bewonen. Dit is een groot plezier voor wandelaars en mountainbikers die de verschillende paden volgen die voor hen zijn uitgezet. Onder de beschutting van het dichte gebladerte wachten de wandelaars 2 wandelingen. Het gemeenschappelijke pad \"En Forêt de Chambiers\", met een variant van 4,2 km, beslaat 8,2 km brede bospaden. Op bepaalde punten komt het samen met de GR35© en een ander intercommunaal pad, \"La Grande Boucle\" (dat Durtal, Les Rairies en Montigné-les-Rairies doorkruist).\n\nEen natuur- en educatief pad\nDe essentie van het Forêt de Chambiers natuurpad is het stimuleren van zowel spieren als neuronen. Leren over de fauna en flora, de verschillende planten identificeren, voetafdrukken opsporen, sporen ontcijferen, dieren herkennen die je onderweg tegenkomt? De vele bewaard gebleven en authentieke schatten in het natuurreservaat worden onthuld terwijl u de geïllustreerde educatieve panelen langs de route volgt. Dit met geel gemarkeerde educatieve parcours van 3,3 km, dat 1 uur duurt, is het resultaat van twee jaar hard werken door de leerlingen van de middelbare school Les Roches. In de loop van de seizoenen verandert het pad, als een kameleon, van gezicht op het ritme van de bloei van de vele planten. Met geduld en discretie is het niet ongewoon om de zoogdieren en vogels te zien die het bos bewonen.\n\nDe vijvers\nIn het hart van het bos worden de vijvers van Chambiers beheerd door de Federatie voor Visserij en Bescherming van het Aquatisch Milieu van de Maine-et-Loire. Deze laatste, die de rust in dit gebied wil bewaren terwijl hij deze vijvers, die als kwetsbaar natuurgebied zijn aangewezen, ontwikkelt, heeft de grootste van de twee (6,76 ha) speciaal ingericht voor de sportvisserij (of no kill) op zwarte baars met verplichte vrijlating van de vis. Deze oorspronkelijk uit de Verenigde Staten afkomstige soort, die zich ontwikkelt in helder en licht warm water, is een genot voor kunstaas- en vliegvissers, of ze nu aan de rand van de vijver zitten, met de voeten in het water of in een float-tube."
        ],
        "es": [
          "El bosque de Boudré\nEl bosque de Boudré es un pinar enclavado en el Boucle du Loir. Las 207 hectáreas de bosque y páramo invitan a pasear y relajarse. En el lugar se ha instalado un \"parcours du coeur\", así como un circuito para bicicletas de montaña y una zona de picnic. El hipódromo de Boudré ocupa tres hectáreas de páramo\n\nCircuito Boudré\nInicio del recorrido del corazón en el bosque de Boudré. En este circuito podrá disfrutar de estaciones con soportes educativos, lúdicos y de mobiliario, para descubrir y explicar la riqueza del lugar, sus características, destacando la relación entre el hombre y la naturaleza. La caminata le permitirá descubrir el Boucle du Loir, que incluye un vasto bosque, un valle aluvial con praderas, un río y sus boires e islas. Las principales actividades son la agricultura, la silvicultura y el ocio.\nQue se haga con la familia\n\nEl bosque de Chambiers\nA 3 km del centro de la ciudad, tomando la D18 (en dirección a Les Rairies) y luego la D59 (en dirección a Beauvau), el bosque de Chambiers está abierto a los amantes de la naturaleza y a los aficionados. Además de varios senderos y 2 estanques, las 197 hectáreas clasificadas como Reserva Natural albergan coníferas, árboles de hoja caduca y otros animales variados\n\nSavia noble y corteza protegida\nDesde la Edad Media hasta la actualidad, el bosque de Chambiers ha sido modelado por sucesivos propietarios. Madre de todos los alimentos, creadora de riqueza económica, vector de vínculos sociales, lugar festivo.. Estas son sólo algunas de las funciones que se han afirmado a lo largo de su densa historia. Convertida en reserva natural, su fauna y flora están protegidas.\n\nUna bifurcación en el camino\nComo un camaleón, el bosque de Chambiers cambia de color con las estaciones. Con paciencia y discreción, no es raro avistar los mamíferos y las aves que habitan la ondulada vegetación. Es un gran placer para los excursionistas y ciclistas de montaña que siguen los diversos senderos que se han trazado para ellos. Al abrigo del denso follaje, 2 paseos esperan a los excursionistas. El sendero comunitario \"En Forêt de Chambiers\", con una variante de 4,2 km, recorre 8,2 km de amplios caminos forestales. En algunos puntos, se funde con el sendero de gran recorrido GR35© y con otro sendero intercomunal, \"La Grande Boucle\" (que atraviesa Durtal, Les Rairies y Montigné-les-Rairies).\n\nUn sendero natural y educativo\nEstimular los músculos y las neuronas al mismo tiempo, tal es la esencia del sendero natural del Forêt de Chambiers. Conocer la fauna y la flora, identificar las diferentes plantas, rastrear huellas, descifrar rastros, reconocer animales encontrados en el camino.. Los numerosos tesoros preservados y auténticos que abundan en la Reserva Natural se revelan al seguir los paneles educativos ilustrados a lo largo de la ruta. Marcado en amarillo, este sendero educativo de 3,3 km, que se completa en una hora, es el resultado de dos años de duro trabajo de los alumnos del instituto de Les Roches. A lo largo de las estaciones, el camino, como un camaleón, cambia de cara al ritmo de la floración de las numerosas plantas. Con paciencia y discreción, no es raro ver a los mamíferos y aves que habitan el bosque.\n\nLos estanques\nEn el corazón del bosque, los estanques de Chambiers están gestionados por la Federación de Pesca y Protección del Medio Acuático de Maine-et-Loire. Este último, deseoso de preservar la tranquilidad de este lugar al tiempo que desarrolla estos estanques catalogados como Espacio Natural Sensible, ha habilitado especialmente el mayor de los dos (6,76 ha) para abrirlo a la práctica de la pesca deportiva (o sin muerte) del black bass con liberación obligatoria de los peces. Originaria de Estados Unidos, esta especie, que evoluciona en aguas claras y ligeramente cálidas, hace las delicias de los pescadores con señuelo y con mosca, ya sea en el borde del estanque, con los pies en el agua o en un tubo flotador."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c4f9b50-06ed-333e-a718-5ad308aff246",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10059e43-e379-370e-a663-248b4df38ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23fb73a7-0679-3566-8154-34849f139940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5244d4d7-ecf0-3119-ac0d-03d4aa6c2391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/727fde1e-abe0-3cc0-b2c3-b107fc293e96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93997267-d60c-36bf-bca4-0080d74938dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0102d83-4830-3ad2-8762-fe66e04ec963",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2e885ed-aff1-32b7-bb4e-b90fde5ff6bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb212124-89c8-3a43-8c45-6890690a60bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1d71749-9f4d-39d6-891c-1a3773be178b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Rhythmus der Natur können Sie die Interpretationspfade in Boudré oder Chambiers durchwandern und frische Luft schnappen."
        ],
        "en": [
          "To the rhythm of nature, walk along the interpretation trails in Boudré or Chambiers, and take a breath of fresh air."
        ],
        "it": [
          "Al ritmo della natura, camminate lungo i sentieri di interpretazione a Boudré o a Chambiers e prendete una boccata d'aria fresca."
        ],
        "fr": [
          "Au rythme de la nature, parcourez les sentiers d’interprétation à Boudré ou à Chambiers, et prenez un bon bol d'air."
        ],
        "nl": [
          "Wandel op het ritme van de natuur over de interpretatiepaden in Boudré of Chambiers en adem de frisse lucht in."
        ],
        "es": [
          "Al ritmo de la naturaleza, camine por los senderos de interpretación de Boudré o Chambiers, y respire aire fresco."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23782e24-ad2e-31d7-872a-9d2968bf1b1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5fe22e69-fdf2-3988-b67d-820fe6c08074",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a9f6edd-4f70-3bff-a951-af42a5af893d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e75d61f-6689-3bb5-b76d-2cd4254ce4ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7aa3f29-a459-3c82-ba80-894d5f58d76b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8d1502c7-d57c-3326-86a3-f4ef2ecf780e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc9cdfe7-78e4-38f6-870c-a029f96a615c",
          "schema:addressLocality": "Durtal",
          "schema:postalCode": "49430",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Durtal"
              ],
              "pt": [
                "Durtal"
              ],
              "en": [
                "Durtal"
              ],
              "it": [
                "Durtal"
              ],
              "fr": [
                "Durtal"
              ],
              "nl": [
                "Durtal"
              ],
              "es": [
                "Durtal"
              ]
            },
            "insee": "49127",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e8516051-acc1-306a-a9ad-41feefc752ed",
        "schema:latitude": "47.6329691",
        "schema:longitude": "-0.2493051",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-06",
  "lastUpdateDatatourisme": "2023-05-07T00:51:10.574Z"
}