{
  "@id": "https://data.datatourisme.fr/58/ad93373d-7654-30d3-b7ec-b17415b0ac02",
  "dc:identifier": "6540691",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-14"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Lei Farandoulaire Sestian empfängt im Rahmen der Provin?Stivales Folkloregruppen aus verschiedenen Regionen Frankreichs."
    ],
    "en": [
      "Lei Farandoulaire Sestian welcomes folk groups from all over France as part of its Provin?Stivales program."
    ],
    "it": [
      "Lei Farandoulaire Sestian accoglie gruppi folkloristici provenienti da tutta la Francia nell'ambito del suo programma Provin?Stivales."
    ],
    "fr": [
      "Lei Farandoulaire Sestian reçoivent des groupes folkloriques venants de différents régions françaises dans le cadre des Provin’Stivales."
    ],
    "nl": [
      "Lei Farandoulaire Sestian verwelkomt folkloristische groepen uit heel Frankrijk als onderdeel van het Provin?Stivales-programma."
    ],
    "es": [
      "Lei Farandoulaire Sestian acoge a grupos folclóricos de toda Francia en el marco de su programa Provin?Stivales."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Provin'Stivales"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2341d0a1-7cc3-301e-b92c-1734b69c7330",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.farandoulaire-sestian.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/37bd4ac5-d4d2-368b-9516-9905540487a7",
      "dc:description": {
        "de": [
          "Dieses Festival entstand 1998 aus einem Austausch mit dem Verein Les Amis de la Bourrée aus Saint Privat in der Corrèze. Ermutigt durch diesen erfolgreichen Austausch wollen Lei Farandoulaire Sestian im Gegensatz zu den vielen internationalen Folklorefestivals, die im Sommer in der Region stattfinden, mit diesem Festival die traditionsreiche und geschichtsträchtige französische Folklore in den Vordergrund stellen.\r\nDie Folklore unterscheidet sich in den Kostümen, der Musik und der Sprache, ist aber auch in ihren Sitten und Gebräuchen eng mit der französischen Folklore verbunden. Im Laufe der Jahre haben sich so enge Freundschaften entwickelt.\r\n\r\nLei Farandoulaire Sestian legt bei diesen Treffen Wert auf einen herzlichen Empfang und einen fruchtbaren Austausch, bei dem jeder, ob Gastgeber oder Gast, sich in einer freundlichen Atmosphäre ausdrücken kann, damit die Runde der Freundschaft wächst.\r\n\r\nDieses Jahr freut sich die Gruppe Lou Mirandès aus dem Gers, an unserem Austausch und unserem Festival teilzunehmen, das vom 14. bis 16. Juli 2023 stattfinden wird.\r\n\r\nAm Samstag, dem 15. Juli, wird nach dem offiziellen Empfang durch das Rathaus von Aix und einem \"passo-carriero\" (Umzug) durch das Stadtzentrum von Aix ab 18.30 Uhr eine zweistündige Folkloreshow (kostenlos) am oberen Ende des Cours Mirabeau (Fontaine du Roi René) aufgeführt."
        ],
        "en": [
          "This festival grew out of an exchange with the association Les Amis de la Bourrée de Saint Privat in Corrèze in 1998. Encouraged by this successful exchange, Lei Farandoulaire Sestian, unlike all the international folklore festivals that flourish in the region during the summer, wanted to bring French folklore, rich in tradition and history, to the forefront.\r\nFolklore that is different in terms of costumes, music and language, but also close in terms of habits and customs. As a result, strong bonds of friendship have been forged over the years.\r\n\r\nLei Farandoulaire Sestian, for these gatherings, are keen to maintain a spirit of warm welcome, fruitful exchanges where everyone, host and guest alike, can express themselves in a convivial atmosphere, so that the circle of friendship grows.\r\n\r\nThis year, the Lou Mirandès group from the Gers is delighted to take part in our exchange and festival from July 14 to 16, 2023.\r\n\r\nOn Saturday, July 15, after the official reception by the Aix Town Hall and a \"passo-carriero\" (parade) through downtown Aix, a two-hour folk show (free of charge) will be presented at the top of the Cours Mirabeau (Fontaine du Roi René) starting at 6:30 pm."
        ],
        "it": [
          "Il festival è nato da uno scambio con l'associazione Les Amis de la Bourrée de Saint Privat in Corrèze nel 1998. Incoraggiata da questo scambio di successo, Lei Farandoulaire Sestian, a differenza di tutti i festival folcloristici internazionali che fioriscono nella regione durante l'estate, ha voluto portare in primo piano per questo festival il folclore francese, ricco di tradizione e storia.\r\nUn folklore diverso per costumi, musica e lingua, ma anche vicino per usi e costumi. E così, nel corso degli anni, si sono create forti amicizie.\r\n\r\nLei Farandoulaire Sestian vuole mantenere lo spirito di un'accoglienza calorosa e di scambi fruttuosi in cui tutti, ospiti e ospitanti, possano esprimersi in un'atmosfera conviviale, affinché il cerchio dell'amicizia possa crescere.\r\n\r\nQuest'anno, il gruppo Lou Mirandès del Gers è lieto di partecipare al nostro scambio e al nostro festival, che si svolgerà dal 14 al 16 luglio 2023.\r\n\r\nSabato 15 luglio, dopo l'accoglienza ufficiale presso il Municipio di Aix e un \"passo-carriero\" nel centro di Aix, a partire dalle 18.30 verrà presentato uno spettacolo folkloristico (gratuito) della durata di circa due ore in cima al Cours Mirabeau (Fontaine du Roi René)."
        ],
        "fr": [
          "Ce festival est issu d’un échange avec l’association Les Amis de la Bourrée de Saint Privat en Corrèze en 1998. Encouragés par cet échange réussi, Lei Farandoulaire Sestian, contrairement à tous les festivals de folklore internationaux fleurissant durant l’été dans la région, souhaitent pour ce festival mettre au-devant de la scène le folklore français riche de traditions et d’histoire.\r\nFolklore différent par les costumes, la musique, la langue, mais proche aussi par ses us et coutumes. C’est ainsi qu’au fil des années se sont tissés des liens d’amitiés forts.\r\n\r\nLei Farandoulaire Sestian, pour ces rencontres, tiennent à conserver un esprit d’accueil chaleureux, des échanges fructueux où chacun, aussi bien hôte qu’invité, peut s’exprimer dans la convivialité, pour que grandisse la ronde de l’amitié.\r\n\r\nCette année, le groupe Lou Mirandès venu tout droit du Gers nous fait la joie de participer à notre échange et notre festival qui se déroulera du 14 au 16 juillet 2023.\r\n\r\nLe samedi 15 juillet, après la réception officielle de la Mairie d’Aix et un \"passo-carriero\" (défilé) dans le centre-ville d’Aix, un spectacle folklorique (gratuit) d’environ deux heures sera présenté en haut du Cours Mirabeau (Fontaine du Roi René) à partir de 18h30."
        ],
        "nl": [
          "Het festival is ontstaan uit een uitwisseling met de vereniging Les Amis de la Bourrée de Saint Privat in Corrèze in 1998. Aangemoedigd door deze succesvolle uitwisseling wilde Lei Farandoulaire Sestian, in tegenstelling tot alle internationale folklorefestivals die in de zomer in de regio bloeien, tijdens dit festival de Franse folklore, rijk aan traditie en geschiedenis, centraal stellen.\r\nFolklore die anders is in termen van kostuums, muziek en taal, maar ook dichtbij in termen van gewoonten en gebruiken. En zo zijn er in de loop der jaren sterke vriendschappen ontstaan.\r\n\r\nLei Farandoulaire Sestian is erop gebrand om de geest van een warm welkom en vruchtbare uitwisselingen te behouden, waar iedereen, gastheer en gast, zich kan uiten in een gezellige sfeer, zodat de cirkel van vriendschap kan groeien.\r\n\r\nDit jaar is de groep Lou Mirandès uit de Gers verheugd om deel te nemen aan onze uitwisseling en ons festival, dat zal plaatsvinden van 14 tot 16 juli 2023.\r\n\r\nOp zaterdag 15 juli, na de officiële ontvangst op het stadhuis van Aix en een \"passo-carriero\" (optocht) door het centrum van Aix, wordt er vanaf 18.30 uur een (gratis) folkloristische voorstelling gegeven op het hoogste punt van het Cours Mirabeau (Fontaine du Roi René)."
        ],
        "es": [
          "El festival nació de un intercambio con la asociación Les Amis de la Bourrée de Saint Privat, en Corrèze, en 1998. Animado por este exitoso intercambio, Lei Farandoulaire Sestian, a diferencia de todos los festivales internacionales de folclore que florecen en la región durante el verano, quiso poner en el centro de este festival el folclore francés, rico en tradición e historia.\r\nUn folclore diferente en cuanto a trajes, música y lengua, pero también cercano en cuanto a costumbres y hábitos. Y así, a lo largo de los años, se han forjado fuertes amistades.\r\n\r\nLei Farandoulaire Sestian desea mantener el espíritu de acogida y de intercambios fructíferos, donde todos, anfitriones e invitados, puedan expresarse en un ambiente cordial, para que el círculo de la amistad se amplíe.\r\n\r\nEste año, el grupo Lou Mirandès de Gers se complace en participar en nuestro intercambio y festival, que tendrá lugar del 14 al 16 de julio de 2023.\r\n\r\nEl sábado 15 de julio, tras la recepción oficial en el Ayuntamiento de Aix y un \"passo-carriero\" (desfile) por el centro de Aix, se presentará un espectáculo folclórico (gratuito) de unas dos horas de duración en lo alto del Cours Mirabeau (Fontaine du Roi René) a partir de las 18.30 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22505dfe-076e-3c44-b994-772dae264610",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26d7fab1-d054-3901-bde8-fa3b08dd8f12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5583ad2e-c912-3b6c-b069-fe25174f5539",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79d0b68b-9b3d-3da3-8fcd-eb303c3b4a3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7db1ffba-0eb5-3c8b-9498-0f6b6d80b3c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8567cb4c-1105-3a9b-a2c7-f9254f579182",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5ea22af-d924-31a8-b6a7-627e7b95f866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4a02e93-8008-3a3e-8724-985135e5d58a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d13a3fd2-268c-3fc1-b035-896140322fdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc6c4acd-025a-3f68-9e67-0260c75c4dab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lei Farandoulaire Sestian empfängt im Rahmen der Provin?Stivales Folkloregruppen aus verschiedenen Regionen Frankreichs."
        ],
        "en": [
          "Lei Farandoulaire Sestian welcomes folk groups from all over France as part of its Provin?Stivales program."
        ],
        "it": [
          "Lei Farandoulaire Sestian accoglie gruppi folkloristici provenienti da tutta la Francia nell'ambito del suo programma Provin?Stivales."
        ],
        "fr": [
          "Lei Farandoulaire Sestian reçoivent des groupes folkloriques venants de différents régions françaises dans le cadre des Provin’Stivales."
        ],
        "nl": [
          "Lei Farandoulaire Sestian verwelkomt folkloristische groepen uit heel Frankrijk als onderdeel van het Provin?Stivales-programma."
        ],
        "es": [
          "Lei Farandoulaire Sestian acoge a grupos folclóricos de toda Francia en el marco de su programa Provin?Stivales."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9db23da4-06d1-3dff-b56c-fc0793edc10b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2b7743e-ef07-34ba-a176-6965b03e40d3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lei Farandoulaire Sestian"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d6da5ef-6b9d-31bf-9c3f-7795aa6a1382",
          "ebucore:fileSize": [
            "432183"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1793",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/210/17879703.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28d44878-b884-3ebf-a8da-bd987b6c13da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30ece7bb-d67d-30a0-9545-53d09d154bf5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/502a396d-63bd-3238-908e-04fa6fe21b2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4b16958-1463-30f1-888b-f4d3ab82d581",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d61197c7-20fa-3439-a138-b247e71512f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc82868f-6d1d-37fd-a084-ab6c03b6bcbf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d144ccbd-80e6-3bcf-837b-819f4aa9a144",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13090",
          "schema:streetAddress": [
            "Centre ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8e5c6416-d47a-3190-ba8e-9b2d7b1113f8",
        "schema:latitude": "43.526344",
        "schema:longitude": "5.446115",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/38524904-6f1f-305f-bf76-f75bc3071dbe",
          "schema:validFrom": "2023-07-14T00:00:00",
          "schema:validThrough": "2023-07-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T05:12:53.326Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bedf858d-f60b-3fdc-942c-2ad2fc7706bf",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-14"
    }
  ]
}