{
  "@id": "https://data.datatourisme.fr/38/056c6d6a-7cb8-3d66-8452-5ee8de8e6702",
  "dc:identifier": "ASCBRE035V51CDYK",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Corsaire Aventure"
    ],
    "fr": [
      "Corsaire Aventure"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28651428-2b49-3731-b86f-4c98d2fd5e63",
      "schema:email": [
        "corsaire-aventure@foretadrenaline.com"
      ],
      "schema:telephone": [
        "+33 7 81 40 78 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.foretadrenaline.com/saint-pere"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da36e599-ae99-3aba-91b5-3175c2751080",
      "dc:description": {
        "de": [
          "Fordern Sie den Abenteurer in Ihnen heraus!\n\nDer Abenteuerpark Corsaire Aventure befindet sich am Fort de Saint Père, 15 Minuten von Saint Malo, Dinan und Dinard entfernt, und bietet Ihnen 2,5 bis 3 Stunden lang Nervenkitzel in einer außergewöhnlichen Umgebung am Fuße des Forts Saint-Père in Begleitung von Kapitän Wood\n\nFormel \"Abenteuerpark\": Bewegen Sie sich von Baum zu Baum auf den 11 akrobatischen Parcours, die für jedes Alter und jedes Niveau geeignet sind. Die Parcours sind mit einer durchgehenden Sicherheitsleine ausgestattet und garantieren Ihnen 100% Sicherheit und Spaß. Die Aktivität ist ab 4 Jahren zugänglich, und die Schiffsjungen können auf den für sie vorgesehenen Parcours an Bord gehen.\nDer Kapitän und seine Crew, die qualifiziert und diplomiert sind, empfangen Sie auf ihrer alten Takelage. Gehen Sie an Bord und trotzen Sie den Stürmen, indem Sie auf Masten klettern, an Seilen rutschen und Hindernisse in einer Höhe von über 15 m überwinden\n\nFormel \"TrampÔforest®\": Sie haben eine Stunde lang Zugang zu einem 500 m² großen Netzparcours, auf dem Sie in aller Sicherheit und ohne Klettergurt laufen und springen können. Profitieren Sie außerdem von einer Schatzsuche zum Thema \"Korsaren\".\n\nFür die 2-3-Jährigen: Entdecken Sie die Welt der Pitchouns: eine Netzstruktur auf 3 Etagen mit Rutsche + Kandoutas Naturwanderung (ein Spaziergang durch den Wald mit Spielen zur Förderung der Entwicklung und der Sinne)\n\nZurück am Kai können Sie auf der Terrasse der Capitainerie eine Schlemmerpause einlegen oder ein Picknick machen\n\nKorsaren, seid ihr bereit? Machen Sie sich bereit für das Abenteuer!"
        ],
        "en": [
          "Challenge your inner adventurer!\n\nLocated at the Fort of Saint Père, 15 minutes from Saint Malo, Dinan and Dinard, the Corsaire Aventure park offers you 2h30 to 3h00 of sensations in an exceptional setting, at the foot of the Fort of Saint-Père, in the company of Captain Wood\n\nFormula \"Adventure Park\": Evolve from tree to mast, on the 11 acrobatic courses, adapted to all ages and all levels. Equipped with a continuous lifeline, the courses guarantee 100% safety and fun. The activity is accessible from the age of 4, and the youngsters will be able to go on board on courses dedicated to them.\nThe Captain and his crew, qualified and certified, will welcome you on their old rig. Embark and brave the storms by climbing the masts, sliding on the ropes and defying the obstacles at more than 15m high\n\nTrampÔforest®\" formula: Access for 1 hour to a 500m² net course where you can run and jump in complete safety and without a harness. Also enjoy a treasure hunt on the theme of Corsairs.\n\nFor 2-3 year olds, come and discover the world of Pitchouns: a 3-story net structure with a slide + Kandouta's nature walk (a walk in the forest with early-learning and sensory games)\n\nBack at the quay, enjoy the terrace of the Harbour Master's Office for a gourmet break or a picnic\n\nPrivateers, are you ready? Get ready for the adventure!"
        ],
        "it": [
          "Sfida l'avventuriero che è in te!\n\nSituato al Forte di Saint-Père, a 15 minuti da Saint-Malo, Dinan e Dinard, il parco Corsaire Aventure vi offre da 2h30 a 3h00 di sensazioni in un ambiente eccezionale, ai piedi del Forte di Saint-Père, in compagnia del Capitano Wood\n\nFormula \"Parco Avventura\": arrampicatevi di albero in albero sugli 11 percorsi acrobatici, adatti a tutte le età e a tutti i livelli. Dotati di una linea di vita continua, i percorsi garantiscono sicurezza e divertimento al 100%. L'attività è accessibile a partire dai 4 anni di età e i giovani velisti potranno salire a bordo dei corsi a loro dedicati.\nIl capitano e il suo equipaggio, qualificato e certificato, vi accoglieranno sul loro vecchio impianto. Imbarcatevi e sfidate le tempeste arrampicandovi sugli alberi, scivolando sulle corde e sfidando gli ostacoli a più di 15 metri di altezza\n\nFormula \"TrampÔforest®\": accesso a un percorso di rete di 500 m² per 1 ora in cui si può correre e saltare in tutta sicurezza e senza imbracatura. Inoltre, una caccia al tesoro sul tema dei Corsari.\n\nPer i bambini di 2-3 anni, venite a scoprire il mondo di Pitchouns: una struttura di rete a 3 piani con scivolo + la passeggiata nella natura di Kandouta (una passeggiata nel bosco con giochi sensoriali e di apprendimento precoce)\n\nTornati al molo, approfittate della terrazza della Capitainerie per fare una pausa gastronomica o un picnic\n\nSoldati, siete pronti? Preparatevi all'avventura!"
        ],
        "fr": [
          "Défiez l’aventurier qui sommeille en vous !\n\nSitué au Fort de Saint Père, à 15 minutes de Saint Malo, Dinan et Dinard, le parc Corsaire Aventure vous propose 2h30 à 3h00 de sensations dans un cadre exceptionnel, au pied du Fort de Saint-Père, en compagnie du Capitaine Wood. \n\nFormule « Parc Aventure » : Évoluez d’arbre en mats, sur les 11 parcours acrobatiques, adaptés à tous les âges et à tous les niveaux. Équipés en ligne de vie continue, les parcours vous garantissent une sécurité 100% plaisir. L’activité est accessible dès 4 ans, les moussaillons pourront partir à l’abordage sur des parcours qui leurs sont dédiés.\nLe Capitaine et son équipage, qualifiés et diplômés, vous accueilleront sur leur vieux gréement. Embarquez et bravez les tempêtes en grimpant sur les mats, glissant sur les cordes et défiant les obstacles à plus de 15m de haut. \n\nFormule « TrampÔforest® » : Accédez pendant 1h à un parcours filet de 500m² où vous pourrez courir, sauter en toute sécurité et sans baudrier. Profitez également d'une chasse au trésor sur le thème des Corsaires.\n\nPour les moussaillons de 2-3 ans, venez découvrir l'univers des Pitchouns : une structure filet sur 3 étages avec toboggan + la balade nature de Kandouta (une promenade dans la forêt avec des jeux d'éveil et sensoriels) \n\nDe retour à quai, profitez de la terrasse de la Capitainerie pour faire une pause gourmande ou pique-niquer. \n\nCorsaires, êtes-vous prêts ? Parez à l’aventure !"
        ],
        "es": [
          "¡Desafía a tu aventurero interior!\n\nSituado en el Fuerte de Saint Père, a 15 minutos de Saint Malo, Dinan y Dinard, el parque Corsaire Aventure le ofrece de 2h30 a 3h00 de sensaciones en un marco excepcional, al pie del Fuerte de Saint-Père, en compañía del Capitán Wood\n\nFórmula \"Parque de Aventura\": Suba de árbol en árbol en los 11 recorridos acrobáticos, aptos para todas las edades y todos los niveles. Equipados con una línea de vida continua, los recorridos garantizan un 100% de seguridad y diversión. La actividad es accesible a partir de los 4 años de edad, y los jóvenes navegantes podrán embarcarse en los cursos dedicados a ellos.\nEl capitán y su tripulación, cualificada y certificada, le darán la bienvenida en su antigua plataforma. Embárcate y desafía las tormentas trepando por los mástiles, deslizándote por las cuerdas y desafiando los obstáculos a más de 15 m de altura\n\nFórmula \"TrampÔforest®\": Acceda a un recorrido de red de 500m² durante 1 hora donde podrá correr y saltar con total seguridad y sin arnés. Disfrute también de una búsqueda del tesoro sobre el tema de los corsarios.\n\nPara los niños de 2 a 3 años, venga a descubrir el mundo de Pitchouns: una estructura de red de 3 pisos con un tobogán + el paseo por la naturaleza de Kandouta (un paseo por el bosque con juegos sensoriales y de aprendizaje temprano)\n\nDe vuelta al muelle, aproveche la terraza de la Capitainerie para hacer una pausa gastronómica o un picnic\n\nCorsarios, ¿están preparados? ¡Prepárate para una aventura!"
        ],
        "nl": [
          "Daag je innerlijke avonturier uit!\n\nHet park Corsaire Aventure, gelegen in het Fort Saint Père, op 15 minuten van Saint Malo, Dinan en Dinard, biedt u 2u30 tot 3u00 aan sensaties in een uitzonderlijk kader, aan de voet van het Fort Saint-Père, in gezelschap van kapitein Wood\n\nAdventure Park\" formule: Klim van boom tot boom op de 11 acrobatische parcours, geschikt voor alle leeftijden en alle niveaus. Uitgerust met een continue reddingslijn, garanderen de parcoursen 100% veiligheid en plezier. De activiteit is toegankelijk vanaf de leeftijd van 4 jaar, en de jonge zeilers zullen het water op kunnen gaan in cursussen die speciaal voor hen bestemd zijn.\nDe kapitein en zijn bemanning, gekwalificeerd en gecertificeerd, verwelkomen u op hun oude tuig. Ga aan boord en trotseer de stormen door in de masten te klimmen, over de touwen te glijden en de obstakels op meer dan 15 meter hoogte te trotseren\n\nFormule \"TrampÔforest®\": Toegang tot een netparcours van 500m² gedurende 1 uur waar u in alle veiligheid en zonder harnas kunt rennen en springen. Geniet ook van een schattenjacht met als thema Corsairs.\n\nVoor kinderen van 2-3 jaar, kom en ontdek de wereld van Pitchouns: een netstructuur van 3 verdiepingen met een glijbaan + Kandouta's natuurwandeling (een boswandeling met vroegtijdige leer- en zintuiglijke spelletjes)\n\nTerug op de kade kunt u op het terras van de Capitainerie genieten van een gastronomische pauze of een picknick\n\nPrivateers, zijn jullie klaar? Maak je klaar voor een avontuur!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/64bcf238-2fee-38cd-b1b7-949513a5c81d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66d6e89e-9cbe-3768-9462-a19991858cf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71408918-a77d-3d19-8bb6-8ad068d851e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97b91070-ec5a-3ea2-b9a2-9a6a93eee70b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c5fe64a-e863-3d91-bfe3-8f2080942a9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:RopeCourse",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klettergarten"
        ],
        "pt": [
          "Percurso nas árvores"
        ],
        "en": [
          "Rope course"
        ],
        "it": [
          "Parco avventura"
        ],
        "fr": [
          "Accro-branches"
        ],
        "nl": [
          "Boomklimmen"
        ],
        "es": [
          "Accro-branches"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0dbcc334-e891-3c58-a351-7d05ef1b8eff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/03573952-9caf-3977-9e83-e2bb1a20b3ed",
          "schema:addressLocality": "Saint-Père-Marc-en-Poulet",
          "schema:postalCode": "35430",
          "schema:streetAddress": [
            "Fort de Saint Père"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35306",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "pt": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "en": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "it": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "fr": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "nl": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "es": [
                "Saint-Père-Marc-en-Poulet"
              ]
            },
            "insee": "35306",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25ec2035-413f-3d89-8f83-2add70bac19f",
        "schema:latitude": "48.5685428",
        "schema:longitude": "-1.9257295",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b3369a1e-1fd3-3833-8f04-7fc78754e6df",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-04-02T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T01:18:50.41Z"
}