{
  "@id": "https://data.datatourisme.fr/6/0524ee03-ff04-390f-9925-027b08877638",
  "dc:identifier": "MONBOU0210000545",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Fouilles archéologiques de Cestres"
    ],
    "en": [
      "Fouilles archéologiques de Cestres"
    ],
    "fr": [
      "Fouilles archéologiques de Cestres"
    ]
  },
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/858c5169-4a7f-3ce7-a967-91d8c539dabb",
      "schema:email": [
        "tourisme@ccfss.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/858c5169-4a7f-3ce7-a967-91d8c539dabb",
      "schema:email": [
        "tourisme@ccfss.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/570e6c4c-537c-3a90-84da-a84ff554b4ed",
      "dc:description": {
        "de": [
          "Es handelt sich um eine der kleinen isolierten Siedlungen, die im Mittelalter das Land auf der Hochebene nördlich des Val-Suzon bewirtschafteten. Sie unterstand dem Grundbesitz der Abtei von Saint-Seine und es handelte sich möglicherweise um die Bordes Gaudot, die in einigen Archivdokumenten ab 1323 erwähnt und 1417 als verlassen erklärt wurden. \n\nDie archäologischen Ausgrabungen wurden zwischen 2003 und 2011 so gründlich wie möglich durchgeführt. Sie legten zwar abgeschliffene, aber gut lesbare Überreste frei: einerseits eines Weilers, der aus zwei Bauernhöfen bestand, die von eingezäunten Gärten umgeben waren und sowohl einen gemeinsamen Brotofen als auch eine große Stapelscheune besaßen, andererseits eines Zisternenbrunnens, der 350 m entfernt angelegt worden war. \n\nAlles deutet darauf hin, dass die Siedlung nur von kurzer Dauer war und sich nur über das 14. Jahrhundert erstreckte, dass der Ort schwierig ist und noch nie zuvor dauerhaft bebaut wurde, aber alles deutet auch darauf hin, dass die Anfangsinvestitionen hoch waren und offensichtlich auf Dauer angelegt waren, um ein dauerhaftes Siedlungs- und Wirtschaftszentrum zu errichten.\n\nDie 1000 m2 großen, soliden Gebäude mit Steinwänden, Lavadächern und Böden, die mehrere Dutzend Zentimeter aus dem Felsgestein ausgehoben wurden, sollten eine ansässige Gruppe von etwa 20 Personen beherbergen, die sich auf die Schafzucht und in zweiter Linie auf die Herstellung von Kalk spezialisiert hatten, der wahrscheinlich für den Wiederaufbau der Abteikirche verwendet werden sollte. \n\nDie Pestepidemien und die Verwüstungen des Hundertjährigen Krieges, die zu einem Klima der Unsicherheit führten und die Wirtschaft in der Region nachhaltig zerstörten, beendeten diese sehr isolierte Siedlung Anfang des 15."
        ],
        "en": [
          "It is one of the small isolated settlements that in the Middle Ages exploited the land on the plateau bordering the Val-Suzon to the north. It depends on the landed domain of the Abbey of Saint-Seine and it is perhaps the Bordes Gaudot that some archive documents mention from 1323 and declare as deserted in 1417\n\nArchaeological excavations were carried out as exhaustively as possible between 2003 and 2011: they uncovered the remains, which were certainly levelled off, but clearly legible: on the one hand, a hamlet made up of two farms surrounded by enclosed gardens and accompanied by both a collective bread oven and a vast battery barn, and on the other hand, a well-tank built 350 m away\n\nAll the evidence shows that the settlement was short-lived, covering only the 14th century, that the location is difficult and that it has never before hosted any lasting development; but all the evidence also shows that the initial investment was significant, clearly made to last and designed to establish a permanent centre of settlement and exploitation.\n\n1000 m2 of solid buildings with stone walls, lava roofs and floors excavated several tens of centimetres into the rocky table were in fact built to accommodate a resident group of about twenty people specialising in sheep farming and, secondarily, in the production of lime, no doubt intended to supply the reconstruction work on the abbey church\n\nThe plague epidemics and the ravages of the Hundred Years' War, which created a climate of insecurity and permanently disrupted the economy in the region, put an end to this very isolated settlement in the early 15th century."
        ],
        "it": [
          "Si tratta di uno dei piccoli insediamenti isolati che nel Medioevo sfruttavano le terre dell'altopiano confinante con la Val-Suzon a nord. Faceva parte del dominio fondiario dell'Abbazia di Saint-Seine e potrebbe trattarsi delle Bordes Gaudot, che alcuni documenti d'archivio menzionano a partire dal 1323 e dichiarano deserte nel 1417\n\nGli scavi archeologici sono stati condotti nel modo più esaustivo possibile tra il 2003 e il 2011 e hanno portato alla luce i resti, certamente spianati ma chiaramente leggibili: da un lato, un borgo composto da due fattorie circondate da giardini recintati e corredate sia da un forno collettivo per il pane che da un vasto granaio per le batterie, dall'altro, un pozzo-cisterna costruito a 350 m di distanza\n\nTutto dimostra che l'insediamento è stato di breve durata, coprendo solo il XIV secolo, che la posizione è difficile e che non è mai stata sede di uno sviluppo duraturo; ma tutto dimostra anche che l'investimento iniziale è stato significativo, chiaramente fatto per durare e progettato per stabilire un centro di insediamento e sfruttamento duraturo.\n\n1000 m2 di solidi edifici con muri in pietra, tetti in lava e pavimenti scavati per diverse decine di centimetri nel banco roccioso sono stati infatti costruiti per ospitare un gruppo di residenti di una ventina di persone specializzate nella pastorizia e, in seconda battuta, nella produzione di calce, destinata senza dubbio ad alimentare i lavori di ricostruzione della chiesa abbaziale\n\nLe epidemie di peste e le devastazioni della Guerra dei Cento Anni, che crearono un clima di insicurezza e sconvolsero definitivamente l'economia della regione, misero fine a questo insediamento molto isolato all'inizio del XV secolo."
        ],
        "fr": [
          "Il s'agit de l'un de ces petits habitats isolés qui exploitent au Moyen Âge les terres du plateau bordant au nord le Val-Suzon. Il dépend du domaine foncier de l'Abbaye de Saint-Seine et il s'agit peut-être des Bordes Gaudot que certains documents d'archives évoquent à partir de 1323 et déclarent comme désertées en 1417. \n\nLes fouilles archéologiques ont été conduites aussi exhaustivement que possible entre 2003 et 2011 : elles ont dégagé des vestiges certes arasés mais bien lisibles : d'une part d'un hameau constitué de deux fermes entourées de jardins clos et accompagnées tant d'un four à pain collectif que d'une vaste grange à piles, d'autre part d'un puits-citerne aménagé à 350 m de distance. \n\nTout montre que l'installation a été de courte durée, couvrant seulement le XIVe siècle, que le lieu est difficile et qu'il n'a auparavant jamais accueilli d'aménagement durable ; mais tout montre aussi que l'investissement de départ a été important, visiblement fait pour durer et conçu pour établir un centre pérenne de peuplement et d'exploitation.\n\n1000 m2 de solides édifices aux parois de pierres, aux toitures de laves et aux sols excavés sur plusieurs dizaines de cm dans la table rocheuse ont été en effet construits pour accueillir un groupe résident d'une vingtaine de personnes spécialisées dans l'élevage ovin et, secondairement, dans la production de chaux destinée sans doute à alimenter les chantiers de reconstruction de l'abbatiale. \n\nLes épidémies de peste et les ravages de la guerre de Cent-Ans, qui instaurent un climat d'insécurité et désorganisent durablement l'économie dans la région, mettent fin à cet établissement très isolé au début du XVe siècle."
        ],
        "es": [
          "Se trata de uno de los pequeños asentamientos aislados que en la Edad Media explotaban las tierras de la meseta que bordea el Val-Suzon por el norte. Formaba parte del dominio terrestre de la Abadía de Saint-Seine y es posible que se trate de las Bordes Gaudot, que algunos documentos de archivo mencionan a partir de 1323 y declaran desiertas en 1417\n\nLas excavaciones arqueológicas se llevaron a cabo de la forma más exhaustiva posible entre 2003 y 2011: sacaron a la luz los restos, ciertamente nivelados pero claramente legibles: por un lado, un caserío formado por dos granjas rodeadas de huertos cerrados y acompañadas tanto de un horno de pan colectivo como de un vasto granero en batería, y por otro lado, un pozo-tanque construido a 350 m\n\nTodo indica que el asentamiento fue efímero, ya que sólo abarca el siglo XIV, que el emplazamiento es difícil y que nunca antes había sido objeto de un desarrollo duradero; pero todo indica también que la inversión inicial fue importante, claramente hecha para durar y destinada a establecer un centro de asentamiento y explotación duradero.\n\n1000 m2 de sólidos edificios con muros de piedra, techos de lava y suelos excavados varias decenas de centímetros en la mesa rocosa se construyeron, de hecho, para albergar a un grupo residente de unas veinte personas especializadas en la cría de ovejas y, en segundo lugar, en la producción de cal, que sin duda estaba destinada a abastecer los trabajos de reconstrucción de la iglesia abacial\n\nLas epidemias de peste y los estragos de la Guerra de los Cien Años, que crearon un clima de inseguridad y perturbaron permanentemente la economía de la región, acabaron con este asentamiento tan aislado a principios del siglo XV."
        ],
        "nl": [
          "Dit is een van de kleine geïsoleerde nederzettingen die in de Middeleeuwen de grond exploiteerden op het plateau dat in het noorden grenst aan de Val-Suzon. Het maakte deel uit van het grondbezit van de abdij van Saint-Seine en was mogelijk de Bordes Gaudot, die in sommige archiefstukken vanaf 1323 worden genoemd en in 1417 als verlaten worden verklaard\n\nDe archeologische opgravingen werden zo volledig mogelijk uitgevoerd tussen 2003 en 2011: ze brachten de overblijfselen aan het licht, die zeker afgevlakt maar duidelijk leesbaar waren: enerzijds een gehucht bestaande uit twee boerderijen omringd door omheinde tuinen en vergezeld van zowel een collectieve broodoven als een grote batterijschuur, en anderzijds een puttent die 350 m verderop werd gebouwd\n\nUit alles blijkt dat de nederzetting van korte duur was, namelijk slechts de 14e eeuw, dat de ligging moeilijk is en dat er nooit eerder een duurzame ontwikkeling heeft plaatsgevonden; maar uit alles blijkt ook dat de aanvankelijke investering aanzienlijk was, duidelijk bedoeld om een duurzaam centrum van nederzetting en exploitatie tot stand te brengen.\n\n1000 m2 massieve gebouwen met stenen muren, lavadaken en vloeren die enkele tientallen centimeters in de rotsbodem zijn uitgegraven, werden in feite gebouwd om onderdak te bieden aan een inwonende groep van ongeveer twintig personen die gespecialiseerd waren in de schapenhouderij en, in tweede instantie, in de productie van kalk, die ongetwijfeld bestemd was voor de wederopbouw van de abdijkerk\n\nDe pestepidemieën en de verwoestingen van de Honderdjarige Oorlog, die een klimaat van onveiligheid creëerden en de economie in de regio permanent ontwrichtten, maakten aan het begin van de 15e eeuw een einde aan deze zeer geïsoleerde nederzetting."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f170ca3-000b-3772-89f5-ac1553032c60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e8bc031-ea5c-3953-9463-306a00f13b68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9001d006-a459-318d-a28b-52550e44c918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f33a87b5-6caf-33b4-827b-9205f4a88e03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9cf8553d-a90c-3daa-b4aa-826595d1e121",
          "schema:addressLocality": "Saint-Martin-du-Mont",
          "schema:postalCode": "21440",
          "schema:streetAddress": [
            "Cestres"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21561",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-du-Mont"
              ],
              "pt": [
                "Saint-Martin-du-Mont"
              ],
              "en": [
                "Saint-Martin-du-Mont"
              ],
              "it": [
                "Saint-Martin-du-Mont"
              ],
              "fr": [
                "Saint-Martin-du-Mont"
              ],
              "nl": [
                "Saint-Martin-du-Mont"
              ],
              "es": [
                "Saint-Martin-du-Mont"
              ]
            },
            "insee": "21561",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b540e034-eca5-3191-8822-75b6e5883f25",
        "schema:latitude": "47.434235",
        "schema:longitude": "4.799508",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-02",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.737Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}