{
  "@id": "https://data.datatourisme.fr/26/77ee7990-abe1-314e-acea-6598cd70743f",
  "dc:identifier": "HLOCHA052V50080W",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wunderschönes Anwesen von 370 m2 im Herzen des Dorfes Louvemont, wo man sich gut erholen kann. Dominique, der Besitzer und gelernte Caterer, wohnt vor Ort und bietet Ihnen während Ihres Aufenthalts seine Dienste an: Brunch, Cocktails, Mahlzeiten für jeden Anlass."
    ],
    "en": [
      "Magnificent property of 370 m2 in the heart of the village of Louvemont where it is good to rest. Dominique, the owner and caterer, living on the spot, offers his services during your stay: brunch, cocktail, meals for all occasions."
    ],
    "it": [
      "Magnifica proprietà di 370 m2 nel cuore del villaggio di Louvemont dove è bello riposare. Dominique, il proprietario e ristoratore, che vive sul posto, offre i suoi servizi durante il soggiorno: brunch, cocktail, pasti per tutte le occasioni."
    ],
    "fr": [
      "Magnifique propriété de 370 m2 au cœur du village de Louvemont où il fait bon se reposer. Dominique, propriétaire ,et traiteur de métier, habitant sur place, propose ses services au cours de votre séjour: brunch, cocktail , repas pour toutes occasions."
    ],
    "nl": [
      "Prachtig pand van 370 m2 in het hart van het dorp Louvemont waar het goed toeven is. Dominique, de eigenaar en traiteur, die ter plaatse woont, biedt zijn diensten aan tijdens uw verblijf: brunch, cocktail, maaltijden voor alle gelegenheden."
    ],
    "es": [
      "Magnífica propiedad de 370 m2 en el corazón del pueblo de Louvemont donde es bueno descansar. Dominique, el propietario y catering, viviendo en el lugar, ofrece sus servicios durante su estancia: brunch, cóctel, comidas para todas las ocasiones."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mme Claude-Annie CHERIOT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf22b7d5-dbd6-380d-b6a5-ad68987f7235",
    "schema:legalName": "ADT de la Haute Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/91f4f530-f35f-345e-9501-3eefbce0ca6f",
      "schema:email": [
        "gitesetcouvertdeslacs@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 25 30 39 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-hautemarne.com/fr/location/locations-gites-louvemont-le-relais-du-blaiseron-h52g011437"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6c906b91-7530-34a2-869a-468fa2464661",
      "dc:description": {
        "de": [
          "Ihnen stehen 8 Schlafzimmer mit 6 Badezimmern und ein sehr großer Wohnraum mit einer gut ausgestatteten offenen Küche mit Klavier zur Verfügung. Ein beheizter Pool von 36 m2, der durch einen Zaun gesichert ist, und ein Privatparkplatz für 5 Fahrzeuge. Zur Verfügung stehen ein amerikanischer Billardtisch und eine Tischtennisplatte im Freien. Ein familienfreundlicher Hochseilgarten befindet sich 500 m vom Haus entfernt. 50 m vom Anwesen entfernt befindet sich ein Multisportplatz (Tischfußball, Skatepark, Rutsche, Kletterspinne...) sowie ein schöner Spielplatz für die Kleinen. Von Louvemont aus können Sie auf dem Radweg (8 km) bis zum See fahren. Es gibt zahlreiche Möglichkeiten, auf den markierten Wegen zu Fuß oder mit dem Fahrrad zu wandern. Der Lac du Der bietet zahlreiche Wassersportmöglichkeiten: Paddeln, Segeln, Jetski, das nächste Reitzentrum befindet sich in Laneuville à Rémy, Pferderennen in Montier-en-Der, ein pädagogischer Bauernhof in Frampas. Schloss von Cirey sur Blaise, in dem Voltaire einen Teil seines Lebens verbrachte, das Museum des Pays du Der in Sainte Marie du Lac, Metallurgic Park in Dommartin le Franc. WICHTIG: Mindestmietdauer 7 Tage im Juli/August und mindestens 2 Nächte im Rest des Jahres Obligatorische Endreinigung 200 € Kurtaxe 0,90 € pro Erwachsener und Tag Haustiere auf Anfrage erlaubt (maximal 2 Haustiere pro Aufenthalt) gegen eine zusätzliche Gebühr von 15 €/pro Tag Bettwäsche: im Mietpreis inbegriffen Bettwäsche: im Mietpreis inbegriffen, alle Betten sind bei Ankunft bezogen Kaution: 1000e bei Ankunft Heizkosten nicht inbegriffen (Erhebung der KW/h und Berechnung auf Grundlage der Marktpreise)\n8 kWh/Tag Strom Angeboten (Zählerablesung bei Ankunft und Abreise). Der Überschuss ist an den Eigentümer zu zahlen: tatsächliche Abrechnung nach Verbrauch (Zählerstand)"
        ],
        "en": [
          "You have at your disposal 8 bedrooms with 6 shower rooms and a very large living room on a well equipped open kitchen with piano. Heated swimming pool of 36 m2 secured by a fence, private parking for 5 vehicles. At your disposal, American billiards and a ping-pong table outside. Family tree park surrounded by 500 m from the house. At 50 m from the property there is a multi-sport field (table soccer, skate park, slide, climbing spider...) as well as a nice playground for children. From Louvemont, you will go to the lake by the cycle track (8 km), many possibilities of hikes on the marked out paths on foot or by bike. The lake of Der offers a multitude of water sports: paddle, sailing, jet ski, the nearest equestrian center located in Laneuville à Rémy, horse races in Montier-en-Der, educational farm in Frampas. Castle of Cirey sur Blaise where Voltaire lived part of his life, the Museum of the Der country in Sainte Marie du Lac, Metallurgic Park in Dommartin le Franc. IMPORTANT : Minimum 7 days rental in July/August and minimum 2 nights the rest of the year Mandatory cleaning fee of 200? Tourist tax of 0.90e per adult and /day Animals accepted on request (maximum 2 animals /stay) for an additional fee of 15?/Bed linen: included in the rental price, all beds are made up on arrival of the guests Deposit of 1000e on arrival Heating costs not included (reading of the KW/h and calculation according to the market prices)\n8 kWh/day of electricity offered (meter reading on arrival and departure). The surplus is to be paid to the owner: billing according to actual consumption (meter reading)"
        ],
        "it": [
          "A disposizione 8 camere da letto con 6 bagni con doccia e un ampio soggiorno con cucina a vista ben attrezzata con pianoforte. Piscina riscaldata di 36 m2 protetta da una recinzione, parcheggio privato per 5 veicoli. All'esterno sono disponibili biliardo e ping-pong. Parco arboreo familiare circondato da alberi a 500 m dalla casa. A 50 m dalla proprietà si trova un campo polisportivo (calcio balilla, skate park, scivolo, arrampicata...) e un bel parco giochi per i più piccoli. Da Louvemont si può raggiungere il lago con la pista ciclabile (8 km) e ci sono molte possibilità di passeggiate a piedi o in bicicletta sui sentieri segnalati. Il Lac du Der offre una moltitudine di sport acquatici: paddle, vela, jet ski, il centro ippico più vicino si trova a Laneuville à Rémy, corse di cavalli a Montier-en-Der, fattoria didattica a Frampas. Castello di Cirey sur Blaise, dove Voltaire visse per una parte della sua vita, il Musée du pays du Der a Sainte Marie du Lac, Parco Metallurgico a Dommartin le Franc. IMPORTANTE : Affitto minimo di 7 giorni in luglio/agosto e minimo di 2 notti nel resto dell'anno Spese di pulizia obbligatorie di 200? Tassa di soggiorno di 0,90e per adulto e /giorno Animali accettati su richiesta (massimo 2 animali /soggiorno) con un supplemento di 15?/Biancheria da letto: inclusa nel prezzo di affitto, tutti i letti vengono rifatti all'arrivo Deposito cauzionale di 1000e all'arrivo Spese di riscaldamento non incluse (lettura dei KW/h e calcolo in base ai prezzi di mercato)\n8 kWh/giorno di elettricità offerti (lettura del contatore all'arrivo e alla partenza). L'eccedenza deve essere pagata al proprietario: fatturazione in base al consumo effettivo (lettura del contatore)"
        ],
        "fr": [
          "Vous avez à disposition 8 chambres avec 6 salles d'eau et une très grande pièce à vivre sur une cuisine ouverte bien équipée avec piano . Piscine chauffée de 36 m2 sécurisée par un grillage., parking privé pouvant accueillir 5 véhicules. A disposition, billard américain ainsi qu'une table de ping-pong à l'extérieur. Parc accrobranche familial entouré à 500 m de la maison. A 50 m de la propriété se trouve un terrain multisport (baby-foot, skate-park, toboggan, araignée d'escalade...) ainsi qu'une jolie aire de jeux pour les petits. Au départ de Louvemont, vous irez jusqu'au lac par la piste cyclable (8 km), de nombreuses possibilités de randonnées sur les sentiers balisés à pied ou en vélo. Le lac du Der offre multitude de sports nautiques: paddle, voile, jet ski, centre équestre le plus proche situé à Laneuville à Rémy, courses hippiques à Montier-en-Der, ferme pédagogique à Frampas. Château de Cirey sur Blaise où résida Voltaire une partie de sa vie, le Musée du pays du Der à Sainte Marie du Lac, Metallurgic Park à Dommartin le Franc. IMPORTANT : Location de minimum 7 jours en Juillet /Aout Et de minimum 2 nuits le reste de l'année Frais de ménage obligatoire de 200€ Taxe de séjour de 0.90e par adulte et /jour Animaux acceptés sur demande ( maximum 2 animaux /séjour) moyennant une somme supplémentaire de 15€/jour Linge de maison ( torchons, nappe, serviettes de bain) : compris dans la location Linges de lit : compris dans la location, tous les lits sont faits à l'arrivée des vacanciers Caution de 1000e à l'arrivée Frais de chauffage non inclus ( relève du KW/h et calcul en fonction des prix du marché)\n8 kWh/jour d’électricité Offert (relevé de compteur à l’arrivée et au départ). Le surplus est à régler au propriétaire : facturation au réel selon consommation (relevé au compteur)"
        ],
        "es": [
          "Usted tiene a su disposición 8 dormitorios con 6 cuartos de ducha y un salón muy grande con una cocina abierta bien equipada con piano. Piscina climatizada de 36 m2 asegurada por una valla, aparcamiento privado para 5 vehículos. Billar y tenis de mesa están disponibles fuera. Parque familiar rodeado de árboles a 500 m de la casa. A 50 m de la propiedad, hay un terreno polideportivo (futbolín, skate park, tobogán, araña de escalada...) así como un bonito parque infantil para los más pequeños. Desde Louvemont, se puede ir al lago por el carril bici (8 km), y hay muchas posibilidades para pasear a pie o en bicicleta por los senderos señalizados. El Lac du Der ofrece multitud de deportes náuticos: paddle, vela, moto acuática, el centro ecuestre más cercano se encuentra en Laneuville à Rémy, carreras de caballos en Montier-en-Der, granja educativa en Frampas. Castillo de Cirey sur Blaise donde Voltaire vivió parte de su vida, el Museo del País del Der en Sainte Marie du Lac, Parque Metalúrgico en Dommartin le Franc. IMPORTANTE : Alquiler mínimo 7 días en julio/agosto y mínimo 2 noches el resto del año Tasa de limpieza obligatoria de 200? Tasa turística de 0,90e por adulto y /día Se aceptan animales bajo petición (máximo 2 animales /estancia) por un suplemento de 15?/Ropa de cama: incluida en el precio del alquiler, todas las camas están hechas a la llegada Fianza de 1000e a la llegada Gastos de calefacción no incluidos (lectura de KW/h y cálculo según precios de mercado)\n8 kWh/día de electricidad ofrecidos (lectura del contador a la llegada y a la salida). El excedente se abonará al propietario: facturación según consumo real (lectura del contador)"
        ],
        "nl": [
          "U beschikt over 8 slaapkamers met 6 badkamers met douche en een zeer grote woonkamer met een goed uitgeruste open keuken met piano. Verwarmd zwembad van 36 m2 beveiligd door een hek, privé parkeerplaats voor 5 voertuigen. Biljart en tafeltennis zijn buiten beschikbaar. Familiepark omringd door bomen op 500 m van het huis. Op 50 m van de woning is er een multisportterrein (tafelvoetbal, skatepark, glijbaan, klimspin...) evenals een leuke speeltuin voor de kleintjes. Vanuit Louvemont kunt u naar het meer via het fietspad (8 km), en er zijn vele mogelijkheden om te wandelen of te fietsen op de gemarkeerde paden. Het Lac du Der biedt tal van watersporten: peddelen, zeilen, jetskiën, de dichtstbijzijnde manege bevindt zich in Laneuville à Rémy, paardenrennen in Montier-en-Der, educatieve boerderij in Frampas. Kasteel van Cirey sur Blaise waar Voltaire een deel van zijn leven woonde, het Musée du pays du Der in Sainte Marie du Lac, metaalpark in Dommartin le Franc. BELANGRIJK: Minimaal 7 dagen verhuur in juli/augustus en minimaal 2 nachten de rest van het jaar Verplichte schoonmaakkosten van 200? Toeristenbelasting van 0,90e per volwassene en /dag Dieren worden geaccepteerd op aanvraag (maximaal 2 dieren /verblijf) voor een extra vergoeding van 15?/Beddengoed: inbegrepen in de huurprijs, alle bedden zijn opgemaakt bij aankomst Borg van 1000e bij aankomst Verwarmingskosten niet inbegrepen (aflezen van KW/h en berekening volgens marktprijzen)\n8 kWh/dag elektriciteit aangeboden (meterstand bij aankomst en vertrek). Het overschot moet aan de eigenaar worden betaald: facturatie volgens werkelijk verbruik (meterstand)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/074863f7-ddc9-381a-8432-8491301d9638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2533e45b-ff39-361f-998c-017974d14411",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/553db89d-373e-3f20-b3b6-a9d6122667a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f7f9728-f56d-3315-aae6-1ac748c0a27b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86ddb507-fab6-342f-b71e-1657c88cc7a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94770210-0e30-34b8-a565-83ec5ef3aa81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8fb1ae0-2f71-3374-8ea4-2ffec0f53d8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d47c01ce-84ca-3d4b-b7e5-1e6e42f7a3fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbd8a916-8310-306a-bbd9-8b83b7c617be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e937d7cd-c8ff-319b-bc51-ba0f36d20e9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wunderschönes Anwesen von 370 m2 im Herzen des Dorfes Louvemont, wo man sich gut erholen kann. Dominique, der Besitzer und gelernte Caterer, wohnt vor Ort und bietet Ihnen während Ihres Aufenthalts seine Dienste an: Brunch, Cocktails, Mahlzeiten für jeden Anlass."
        ],
        "en": [
          "Magnificent property of 370 m2 in the heart of the village of Louvemont where it is good to rest. Dominique, the owner and caterer, living on the spot, offers his services during your stay: brunch, cocktail, meals for all occasions."
        ],
        "it": [
          "Magnifica proprietà di 370 m2 nel cuore del villaggio di Louvemont dove è bello riposare. Dominique, il proprietario e ristoratore, che vive sul posto, offre i suoi servizi durante il soggiorno: brunch, cocktail, pasti per tutte le occasioni."
        ],
        "fr": [
          "Magnifique propriété de 370 m2 au cœur du village de Louvemont où il fait bon se reposer. Dominique, propriétaire ,et traiteur de métier, habitant sur place, propose ses services au cours de votre séjour: brunch, cocktail , repas pour toutes occasions."
        ],
        "nl": [
          "Prachtig pand van 370 m2 in het hart van het dorp Louvemont waar het goed toeven is. Dominique, de eigenaar en traiteur, die ter plaatse woont, biedt zijn diensten aan tijdens uw verblijf: brunch, cocktail, maaltijden voor alle gelegenheden."
        ],
        "es": [
          "Magnífica propiedad de 370 m2 en el corazón del pueblo de Louvemont donde es bueno descansar. Dominique, el propietario y catering, viviendo en el lugar, ofrece sus servicios durante su estancia: brunch, cóctel, comidas para todas las ocasiones."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08f2f832-a7ec-3736-9f2a-72a6a34eaae5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a243ca90-5f81-3634-b8ca-b3b9c41db0cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3bbe259-ac7d-3c0a-b6d4-a34722b1e437",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef15b191-2e1e-37fd-aea4-d074840b77e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f220c905-2642-3e36-a5c7-3f45550303bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/88f1903d-524e-39ff-a035-7320c88ae00a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/404eb3cb-88a2-3cf3-819e-569d1c4e66a7",
          "schema:addressLocality": "Saint-Dizier",
          "schema:postalCode": "52130",
          "schema:streetAddress": [
            "6 Rue du Four"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dizier"
              ],
              "pt": [
                "Saint-Dizier"
              ],
              "en": [
                "Saint-Dizier"
              ],
              "it": [
                "Saint-Dizier"
              ],
              "fr": [
                "Saint-Dizier"
              ],
              "nl": [
                "Saint-Dizier"
              ],
              "es": [
                "Saint-Dizier"
              ]
            },
            "insee": "52448",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/04e88f01-9744-383f-93dc-910c557a6734",
        "schema:latitude": "48.552383",
        "schema:longitude": "4.911388",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-18",
  "lastUpdateDatatourisme": "2023-06-22T02:06:19.13Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6fa379c7-13ab-3e5b-a64b-60e1081c61a0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/115650f3-ad76-385d-9843-af85609ebf95",
          "schema:maxPrice": [
            "2400"
          ],
          "schema:minPrice": [
            "850"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/772b8b19-c46e-35b9-b8aa-b46ca9f6ec2f",
          "schema:maxPrice": [
            "4020"
          ],
          "schema:minPrice": [
            "3850"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}