{
  "@id": "https://data.datatourisme.fr/28/77916b89-d809-3d73-ac41-f8c14d658408",
  "dc:identifier": "PCUPIC060FS0000K",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "fr": [
      "Nécropole militaire française de Compiègne-Royallieu"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/5b89f065-ed9b-3100-9d26-7bdcf44fb01d",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/2d54c196-3f4c-39a7-bc41-3cbab3850c18",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b08d8a24-c850-34f0-9fdf-8218191922f4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.picardie1418.com/fr/decouvrir/cimetiere-militaire-francais-de-compiegne.php"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6ebf80c7-0304-34eb-b981-488ffe2bae58",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.picardie1418.com/fr/decouvrir/cimetiere-militaire-francais-de-compiegne.php"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b08d8a24-c850-34f0-9fdf-8218191922f4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.picardie1418.com/fr/decouvrir/cimetiere-militaire-francais-de-compiegne.php"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60ef410e-8308-339d-8fcf-14778d69000d",
      "dc:description": {
        "de": [
          "Ab dem 11. November 1914 wurde Compiègne, nur 15 km von den ersten Schützengräben entfernt, zur Lazarettstadt, die während des Konflikts eine wichtige Rolle spielte, insbesondere im Hinblick auf die medizinischen Fortschritte bei der Behandlung von Kriegsverletzungen. Zwischen 1914 und 1918 waren in der Stadt und ihrem Umland nicht weniger als 26 provisorische Krankenhäuser in Betrieb.\nIm Januar 1917 wandte sich der Stadtrat von Compiègnois an die Militär- und Gesundheitsbehörden, um einen Militärfriedhof einzurichten. Bis dahin waren die in den städtischen Krankenhäusern verstorbenen Soldaten auf den Gemeindefriedhöfen beerdigt worden. Die hier begrabenen Soldaten starben an den Folgen ihrer Verletzungen, aber auch an Krankheiten. Die meisten von ihnen gehörten zu den Kolonialtruppen.\nEs gibt zahlreiche Gräber von Soldaten aus den ehemaligen französischen Kolonien (Mali, Elfenbeinküste, Algerien, Tunesien) oder aus einem aktuellen Überseedepartement (Martinique). Darüber hinaus zeugt die Anwesenheit von 367 muslimischen Gräbern von der Achtung der Religion der Verstorbenen bei den Bestattungen während des Großen Krieges.\nSie enthält 3.257 Leichen, davon 264 in Ossuarien. Außerdem befinden sich hier die Gräber von 81 Briten (von denen 26 nicht identifiziert werden konnten), 11 Russen, 1 Belgier (gestorben am 21. Juli 1917), 1 Deutschen (in einem der Ossuarien) und 3 Franzosen, die im Zweiten Weltkrieg getötet wurden."
        ],
        "en": [
          "As early as November 11, 1914, only 15 km from the first trenches, Compiègne became a hospital city, which played a major role during the conflict, particularly in terms of medical advances in the treatment of war injuries. Between 1914 and 1918, no less than 26 temporary hospitals operated in the city and its suburbs.\nIn January 1917, the city council of Compiègne asked the military and health authorities to create a military cemetery. Until then, soldiers who died in the city's hospitals were buried in the communal cemeteries. The soldiers who were buried there died from their wounds, but also from disease. Most of them belong to the colonial troops.\nThere are many graves of soldiers from former French colonies (Mali, Ivory Coast, Algeria, Tunisia) or from a current overseas department (Martinique). Moreover, the presence of 367 Muslim graves testifies to the respect of the religion of the deceased during the burials of the Great War.\nIt contains 3,257 bodies of which 264 are in ossuaries. There are also the graves of 81 British (of which 26 could not be identified), 11 Russians, 1 Belgian (who died on 21 July 1917), 1 German (in one of the ossuaries) and 3 French killed during the Second World War."
        ],
        "it": [
          "Dall'11 novembre 1914, a soli 15 km dalle prime trincee, Compiègne divenne una città ospedaliera, che svolse un ruolo importante durante il conflitto, soprattutto in termini di progressi medici nel trattamento delle ferite di guerra. Tra il 1914 e il 1918, non meno di 26 ospedali temporanei operarono nella città e nei suoi sobborghi.\nNel gennaio 1917, il consiglio comunale di Compiègne chiese alle autorità militari e sanitarie di creare un cimitero militare. Fino ad allora, i soldati morti negli ospedali della città venivano sepolti nei cimiteri comunali. I soldati sepolti lì sono morti per ferite e malattie. La maggior parte di essi apparteneva alle truppe coloniali.\nCi sono molte tombe di soldati provenienti da ex colonie francesi (Mali, Costa d'Avorio, Algeria, Tunisia) o da un attuale dipartimento d'oltremare (Martinica). Inoltre, la presenza di 367 tombe musulmane testimonia il rispetto per la religione dei defunti durante la Grande Guerra.\nContiene 3.257 corpi, di cui 264 in ossari. Ci sono anche le tombe di 81 inglesi (26 dei quali non sono stati identificati), 11 russi, 1 belga (morto il 21 luglio 1917), 1 tedesco (in uno degli ossari) e 3 francesi uccisi durante la Seconda guerra mondiale."
        ],
        "fr": [
          "Dès le 11 novembre 1914, à seulement 15 km des premières tranchées, Compiègne devient une ville-hôpital, qui a joué un rôle majeur pendant le conflit, notamment du point de vue des avancées médicales dans le traitement des blessures de guerre. Entre 1914 et 1918, pas moins de 26 hôpitaux temporaires fonctionnent dans la ville et sa périphérie.\nC’est en janvier 1917 que le conseil municipal compiégnois sollicite les autorités militaires et sanitaires, pour créer un cimetière militaire. Jusqu’alors, les soldats décédés dans les hôpitaux de la ville étaient inhumés dans les cimetières communaux. Les soldats, qui y sont enterrés, sont morts des suites de leurs blessures, mais aussi de maladies. Ils appartiennent pour la plupart aux troupes coloniales.\nOn constate la présence de nombreuses sépultures de soldats des anciennes colonies françaises (Mali, Côte d’Ivoire, Algérie, Tunisie) ou d’un actuel département d’outre-mer (Martinique). De plus, la présence de 367 tombes musulmanes témoigne du respect de la religion des défunts lors des inhumations de la Grande guerre.\nElle contient 3.257 corps dont 264 en ossuaires. On y trouve également les tombes de 81 Britanniques (dont 26 n'ont pu être identifiés), 11 Russes, 1 Belge (décédé le 21 juillet 1917), 1 Allemand (dans un des ossuaires) et 3 Français tués au cours de la Seconde Guerre mondiale."
        ],
        "nl": [
          "Vanaf 11 november 1914, op slechts 15 km van de eerste loopgraven, werd Compiègne een hospitaalstad, die tijdens het conflict een belangrijke rol speelde, met name wat betreft de medische vooruitgang bij de behandeling van oorlogsverwondingen. Tussen 1914 en 1918 waren er niet minder dan 26 tijdelijke ziekenhuizen in de stad en haar voorsteden.\nIn januari 1917 vroeg de gemeenteraad van Compiègne aan de militaire en gezondheidsautoriteiten om een militaire begraafplaats aan te leggen. Tot dan werden soldaten die stierven in de ziekenhuizen van de stad begraven op de gemeentelijke begraafplaatsen. De soldaten die daar werden begraven stierven aan wonden en ziekten. De meeste van hen behoorden tot de koloniale troepen.\nEr zijn veel graven van soldaten uit voormalige Franse koloniën (Mali, Ivoorkust, Algerije, Tunesië) of uit een huidig overzees departement (Martinique). Bovendien getuigt de aanwezigheid van 367 moslimgraven van het respect voor de religie van de overledenen tijdens de Grote Oorlog.\nHet bevat 3.257 lichamen, waarvan 264 in ossuariums. Er zijn ook de graven van 81 Britten (waarvan er 26 niet geïdentificeerd konden worden), 11 Russen, 1 Belg (die op 21 juli 1917 stierf), 1 Duitser (in een van de ossuariums) en 3 Fransen die tijdens de Tweede Wereldoorlog omkwamen."
        ],
        "es": [
          "Desde el 11 de noviembre de 1914, a sólo 15 km de las primeras trincheras, Compiègne se convirtió en una ciudad hospitalaria, que desempeñó un papel importante durante el conflicto, sobre todo en lo que respecta a los avances médicos en el tratamiento de las heridas de guerra. Entre 1914 y 1918, no menos de 26 hospitales temporales funcionaron en la ciudad y sus suburbios.\nEn enero de 1917, el ayuntamiento de Compiègne solicitó a las autoridades militares y sanitarias la creación de un cementerio militar. Hasta entonces, los soldados que morían en los hospitales de la ciudad eran enterrados en los cementerios comunales. Los soldados que están enterrados allí murieron de heridas y enfermedades. La mayoría de ellos pertenecían a las tropas coloniales.\nHay muchas tumbas de soldados procedentes de antiguas colonias francesas (Malí, Costa de Marfil, Argelia, Túnez) o de un departamento de ultramar actual (Martinica). Además, la presencia de 367 tumbas musulmanas atestigua el respeto a la religión de los fallecidos durante la Gran Guerra.\nContiene 3.257 cuerpos, 264 de los cuales están en osarios. También están las tumbas de 81 británicos (26 de los cuales no pudieron ser identificados), 11 rusos, 1 belga (que murió el 21 de julio de 1917), 1 alemán (en uno de los osarios) y 3 franceses muertos durante la Segunda Guerra Mundial."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22690557-a819-3938-ad38-b094b72fe1d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7896e495-9ce0-31cc-b1fd-58b8962c609d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0bf74c2-64b0-38e8-a0f3-50f3f4bc5f06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e819b0b9-f212-303c-b12d-cb8ceeb77c8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdb206e5-b123-309f-a661-c026d2275106",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/581d64fd-4df9-37aa-a965-314c603273d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ce434979-f3cf-3c15-9140-2dd74df97a2c",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "Rue du Maréchal French"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70d13f00-eed4-3885-9c6f-55d63a0590cb",
        "schema:latitude": "49.404248",
        "schema:longitude": "2.813585",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60159"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.997Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}