{
  "@id": "https://data.datatourisme.fr/3/77fe7e9f-0773-39f7-8896-21197088fde8",
  "dc:identifier": "INSITU-4066",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Lafuma"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/089fba26-e346-3c90-a8bb-a9e19d96fa2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f8b04261-6400-3e37-94d4-103662ad8d7c",
          "schema:addressLocality": "Pont-Sainte-Marie",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "McArthurGlen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-Sainte-Marie"
              ],
              "pt": [
                "Pont-Sainte-Marie"
              ],
              "en": [
                "Pont-Sainte-Marie"
              ],
              "it": [
                "Pont-Sainte-Marie"
              ],
              "fr": [
                "Pont-Sainte-Marie"
              ],
              "nl": [
                "Pont-Sainte-Marie"
              ],
              "es": [
                "Pont-Sainte-Marie"
              ]
            },
            "insee": "10297",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Lafuma",
      "schema:telephone": [
        "+33 3 25 83 19 81"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mcarthurglen.com/fr/mcarthurglen-troyes/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7bb7f6ca-fb48-3e5b-a1e6-e3c2c695f488",
      "dc:description": {
        "de": [
          "Lafuma\n\nLafuma wurde 1930 gegründet und ist die Outdoor- und Reisemarke schlechthin. Mit ihrer Liebe zur Natur und zu großen Räumen legt sie Wert auf Spaß und Komfort für möglichst viele Menschen. Um diese schöne Spielwiese zu erhalten, hat Lafuma schon immer ein Gespür für ökologische Verantwortung gehabt, und seine Mitarbeiter sind ganz selbstverständlich Teil dieses Ansatzes. Jedes Jahr organisiert die Marke den Tag der \"Reinigung des Mer de Glace\" mit, eine Bürgeraktion am legendären Standort des größten Gletschers Frankreichs, bei der bereits 15 Tonnen Abfall gesammelt wurden.\n\nMillet\n\nAls Entwickler und Hersteller von technischer Ausrüstung für den Bergsport begleitet Millet seit über 60 Jahren Bergsteiger und Himalayasportler bei ihren Erfolgen auf allen Gipfeln der Welt.  Millet wurde in Annecy im Herzen der französischen Alpen gegründet und hat es verstanden, extreme Bedingungen zu seinem Lieblingsspielplatz zu machen und Innovation zu seiner Priorität zu machen. So wurde sie zu einer unumgänglichen Referenz in der Welt der \"Berge\" und stattet heute die renommierte Compagnie des guides de Chamonix aus. Mit dem Millet Expedition Project lässt sie außerdem Expeditionsträume wahr werden, indem sie jedes Jahr individuelle oder kollektive Initiativen unterstützt, die mit Sport, Bergen und Abenteuer zu tun haben.\n\nEider\n\n1962 gründete Georges Ducruet, ein gelernter Schneider, in Annecy im Herzen der französischen Alpen seine eigene Bekleidungsmarke: Eider. 50 Jahre später werden die Prototypen der Marke immer noch in Annecy entworfen. Im Winter schützen wir Bergsteiger, Skifahrer, Freerider und Stadtbewohner. Im Sommer kleiden wir Wanderer - Bergsteiger und alle anderen. Selbstverständlich wählen wir die besten Materialien aus und sind immer auf der Suche nach neuen Ideen, um Sie vor dem unwirtlichsten Klima zu schützen. Und natürlich legen wir besonderen Wert auf die Details - den Schnitt - und die Passform unserer Kleidung. Wie Sie lieben wir die Natur und tun alles, um sie zu schützen. Aber was uns wirklich wichtig ist, ist, dass Sie gut aussehen und sich in jedem Moment wohlfühlen."
        ],
        "en": [
          "Lafuma\n\nBorn in 1930, Lafuma is the outdoor and travel brand par excellence. A lover of nature and the great outdoors, it favours an approach based on pleasure and comfort for as many people as possible. An adventurer by nature, she loves discovering new spaces, with a background of respect for the environment and sharing. To preserve this beautiful playground, Lafuma has always been sensitive to eco-responsibility and its employees are naturally part of this approach. Every year, the brand co-organises the \"Mer de Glace clean-up day\", a citizen operation on the legendary site of France's largest glacier, which has already collected 15 tons of waste.\n\nMillet\n\nDesigner and manufacturer of technical equipment for mountain sports, Millet has been accompanying mountaineers and Himalayan climbers on all the world's summits for over 60 years.  Born in Annecy in the heart of the French Alps, Millet has made extreme conditions its favourite playground and innovation its priority. She has thus become an essential reference in the \"mountain\" world and today equips the prestigious Compagnie des Guides de Chamonix. Through the Millet Expedition Project, it also brings expedition dreams to life by supporting individual or collective initiatives related to sport, the mountains and adventure every year.\n\nEider\n\nIn 1962, in Annecy in the heart of the French Alps, Georges Ducruet - a tailor by trade - created his own clothing brand: Eider. 50 years later, it is still, in Annecy, that the prototypes of the brand are designed. In winter, we protect mountaineers - skiers - freeriders - and city dwellers. In the summer, we dress hikers - mountain people and everyone else. Of course, we select the best materials and are always looking for new ideas to protect you from the most hostile climates. And of course we pay particular attention to the details - the fit - and the fit of our clothes. Like you, we love nature and we do everything to protect it. But what really matters to us is that you look good and feel good at all times."
        ],
        "it": [
          "Lafuma\n\nFondata nel 1930, Lafuma è il marchio outdoor e da viaggio per eccellenza. Con il suo amore per la natura e i grandi spazi aperti, Lafuma privilegia un approccio basato sul piacere e sul comfort per il maggior numero di persone. Avventurosa per natura, Lafuma ama scoprire nuovi territori, nel rispetto dell'ambiente e della condivisione... Per preservare questo bellissimo parco giochi, Lafuma è sempre stata sensibile all'eco-responsabilità e i suoi dipendenti sono naturalmente coinvolti nel processo. Ogni anno, il marchio coorganizza la \"Giornata di pulizia della Mer de Glace\", un'operazione cittadina sul leggendario sito del più grande ghiacciaio francese che ha già raccolto 15 tonnellate di rifiuti.\n\nMiglio\n\nProgettista e produttore di attrezzature tecniche per gli sport di montagna, Millet accompagna da oltre 60 anni le imprese di alpinisti e himalayisti su tutte le vette del mondo.  Nato ad Annecy, nel cuore delle Alpi francesi, Millet ha fatto delle condizioni estreme il suo terreno di gioco preferito e dell'innovazione la sua priorità. È diventato così un riferimento essenziale nel mondo della \"montagna\" e oggi equipaggia la prestigiosa Compagnie des Guides de Chamonix. Attraverso il Millet Expedition Project, inoltre, dà vita ai sogni di spedizione sostenendo iniziative individuali o collettive legate allo sport, alla montagna e all'avventura.\n\nEdredone\n\nNel 1962, ad Annecy, nel cuore delle Alpi francesi, Georges Ducruet - di professione sarto - crea il suo marchio di abbigliamento: Eider. 50 anni dopo, è ancora ad Annecy che vengono progettati i prototipi del marchio. In inverno, proteggiamo alpinisti, sciatori, freerider e abitanti delle città. In estate, vestiamo gli escursionisti, gli alpinisti e tutti gli altri. Naturalmente, selezioniamo i migliori materiali e siamo sempre alla ricerca di nuove idee per proteggervi dai climi più ostili. E naturalmente prestiamo particolare attenzione ai dettagli - la vestibilità - dei nostri abiti. Come voi, amiamo la natura e facciamo tutto il possibile per proteggerla. Ma ciò che conta davvero per noi è che abbiate sempre un bell'aspetto e vi sentiate bene."
        ],
        "fr": [
          "Lafuma\n\nNée en 1930, Lafuma est la marque d’Outdoor et de voyage par excellence. Eprise de nature et de grands espaces, elle privilégie l’approche plaisir et confort pour le plus grand nombre. Aventurière par nature, elle aime la découverte de nouveaux espaces, sur fond de respect de l'environnement et de partage…Pour préserver ce beau terrain de jeu, Lafuma a toujours eu une sensibilité pour l’éco-responsabilité et ses salariés sont naturellement partie prenante de la démarche. Chaque année, la marque co-organise la journée de \"nettoyage de la Mer de Glace\", une opération citoyenne sur le site mythique du plus grand glacier de France qui a d'ores et déjà permis de collecter 15 tonnes de déchets.\n\nMillet\n\nConcepteur et fabricant d’équipements techniques pour les pratiques de montagne, Millet accompagne depuis plus de 60 ans les exploits des alpinistes et himalayistes sur tous les sommets du monde.  Née à Annecy au cœur des Alpes françaises, Millet a su faire des conditions extrêmes son terrain de jeu favori et de l’innovation sa priorité. Elle est ainsi devenue une référence incontournable de l’univers \"montagne\" et équipe aujourd’hui la prestigieuse la Compagnie des guides de Chamonix. A travers le Millet Expedition Project, elle fait également vivre les rêves d’expédition en soutenant chaque année des initiatives individuelles ou collectives en lien avec le sport, la montagne et l’aventure.\n\nEider\n\nEn 1962, à Annecy au cœur des Alpes Françaises, Georges Ducruet - tailleur de métier - créé sa propre marque de vêtements: Eider. 50 ans plus tard, c’est toujours, à Annecy, que sont conçus les prototypes de la marque. L’hiver, nous protégeons les alpinistes - les skieurs - les freeriders - et les citadins. L’été, nous habillons les randonneurs - les montagnards et tous les autres. Évidemment, nous sélectionnons les meilleures matières et nous sommes toujours à la recherche de nouvelles idées pour vous protéger des climats les plus hostiles. Et bien sûr nous accordons une importance particulière aux détails - à la coupe - et au fit de nos vêtements. Comme vous, nous aimons la nature et nous faisons tout pour la protéger. Mais ce qui compte vraiment pour nous, c’est que vous soyez élégant et que vous vous sentiez bien à chaque instant."
        ],
        "nl": [
          "Lafuma\n\nLafuma, opgericht in 1930, is het outdoor- en reismerk bij uitstek. Met zijn liefde voor de natuur en grote open ruimten is hij voorstander van een aangename en comfortabele aanpak voor het grootste aantal mensen. Avontuurlijk van aard, houdt Lafuma ervan om nieuwe gebieden te ontdekken, met respect voor het milieu en om te delen... Om dit prachtige speelterrein te behouden, heeft Lafuma altijd oog gehad voor eco-verantwoordelijkheid en zijn de werknemers natuurlijk betrokken bij het proces. Elk jaar is het merk medeorganisator van de \"Mer de Glace schoonmaakdag\", een burgeractie op de legendarische plek van de grootste gletsjer van Frankrijk, waarbij al 15 ton afval is verzameld.\n\nGierst\n\nOntwerper en fabrikant van technische uitrusting voor bergsporten, Millet begeleidt al meer dan 60 jaar de prestaties van bergbeklimmers en himalayisten op alle toppen van de wereld.  Millet, geboren in Annecy in het hart van de Franse Alpen, heeft van extreme omstandigheden zijn favoriete speelterrein gemaakt en innovatie zijn prioriteit. Het is daarmee een onmisbare referentie geworden in de \"bergwereld\" en rust vandaag de prestigieuze Compagnie des Guides de Chamonix uit. Via het Millet Expeditieproject brengt het ook expeditiedromen tot leven door individuele of collectieve initiatieven op het gebied van sport, bergen en avontuur te steunen.\n\nEider\n\nIn 1962 creëerde Georges Ducruet - kleermaker van beroep - in Annecy, in het hart van de Franse Alpen, zijn eigen kledingmerk: Eider. 50 jaar later worden de prototypes van het merk nog steeds in Annecy ontworpen. In de winter beschermen wij bergbeklimmers - skiërs - freeriders - en stedelingen. In de zomer kleden we wandelaars - bergbeklimmers en alle anderen. Uiteraard selecteren wij de beste materialen en zijn wij altijd op zoek naar nieuwe ideeën om u te beschermen tegen de meest vijandige klimaten. En natuurlijk besteden we bijzondere aandacht aan de details - de pasvorm - van onze kleding. Net als u houden we van de natuur en doen we er alles aan om die te beschermen. Maar wat voor ons echt belangrijk is, is dat je er altijd goed uitziet en je goed voelt."
        ],
        "es": [
          "Lafuma\n\nFundada en 1930, Lafuma es la marca de exteriores y viajes por excelencia. Con su amor por la naturaleza y los espacios abiertos, Lafuma favorece un enfoque basado en el placer y la comodidad para el mayor número de personas. Aventurera por naturaleza, a Lafuma le gusta descubrir nuevas zonas, respetando el medio ambiente y compartiendo... Para preservar este hermoso campo de juego, Lafuma siempre ha sido sensible a la ecorresponsabilidad y sus empleados están naturalmente implicados en el proceso. Cada año, la marca coorganiza la \"jornada de limpieza de Mer de Glace\", una operación ciudadana en el legendario emplazamiento del mayor glaciar de Francia que ya ha recogido 15 toneladas de residuos.\n\nMijo\n\nDiseñador y fabricante de material técnico para deportes de montaña, Millet lleva más de 60 años acompañando las hazañas de montañeros y himalayistas en todas las cumbres del mundo.  Nacido en Annecy, en el corazón de los Alpes franceses, Millet ha hecho de las condiciones extremas su campo de juego favorito y de la innovación su prioridad. Se ha convertido así en una referencia imprescindible en el mundo de la \"montaña\" y hoy equipa a la prestigiosa Compagnie des Guides de Chamonix. A través del Proyecto Expedición del Mijo, también da vida a los sueños de expedición apoyando iniciativas individuales o colectivas relacionadas con el deporte, la montaña y la aventura.\n\nEider\n\nEn 1962, en Annecy, en el corazón de los Alpes franceses, Georges Ducruet, sastre de profesión, creó su propia marca de ropa: Eider. 50 años después, sigue siendo en Annecy donde se diseñan los prototipos de la marca. En invierno, protegemos a los montañeros -esquiadores-, a los freeriders y a los habitantes de la ciudad. En verano, vestimos a los excursionistas, a los montañeros y a todos los demás. Por supuesto, seleccionamos los mejores materiales y siempre buscamos nuevas ideas para protegerle de los climas más hostiles. Y, por supuesto, prestamos especial atención a los detalles -el ajuste- de nuestra ropa. Al igual que usted, amamos la naturaleza y hacemos todo lo posible por protegerla. Pero lo que realmente nos importa es que te veas bien y te sientas bien en todo momento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c1ca268-49c6-3031-89bc-5fa6094611e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4508f7a1-9eac-386a-a6d5-e5916a726967",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80b4dac8-5992-36fd-bfc3-96988fb83627",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8edd7964-731c-3c33-a223-ef3d0ff0db8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/915e2cf5-5233-306e-8916-54c09910e726",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/796651db-304d-3aa5-934d-3075eae7a0ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/84a2d8f7-1011-335f-a082-50774fd991f3",
          "ebucore:title": {
            "fr": [
              "LAFUMA.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MacArthurGlen"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f03887a6-b99d-3578-b46b-954d37d0801a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/f/760866_lafuma.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/796651db-304d-3aa5-934d-3075eae7a0ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/84a2d8f7-1011-335f-a082-50774fd991f3",
          "ebucore:title": {
            "fr": [
              "LAFUMA.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MacArthurGlen"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f03887a6-b99d-3578-b46b-954d37d0801a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/f/760866_lafuma.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d714a54-41e9-3c68-b379-1b44f2298168",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f8b04261-6400-3e37-94d4-103662ad8d7c",
          "schema:addressLocality": "Pont-Sainte-Marie",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "McArthurGlen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-Sainte-Marie"
              ],
              "pt": [
                "Pont-Sainte-Marie"
              ],
              "en": [
                "Pont-Sainte-Marie"
              ],
              "it": [
                "Pont-Sainte-Marie"
              ],
              "fr": [
                "Pont-Sainte-Marie"
              ],
              "nl": [
                "Pont-Sainte-Marie"
              ],
              "es": [
                "Pont-Sainte-Marie"
              ]
            },
            "insee": "10297",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b9f05e6-6b78-3e59-bbf6-ddf93f924638",
        "schema:latitude": "48.32849884",
        "schema:longitude": "4.10180998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de3bbd1c-c191-36b0-b5d2-9b21b41b4cc0",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T10:00:00",
          "schema:validThrough": "2023-12-31T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffe5ab01-faa6-374c-931f-1736847904e9",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T10:00:00",
          "schema:validThrough": "2024-12-31T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/089fba26-e346-3c90-a8bb-a9e19d96fa2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f8b04261-6400-3e37-94d4-103662ad8d7c",
          "schema:addressLocality": "Pont-Sainte-Marie",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "McArthurGlen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-Sainte-Marie"
              ],
              "pt": [
                "Pont-Sainte-Marie"
              ],
              "en": [
                "Pont-Sainte-Marie"
              ],
              "it": [
                "Pont-Sainte-Marie"
              ],
              "fr": [
                "Pont-Sainte-Marie"
              ],
              "nl": [
                "Pont-Sainte-Marie"
              ],
              "es": [
                "Pont-Sainte-Marie"
              ]
            },
            "insee": "10297",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Lafuma",
      "schema:telephone": [
        "+33 3 25 83 19 81"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mcarthurglen.com/fr/mcarthurglen-troyes/fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-14",
  "lastUpdateDatatourisme": "2023-06-22T17:11:52.13Z"
}