{
  "@id": "https://data.datatourisme.fr/30/77888511-f118-3d45-bea9-ea114e63d341",
  "dc:identifier": "FMANOR014V54CHQH",
  "schema:endDate": [
    "2023-07-26"
  ],
  "schema:startDate": [
    "2023-07-10"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Seit 2007 organisiert Amavada jeden Sommer einen intensiven Workshop, der Theater, Musik und bildende Kunst miteinander verbindet und für alle ab 16 Jahren offen ist\n\n\nIn zwei intensiven Wochen haben wir es uns zur Aufgabe gemacht, den \"Sommernachtstraum\" auf unsere Weise und mithilfe der Legenden von Bagnolais neu zu inszenieren.\n\nVon der Liebe zu sprechen, sich fantastische Geschichten zu erzählen, Spaß am Spiel zu haben, wenn uns in der heutigen Zeit alles zu Wut oder Depressionen verleitet, ist ein künstlerischer Vorschlag, der gegen den Strom schwimmt. Balsam für die Seele in dieser brutalen Welt.\n\nWir werden meistens draußen spielen, in situ, im Land der Feen und der belebenden Quellen. Die Elemente überragen uns, sie sind stärker als wir und spielen sogar mit unseren Gefühlen.\n\nDie Praktikanten werden von zwei professionellen Schauspielern (Cléa Michelini & Guillaume Hincky) und dem Regisseur der Compagnie amavada betreut und können bestimmte Theatertechniken entdecken oder vertiefen, indem sie die Qualen und Freuden der Kreation erleben. An mehreren Terminen (am Ende der ersten Woche und während des gesamten letzten Wochenendes) werden wir unsere Arbeiten dem Publikum vorstellen und es einladen, mit uns die Emotionen eines immersiven Wandertheaters zu erleben. Musikalischer Teil\nDer musikalische Teil wird von Pierre Millet geleitet, einem Trompeter und Komponisten für die berühmten Ana Kap, aber auch für Chromatic museum, Decor-um.... Wir werden rund um das Stück arbeiten, aber auch an kleinen Nebenschauplätzen oder an eigenständigen Stücken.\n\nKonkrete Musik wird mit von der Partie sein: Wir werden Instrumente bauen mit... bambus, warum nicht, mit Kieselsteinen und wahrscheinlich mit Schneckenhäusern. Mit diesen Instrumenten und der umgebenden Natur erfinden wir Klanglandschaften.\n\nEs werden nur akustische Instrumente verwendet, also keine Verstärker oder Sampler, denn hier wird jeder Klang durch die Kraft der Luft an das Ohr weitergeleitet.Plastischer Teil\nDer Bereich Bildende Kunst wird von Juliette Gellée betreut. Wir werden in die fantastische und nebulöse Welt der Pflanzenfärbung eintauchen. Zwei Wochen lang werden wir wie Naturchemiker testen und experimentieren. Um unsere Pflanzenfarben herzustellen, werden wir Pflanzen, Mineralien, Gemüseschalen oder was weiß ich noch alles sammeln. Mit diesen Tinten können wir dann auf Stoffe zeichnen und malen, die uns als Grundlage für die Kostüme der Aufführung dienen werden.Alltag\n\n\nDa das Praktikum mit Vollpension stattfindet, werden die Praktikanten an einigen Aufgaben des Gemeinschaftslebens beteiligt. In der Küche werden sie\n\nsie werden von unserem Chefkoch Bubu Pagier beauftragt, der die Menüs zusammenstellt, aber Hilfe bei der Umsetzung benötigt. Außerdem werden wir die Nutzung von Mobiltelefonen einschränken, um uns auf unsere künstlerischen Ziele zu konzentrieren und uns die entfremdete, konstruktive, kollegiale und kreative Blase zu schaffen, die einer echten Künstlergruppe angemessen ist.\nleitung des Praktikums - Valéry Dekowski\n\nSchauspielführung und Regie - Cléa Michelini & Guillaume Hincky\n\nMusik - Pierre Millet\n\nBildende Kunst - Juliette Gellée\n\nSchreiben - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ],
    "en": [
      "Every summer since 2007, Amavada has organized an intensive course combining theater, music, plastic arts... open to everyone aged 16 and over, which culminates in performances that are as poileboines as they come\n\n\nIn two intense weeks, we set ourselves the task of recreating \"A Midsummer Night's Dream\" in our own way, based on the legends of Bagnol.\n\nTalking about love, telling ourselves fantastic stories, having fun playing, when everything in the news leads us to anger or depression, is a counter-current artistic proposition. A balm for the heart in this brutal world.\n\nWe'll be playing mostly outdoors, in situ, in the land of fairies and invigorating springs. The elements overtake us, they're stronger than we are, and they even play with our feelings.\n\nSupervised by two professional actors (Cléa Michelini & Guillaume Hincky) and Compagnie amavada's director, trainees will be able to discover or deepen certain theatrical techniques while experiencing the trials and pleasures of creation. On several occasions (at the end of the first week and throughout the last weekend), we will present our work to the public, inviting them to join us in experiencing the emotion of an immersive strolling show... Music section\nThe music will be directed by Pierre Millet, trumpeter and composer for the famous Ana Kap, but also Chromatic museum, Decor-um... We'll be working not only around the show itself, but also on small side-scenes or stand-alone pieces.\n\nConcrete music will be part of the mix: we'll be building instruments out of... why not bamboo, pebbles and even snail shells? We'll invent soundscapes using these and the natural world around us.\n\nOnly acoustic instruments will be used: forget our amplifiers and samplers, here all sound will be transmitted to the ear by the unique power of the ambient air.Visual Arts section\nThe plastic arts section will be supervised by Juliette Gellée. We'll be immersing ourselves in the fantastic, nebulous world of vegetable dyeing. For 2 weeks, we'll be testing and experimenting like nature's chemists. To create our vegetable inks, we'll pick and glean plants, minerals, vegetable peelings and more. We can then use these inks to draw and paint on fabrics that will serve as the basis for our costumes for the show.Daily life\n\n\nAs the course is full-board, trainees will take part in certain tasks linked to group life. In the kitchen, they will be\n\nby our chef Bubu Pagier, who will draw up the menus but will need help to implement them. In addition, we'll be limiting the use of laptops, so that we can concentrate on our artistic objectives and create a bubble of exoticism, constructiveness, camaraderie and creativity befitting a true artists? company.\ncourse director - Valéry Dekowski?\n\nActing and directing - Cléa Michelini & Guillaume Hincky\n\nMusic - Pierre Millet\n\nVisual arts - Juliette Gellée\n\nWriting - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ],
    "it": [
      "Ogni estate, dal 2007, Amavada organizza un corso intensivo che combina teatro, musica e arti visive... aperto a tutti a partire dai 16 anni, che culmina in spettacoli che sono quanto di più poetico e accessibile si possa desiderare.Sezione Teatro\n\n\nNel corso di due intense settimane, ci siamo posti il compito di ricreare a modo nostro \"Sogno di una notte di mezza estate\", basandoci sulle leggende di Bagnol.\n\nParlare d'amore, raccontarsi storie fantastiche, divertirsi giocando, quando tutto ciò che la cronaca ci porta alla rabbia o alla depressione, è una proposta artistica controcorrente. È un balsamo per il cuore in questo mondo brutale.\n\nCi esibiremo per lo più all'aperto, in situ, nella terra delle fate e delle sorgenti rinvigorenti. Gli elementi ci sovrastano, sono più forti di noi e giocano anche con i nostri sentimenti.\n\nSotto la supervisione di due attori professionisti (Cléa Michelini e Guillaume Hincky) e del regista della Compagnie amavada, i tirocinanti potranno scoprire o approfondire alcune tecniche teatrali sperimentando le prove e i piaceri della creazione. In diverse occasioni (alla fine della prima settimana e durante l'ultimo fine settimana), presenteremo il nostro lavoro al pubblico, invitandolo a vivere con noi l'emozione di uno spettacolo commovente e coinvolgente... Sezione musicale\nLa musica sarà diretta da Pierre Millet, trombettista e compositore per i famosi Ana Kap, ma anche Chromatic museum, Decor-um... Lavoreremo non solo sullo spettacolo in sé, ma anche su piccole scene secondarie o pezzi a sé stanti.\n\nLa musica concreta farà parte del mix: costruiremo strumenti in... perché non bambù, ciottoli e persino gusci di lumaca? Inventeremo paesaggi sonori utilizzando questi strumenti e il mondo naturale che ci circonda.\n\nVerranno utilizzati solo strumenti acustici, quindi dimenticate gli amplificatori e gli altri campionatori: qui tutti i suoni saranno trasmessi all'orecchio dalla potenza unica dell'aria ambientale.Sezione arti visive\nLa sezione arti visive sarà curata da Juliette Gellée. Ci immergeremo nel fantastico e nebuloso mondo della tintura vegetale. Per 2 settimane, proveremo e sperimenteremo come i chimici della natura. Per creare il nostro inchiostro vegetale, raccoglieremo e raccoglieremo piante, minerali, bucce di verdure e tutto ciò che riusciremo a trovare. Potremo usare questi inchiostri per disegnare e dipingere su tessuti che useremo come base per i costumi dello spettacolo.Vita quotidiana\n\n\nPoiché il corso è a pensione completa, gli studenti prenderanno parte ad alcuni dei compiti associati alla vita di gruppo. In cucina, saranno\n\ndal nostro chef Bubu Pagier, che elaborerà i menu ma avrà bisogno di aiuto per metterli in pratica. Inoltre, limiteremo l'uso dei telefoni cellulari per poterci concentrare sui nostri obiettivi artistici e creare la bolla rilassante, costruttiva, amichevole e creativa che si addice a una vera compagnia di artisti.\ndirettore del corso - Valéry Dekowski?\n\nRecitazione e regia - Cléa Michelini & Guillaume Hincky\n\nMusica - Pierre Millet\n\nArti visive - Juliette Gellée\n\nScrittura - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ],
    "fr": [
      "Tous les étés depuis 2007, Amavada organise un stage intensif mêlant théâtre, musique, arts plastique... ouvert à tous à partir de 16 ans qui aboutit à des représentations poileboines et adulables à souhait.Partie Théâtre\n\n\nEn deux semaines d'une grande intensité, nous nous donnons pour mission au cours de ce stage réalisation de recréer \"Le Songe d'une nuit d'été\" à notre façon et en nous appuyant sur les légendes bagnolaises.\n\nParler d’amour, se raconter des histoires fantastiques, s’amuser à jouer, quand dans l’actualité tout nous amène à la colère ou à la déprime, est une proposition artistique à contre-courant. Du baume au coeur dans ce monde de brutes.\n\nNous jouerons le plus souvent dehors, in situ, au pays des fées et des sources revigorantes. Les éléments nous dépassent, ils sont plus forts que nous et ils jouent même avec nos sentiments.\n\nLes stagiaires, encadrés par deux comédiens professionnels (Cléa Michelini & Guillaume Hincky) et le metteur en scène de la Compagnie amavada, pourront découvrir ou approfondir certaines techniques théâtrales en vivant les affres et les plaisirs de la création. À plusieurs reprises (en fin de première semaine et sur toute la durée du dernier week-end), nous présenterons nos travaux au public que nous inviterons à vivre, avec nous, l’émotion d’un spectacle déambulatoire et immersif.​Partie Musique\nLa partie musicale sera dirigée par Pierre Millet, trompettiste et compositeur pour les fameux Ana Kap, mais aussi Chromatic museum, Decor-um... Nous travaillerons autour du spectacle créé mais également sur de petites scènes annexes ou sur des morceaux autonomes.\n\nLa musique concrète sera de la partie : nous construirons des instruments avec... du bambou, pourquoi pas, des cailloux et sûrement des coquilles d’escargot. Nous inventerons des paysages sonores à l’aide de ceux-ci et de la nature environnante.\n\nSeuls les instruments acoustiques seront utilisés, oublions nos amplis et autres samplers, ici tout son sera transmis à l’oreille par l’unique puissance de l’air ambiant.Partie Arts Plastiques\nLa partie arts plastique sera encadrée par Juliette Gellée. Nous nous plongerons dans l'univers fantastique et nébuleux de la teinture végétale. Pendant 2 semaines, nous testerons et expérimenterons comme des chimistes de la nature. Pour créer notre encre végétale, nous irons cueillir, glaner, des végétaux, des minéraux, des pelures de légumes ou que sais-je encore. Nous pourrons utiliser ces encres pour dessiner et peindre sur des tissus qui nous serviront de base pour les costumes du spectacle.Vie quotidienne\n\n\nLe stage se déroulant en pension complète, les stagiaires participeront à certaines tâches liées à la vie en collectif. Pour la cuisine, ils seront\n\nmissionnés par notre chef Bubu Pagier qui établira les menus mais qui aura besoin d’aide pour les réaliser. Par ailleurs, nous limiterons l’utilisation des portables afin de nous concentrer sur nos objectifs artistiques et de se fabriquer la bulle dépaysante, constructive, confraternelle et créative qui sied à une véritable compagnie d’artistes.\n​Direction du stage - Valéry Dekowski​\n\nDirection d'acteur et mises en scène - Cléa Michelini & Guillaume Hincky\n\nMusique - Pierre Millet\n\nArts Plastiques - Juliette Gellée\n\nÉcriture - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ],
    "nl": [
      "Sinds 2007 organiseert Amavada elke zomer een intensieve cursus waarin theater, muziek en beeldende kunst worden gecombineerd... toegankelijk voor iedereen vanaf 16 jaar, met als hoogtepunt voorstellingen die zo poëtisch en toegankelijk zijn als je maar kunt wensen.Theatergedeelte\n\n\nGedurende twee intense weken hebben we ons tot taak gesteld om op onze eigen manier 'Een midzomernachtsdroom' te herscheppen, gebaseerd op de legendes van Bagnol.\n\nPraten over liefde, onszelf fantastische verhalen vertellen, spelenderwijs plezier maken, terwijl alles in het nieuws ons tot woede of depressie aanzet, is een artistiek voorstel tegen de stroom in. Het is een balsem voor het hart in deze wrede wereld.\n\nWe zullen voornamelijk buiten optreden, in situ, in het land van feeën en verkwikkende bronnen. De elementen halen ons in, ze zijn sterker dan wij en spelen zelfs met onze gevoelens.\n\nOnder begeleiding van twee professionele acteurs (Cléa Michelini & Guillaume Hincky) en de directeur van Compagnie amavada, zullen de stagiairs bepaalde theatertechnieken kunnen ontdekken of verdiepen terwijl ze de beproevingen en het plezier van de creatie ervaren. Bij verschillende gelegenheden (aan het einde van de eerste week en tijdens het laatste weekend) zullen we ons werk aan het publiek voorstellen en hen uitnodigen om samen met ons de emotie van een ontroerende en meeslepende voorstelling te beleven... Muziekgedeelte\nDe muziek zal worden geleid door Pierre Millet, trompettist en componist van het beroemde Ana Kap, maar ook Chromatic museum, Decor-um... We zullen niet alleen werken aan de show zelf, maar ook aan kleine nevenscènes of op zichzelf staande stukken.\n\nConcrete muziek zal deel uitmaken van de mix: we zullen instrumenten bouwen uit... waarom geen bamboe, kiezels en zelfs slakkenhuizen? We bedenken soundscapes met deze instrumenten en de natuur om ons heen.\n\nAlleen akoestische instrumenten zullen worden gebruikt, dus vergeet onze versterkers en andere samplers, hier zal al het geluid naar het oor worden overgebracht door de unieke kracht van de omgevingslucht.Beeldende kunst sectie\nDe sectie beeldende kunst wordt geleid door Juliette Gellée. We zullen ons onderdompelen in de fantastische en nevelige wereld van het plantaardig verven. Gedurende 2 weken zullen we testen en experimenteren als chemici uit de natuur. Om onze plantaardige inkt te maken, plukken en verzamelen we planten, mineralen, groenteschillen en wat we nog meer kunnen vinden. Met deze inkt kunnen we tekenen en schilderen op stoffen die we zullen gebruiken als basis voor de kostuums in de voorstelling.Dagelijks leven\n\n\nAangezien de cursus op basis van volpension plaatsvindt, zullen de studenten deelnemen aan enkele taken die horen bij het leven in een groep. In de keuken zullen ze\n\ndoor onze chef-kok Bubu Pagier, die de menu's opstelt, maar hulp nodig heeft om ze in praktijk te brengen. Bovendien zullen we het gebruik van mobiele telefoons beperken, zodat we ons kunnen concentreren op onze artistieke doelstellingen en de ontspannende, constructieve, vriendelijke en creatieve bubbel kunnen creëren die past bij een echt gezelschap van kunstenaars.\ncursusleider - Valéry Dekowski?\n\nActeren en regisseren - Cléa Michelini & Guillaume Hincky\n\nMuziek - Pierre Millet\n\nBeeldende kunst - Juliette Gellée\n\nSchrijven - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ],
    "es": [
      "Desde 2007, Amavada organiza cada verano un curso intensivo que combina teatro, música y artes visuales... abierto a todos los mayores de 16 años, y que culmina con espectáculos tan poéticos como accesibles.Sección de teatro\n\n\nDurante dos intensas semanas, nos propusimos recrear a nuestra manera \"El sueño de una noche de verano\", a partir de las leyendas de Bagnol.\n\nHablar de amor, contarnos historias fantásticas, divertirnos jugando, cuando todo en las noticias nos lleva a la ira o a la depresión, es una propuesta artística a contracorriente. Es un bálsamo para el corazón en este mundo brutal.\n\nActuaremos sobre todo al aire libre, in situ, en la tierra de las hadas y las fuentes vigorizantes. Los elementos nos superan, son más fuertes que nosotros e incluso juegan con nuestros sentimientos.\n\nSupervisados por dos actores profesionales (Cléa Michelini & Guillaume Hincky) y el director de la Compagnie amavada, los cursillistas podrán descubrir o profundizar ciertas técnicas teatrales mientras experimentan las pruebas y los placeres de la creación. En varias ocasiones (al final de la primera semana y a lo largo del último fin de semana), presentaremos nuestro trabajo al público, invitándole a unirse a nosotros para experimentar la emoción de un espectáculo conmovedor e inmersivo... Sección musical\nLa música estará dirigida por Pierre Millet, trompetista y compositor de la célebre Ana Kap, pero también del museo Chromatic, Decor-um... Trabajaremos no sólo en el espectáculo en sí, sino también en pequeñas escenas secundarias o piezas independientes.\n\nLa música concreta formará parte de la mezcla: construiremos instrumentos de... ¿por qué no bambú, guijarros e incluso conchas de caracol? Inventaremos paisajes sonoros a partir de ellos y del mundo natural que nos rodea.\n\nSólo se utilizarán instrumentos acústicos, así que olvídese de nuestros amplificadores y otros samplers, aquí todo el sonido se transmitirá al oído por la fuerza única del aire ambiente.Sección de artes visuales\nLa sección de artes visuales estará supervisada por Juliette Gellée. Nos sumergiremos en el fantástico y nebuloso mundo del tinte vegetal. Durante 2 semanas, probaremos y experimentaremos como químicos de la naturaleza. Para crear nuestra tinta vegetal, recogeremos y espigaremos plantas, minerales, peladuras de verduras y todo lo que encontremos. Con estas tintas podremos dibujar y pintar sobre telas que utilizaremos como base para los trajes del espectáculo.Vida cotidiana\n\n\nComo el curso es de pensión completa, los alumnos participarán en algunas de las tareas asociadas a la vida en grupo. En la cocina, serán\n\npor nuestro chef Bubu Pagier, que elaborará los menús pero necesitará ayuda para ponerlos en práctica. Además, limitaremos el uso de teléfonos móviles para poder concentrarnos en nuestros objetivos artísticos y crear la burbuja relajante, constructiva, amistosa y creativa que corresponde a una verdadera compañía de artistas.\ndirector del curso - Valéry Dekowski?\n\nInterpretación y dirección - Cléa Michelini & Guillaume Hincky\n\nMúsica - Pierre Millet\n\nArtes visuales - Juliette Gellée\n\nRedacción - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
    ]
  },
  "rdfs:label": {
    "en": [
      "Songe d'une nuit d'andaine - Stage de réalisation artistique"
    ],
    "fr": [
      "Songe d'une nuit d'andaine - Stage de réalisation artistique"
    ]
  },
  "creationDate": "2023-05-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c87b44a7-049f-3ab9-ad50-cd0e084b5993",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e8ad9fd-0317-3227-a722-5ac6f265cb45",
      "schema:email": [
        "contact@amavada.com"
      ],
      "schema:telephone": [
        "+33 2 31 83 20 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.amavada.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/507c496d-792e-3dcb-8e39-324440151138",
      "dc:description": {
        "de": [
          "Seit 2007 organisiert Amavada jeden Sommer einen intensiven Workshop, der Theater, Musik und bildende Kunst miteinander verbindet und für alle ab 16 Jahren offen ist\n\n\nIn zwei intensiven Wochen haben wir es uns zur Aufgabe gemacht, den \"Sommernachtstraum\" auf unsere Weise und mithilfe der Legenden von Bagnolais neu zu inszenieren.\n\nVon der Liebe zu sprechen, sich fantastische Geschichten zu erzählen, Spaß am Spiel zu haben, wenn uns in der heutigen Zeit alles zu Wut oder Depressionen verleitet, ist ein künstlerischer Vorschlag, der gegen den Strom schwimmt. Balsam für die Seele in dieser brutalen Welt.\n\nWir werden meistens draußen spielen, in situ, im Land der Feen und der belebenden Quellen. Die Elemente überragen uns, sie sind stärker als wir und spielen sogar mit unseren Gefühlen.\n\nDie Praktikanten werden von zwei professionellen Schauspielern (Cléa Michelini & Guillaume Hincky) und dem Regisseur der Compagnie amavada betreut und können bestimmte Theatertechniken entdecken oder vertiefen, indem sie die Qualen und Freuden der Kreation erleben. An mehreren Terminen (am Ende der ersten Woche und während des gesamten letzten Wochenendes) werden wir unsere Arbeiten dem Publikum vorstellen und es einladen, mit uns die Emotionen eines immersiven Wandertheaters zu erleben. Musikalischer Teil\nDer musikalische Teil wird von Pierre Millet geleitet, einem Trompeter und Komponisten für die berühmten Ana Kap, aber auch für Chromatic museum, Decor-um.... Wir werden rund um das Stück arbeiten, aber auch an kleinen Nebenschauplätzen oder an eigenständigen Stücken.\n\nKonkrete Musik wird mit von der Partie sein: Wir werden Instrumente bauen mit... bambus, warum nicht, mit Kieselsteinen und wahrscheinlich mit Schneckenhäusern. Mit diesen Instrumenten und der umgebenden Natur erfinden wir Klanglandschaften.\n\nEs werden nur akustische Instrumente verwendet, also keine Verstärker oder Sampler, denn hier wird jeder Klang durch die Kraft der Luft an das Ohr weitergeleitet.Plastischer Teil\nDer Bereich Bildende Kunst wird von Juliette Gellée betreut. Wir werden in die fantastische und nebulöse Welt der Pflanzenfärbung eintauchen. Zwei Wochen lang werden wir wie Naturchemiker testen und experimentieren. Um unsere Pflanzenfarben herzustellen, werden wir Pflanzen, Mineralien, Gemüseschalen oder was weiß ich noch alles sammeln. Mit diesen Tinten können wir dann auf Stoffe zeichnen und malen, die uns als Grundlage für die Kostüme der Aufführung dienen werden.Alltag\n\n\nDa das Praktikum mit Vollpension stattfindet, werden die Praktikanten an einigen Aufgaben des Gemeinschaftslebens beteiligt. In der Küche werden sie\n\nsie werden von unserem Chefkoch Bubu Pagier beauftragt, der die Menüs zusammenstellt, aber Hilfe bei der Umsetzung benötigt. Außerdem werden wir die Nutzung von Mobiltelefonen einschränken, um uns auf unsere künstlerischen Ziele zu konzentrieren und uns die entfremdete, konstruktive, kollegiale und kreative Blase zu schaffen, die einer echten Künstlergruppe angemessen ist.\nleitung des Praktikums - Valéry Dekowski\n\nSchauspielführung und Regie - Cléa Michelini & Guillaume Hincky\n\nMusik - Pierre Millet\n\nBildende Kunst - Juliette Gellée\n\nSchreiben - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "en": [
          "Every summer since 2007, Amavada has organized an intensive course combining theater, music, plastic arts... open to everyone aged 16 and over, which culminates in performances that are as poileboines as they come\n\n\nIn two intense weeks, we set ourselves the task of recreating \"A Midsummer Night's Dream\" in our own way, based on the legends of Bagnol.\n\nTalking about love, telling ourselves fantastic stories, having fun playing, when everything in the news leads us to anger or depression, is a counter-current artistic proposition. A balm for the heart in this brutal world.\n\nWe'll be playing mostly outdoors, in situ, in the land of fairies and invigorating springs. The elements overtake us, they're stronger than we are, and they even play with our feelings.\n\nSupervised by two professional actors (Cléa Michelini & Guillaume Hincky) and Compagnie amavada's director, trainees will be able to discover or deepen certain theatrical techniques while experiencing the trials and pleasures of creation. On several occasions (at the end of the first week and throughout the last weekend), we will present our work to the public, inviting them to join us in experiencing the emotion of an immersive strolling show... Music section\nThe music will be directed by Pierre Millet, trumpeter and composer for the famous Ana Kap, but also Chromatic museum, Decor-um... We'll be working not only around the show itself, but also on small side-scenes or stand-alone pieces.\n\nConcrete music will be part of the mix: we'll be building instruments out of... why not bamboo, pebbles and even snail shells? We'll invent soundscapes using these and the natural world around us.\n\nOnly acoustic instruments will be used: forget our amplifiers and samplers, here all sound will be transmitted to the ear by the unique power of the ambient air.Visual Arts section\nThe plastic arts section will be supervised by Juliette Gellée. We'll be immersing ourselves in the fantastic, nebulous world of vegetable dyeing. For 2 weeks, we'll be testing and experimenting like nature's chemists. To create our vegetable inks, we'll pick and glean plants, minerals, vegetable peelings and more. We can then use these inks to draw and paint on fabrics that will serve as the basis for our costumes for the show.Daily life\n\n\nAs the course is full-board, trainees will take part in certain tasks linked to group life. In the kitchen, they will be\n\nby our chef Bubu Pagier, who will draw up the menus but will need help to implement them. In addition, we'll be limiting the use of laptops, so that we can concentrate on our artistic objectives and create a bubble of exoticism, constructiveness, camaraderie and creativity befitting a true artists? company.\ncourse director - Valéry Dekowski?\n\nActing and directing - Cléa Michelini & Guillaume Hincky\n\nMusic - Pierre Millet\n\nVisual arts - Juliette Gellée\n\nWriting - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "it": [
          "Ogni estate, dal 2007, Amavada organizza un corso intensivo che combina teatro, musica e arti visive... aperto a tutti a partire dai 16 anni, che culmina in spettacoli che sono quanto di più poetico e accessibile si possa desiderare.Sezione Teatro\n\n\nNel corso di due intense settimane, ci siamo posti il compito di ricreare a modo nostro \"Sogno di una notte di mezza estate\", basandoci sulle leggende di Bagnol.\n\nParlare d'amore, raccontarsi storie fantastiche, divertirsi giocando, quando tutto ciò che la cronaca ci porta alla rabbia o alla depressione, è una proposta artistica controcorrente. È un balsamo per il cuore in questo mondo brutale.\n\nCi esibiremo per lo più all'aperto, in situ, nella terra delle fate e delle sorgenti rinvigorenti. Gli elementi ci sovrastano, sono più forti di noi e giocano anche con i nostri sentimenti.\n\nSotto la supervisione di due attori professionisti (Cléa Michelini e Guillaume Hincky) e del regista della Compagnie amavada, i tirocinanti potranno scoprire o approfondire alcune tecniche teatrali sperimentando le prove e i piaceri della creazione. In diverse occasioni (alla fine della prima settimana e durante l'ultimo fine settimana), presenteremo il nostro lavoro al pubblico, invitandolo a vivere con noi l'emozione di uno spettacolo commovente e coinvolgente... Sezione musicale\nLa musica sarà diretta da Pierre Millet, trombettista e compositore per i famosi Ana Kap, ma anche Chromatic museum, Decor-um... Lavoreremo non solo sullo spettacolo in sé, ma anche su piccole scene secondarie o pezzi a sé stanti.\n\nLa musica concreta farà parte del mix: costruiremo strumenti in... perché non bambù, ciottoli e persino gusci di lumaca? Inventeremo paesaggi sonori utilizzando questi strumenti e il mondo naturale che ci circonda.\n\nVerranno utilizzati solo strumenti acustici, quindi dimenticate gli amplificatori e gli altri campionatori: qui tutti i suoni saranno trasmessi all'orecchio dalla potenza unica dell'aria ambientale.Sezione arti visive\nLa sezione arti visive sarà curata da Juliette Gellée. Ci immergeremo nel fantastico e nebuloso mondo della tintura vegetale. Per 2 settimane, proveremo e sperimenteremo come i chimici della natura. Per creare il nostro inchiostro vegetale, raccoglieremo e raccoglieremo piante, minerali, bucce di verdure e tutto ciò che riusciremo a trovare. Potremo usare questi inchiostri per disegnare e dipingere su tessuti che useremo come base per i costumi dello spettacolo.Vita quotidiana\n\n\nPoiché il corso è a pensione completa, gli studenti prenderanno parte ad alcuni dei compiti associati alla vita di gruppo. In cucina, saranno\n\ndal nostro chef Bubu Pagier, che elaborerà i menu ma avrà bisogno di aiuto per metterli in pratica. Inoltre, limiteremo l'uso dei telefoni cellulari per poterci concentrare sui nostri obiettivi artistici e creare la bolla rilassante, costruttiva, amichevole e creativa che si addice a una vera compagnia di artisti.\ndirettore del corso - Valéry Dekowski?\n\nRecitazione e regia - Cléa Michelini & Guillaume Hincky\n\nMusica - Pierre Millet\n\nArti visive - Juliette Gellée\n\nScrittura - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "fr": [
          "Tous les étés depuis 2007, Amavada organise un stage intensif mêlant théâtre, musique, arts plastique... ouvert à tous à partir de 16 ans qui aboutit à des représentations poileboines et adulables à souhait.Partie Théâtre\n\n\nEn deux semaines d'une grande intensité, nous nous donnons pour mission au cours de ce stage réalisation de recréer \"Le Songe d'une nuit d'été\" à notre façon et en nous appuyant sur les légendes bagnolaises.\n\nParler d’amour, se raconter des histoires fantastiques, s’amuser à jouer, quand dans l’actualité tout nous amène à la colère ou à la déprime, est une proposition artistique à contre-courant. Du baume au coeur dans ce monde de brutes.\n\nNous jouerons le plus souvent dehors, in situ, au pays des fées et des sources revigorantes. Les éléments nous dépassent, ils sont plus forts que nous et ils jouent même avec nos sentiments.\n\nLes stagiaires, encadrés par deux comédiens professionnels (Cléa Michelini & Guillaume Hincky) et le metteur en scène de la Compagnie amavada, pourront découvrir ou approfondir certaines techniques théâtrales en vivant les affres et les plaisirs de la création. À plusieurs reprises (en fin de première semaine et sur toute la durée du dernier week-end), nous présenterons nos travaux au public que nous inviterons à vivre, avec nous, l’émotion d’un spectacle déambulatoire et immersif.​Partie Musique\nLa partie musicale sera dirigée par Pierre Millet, trompettiste et compositeur pour les fameux Ana Kap, mais aussi Chromatic museum, Decor-um... Nous travaillerons autour du spectacle créé mais également sur de petites scènes annexes ou sur des morceaux autonomes.\n\nLa musique concrète sera de la partie : nous construirons des instruments avec... du bambou, pourquoi pas, des cailloux et sûrement des coquilles d’escargot. Nous inventerons des paysages sonores à l’aide de ceux-ci et de la nature environnante.\n\nSeuls les instruments acoustiques seront utilisés, oublions nos amplis et autres samplers, ici tout son sera transmis à l’oreille par l’unique puissance de l’air ambiant.Partie Arts Plastiques\nLa partie arts plastique sera encadrée par Juliette Gellée. Nous nous plongerons dans l'univers fantastique et nébuleux de la teinture végétale. Pendant 2 semaines, nous testerons et expérimenterons comme des chimistes de la nature. Pour créer notre encre végétale, nous irons cueillir, glaner, des végétaux, des minéraux, des pelures de légumes ou que sais-je encore. Nous pourrons utiliser ces encres pour dessiner et peindre sur des tissus qui nous serviront de base pour les costumes du spectacle.Vie quotidienne\n\n\nLe stage se déroulant en pension complète, les stagiaires participeront à certaines tâches liées à la vie en collectif. Pour la cuisine, ils seront\n\nmissionnés par notre chef Bubu Pagier qui établira les menus mais qui aura besoin d’aide pour les réaliser. Par ailleurs, nous limiterons l’utilisation des portables afin de nous concentrer sur nos objectifs artistiques et de se fabriquer la bulle dépaysante, constructive, confraternelle et créative qui sied à une véritable compagnie d’artistes.\n​Direction du stage - Valéry Dekowski​\n\nDirection d'acteur et mises en scène - Cléa Michelini & Guillaume Hincky\n\nMusique - Pierre Millet\n\nArts Plastiques - Juliette Gellée\n\nÉcriture - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "nl": [
          "Sinds 2007 organiseert Amavada elke zomer een intensieve cursus waarin theater, muziek en beeldende kunst worden gecombineerd... toegankelijk voor iedereen vanaf 16 jaar, met als hoogtepunt voorstellingen die zo poëtisch en toegankelijk zijn als je maar kunt wensen.Theatergedeelte\n\n\nGedurende twee intense weken hebben we ons tot taak gesteld om op onze eigen manier 'Een midzomernachtsdroom' te herscheppen, gebaseerd op de legendes van Bagnol.\n\nPraten over liefde, onszelf fantastische verhalen vertellen, spelenderwijs plezier maken, terwijl alles in het nieuws ons tot woede of depressie aanzet, is een artistiek voorstel tegen de stroom in. Het is een balsem voor het hart in deze wrede wereld.\n\nWe zullen voornamelijk buiten optreden, in situ, in het land van feeën en verkwikkende bronnen. De elementen halen ons in, ze zijn sterker dan wij en spelen zelfs met onze gevoelens.\n\nOnder begeleiding van twee professionele acteurs (Cléa Michelini & Guillaume Hincky) en de directeur van Compagnie amavada, zullen de stagiairs bepaalde theatertechnieken kunnen ontdekken of verdiepen terwijl ze de beproevingen en het plezier van de creatie ervaren. Bij verschillende gelegenheden (aan het einde van de eerste week en tijdens het laatste weekend) zullen we ons werk aan het publiek voorstellen en hen uitnodigen om samen met ons de emotie van een ontroerende en meeslepende voorstelling te beleven... Muziekgedeelte\nDe muziek zal worden geleid door Pierre Millet, trompettist en componist van het beroemde Ana Kap, maar ook Chromatic museum, Decor-um... We zullen niet alleen werken aan de show zelf, maar ook aan kleine nevenscènes of op zichzelf staande stukken.\n\nConcrete muziek zal deel uitmaken van de mix: we zullen instrumenten bouwen uit... waarom geen bamboe, kiezels en zelfs slakkenhuizen? We bedenken soundscapes met deze instrumenten en de natuur om ons heen.\n\nAlleen akoestische instrumenten zullen worden gebruikt, dus vergeet onze versterkers en andere samplers, hier zal al het geluid naar het oor worden overgebracht door de unieke kracht van de omgevingslucht.Beeldende kunst sectie\nDe sectie beeldende kunst wordt geleid door Juliette Gellée. We zullen ons onderdompelen in de fantastische en nevelige wereld van het plantaardig verven. Gedurende 2 weken zullen we testen en experimenteren als chemici uit de natuur. Om onze plantaardige inkt te maken, plukken en verzamelen we planten, mineralen, groenteschillen en wat we nog meer kunnen vinden. Met deze inkt kunnen we tekenen en schilderen op stoffen die we zullen gebruiken als basis voor de kostuums in de voorstelling.Dagelijks leven\n\n\nAangezien de cursus op basis van volpension plaatsvindt, zullen de studenten deelnemen aan enkele taken die horen bij het leven in een groep. In de keuken zullen ze\n\ndoor onze chef-kok Bubu Pagier, die de menu's opstelt, maar hulp nodig heeft om ze in praktijk te brengen. Bovendien zullen we het gebruik van mobiele telefoons beperken, zodat we ons kunnen concentreren op onze artistieke doelstellingen en de ontspannende, constructieve, vriendelijke en creatieve bubbel kunnen creëren die past bij een echt gezelschap van kunstenaars.\ncursusleider - Valéry Dekowski?\n\nActeren en regisseren - Cléa Michelini & Guillaume Hincky\n\nMuziek - Pierre Millet\n\nBeeldende kunst - Juliette Gellée\n\nSchrijven - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "es": [
          "Desde 2007, Amavada organiza cada verano un curso intensivo que combina teatro, música y artes visuales... abierto a todos los mayores de 16 años, y que culmina con espectáculos tan poéticos como accesibles.Sección de teatro\n\n\nDurante dos intensas semanas, nos propusimos recrear a nuestra manera \"El sueño de una noche de verano\", a partir de las leyendas de Bagnol.\n\nHablar de amor, contarnos historias fantásticas, divertirnos jugando, cuando todo en las noticias nos lleva a la ira o a la depresión, es una propuesta artística a contracorriente. Es un bálsamo para el corazón en este mundo brutal.\n\nActuaremos sobre todo al aire libre, in situ, en la tierra de las hadas y las fuentes vigorizantes. Los elementos nos superan, son más fuertes que nosotros e incluso juegan con nuestros sentimientos.\n\nSupervisados por dos actores profesionales (Cléa Michelini & Guillaume Hincky) y el director de la Compagnie amavada, los cursillistas podrán descubrir o profundizar ciertas técnicas teatrales mientras experimentan las pruebas y los placeres de la creación. En varias ocasiones (al final de la primera semana y a lo largo del último fin de semana), presentaremos nuestro trabajo al público, invitándole a unirse a nosotros para experimentar la emoción de un espectáculo conmovedor e inmersivo... Sección musical\nLa música estará dirigida por Pierre Millet, trompetista y compositor de la célebre Ana Kap, pero también del museo Chromatic, Decor-um... Trabajaremos no sólo en el espectáculo en sí, sino también en pequeñas escenas secundarias o piezas independientes.\n\nLa música concreta formará parte de la mezcla: construiremos instrumentos de... ¿por qué no bambú, guijarros e incluso conchas de caracol? Inventaremos paisajes sonoros a partir de ellos y del mundo natural que nos rodea.\n\nSólo se utilizarán instrumentos acústicos, así que olvídese de nuestros amplificadores y otros samplers, aquí todo el sonido se transmitirá al oído por la fuerza única del aire ambiente.Sección de artes visuales\nLa sección de artes visuales estará supervisada por Juliette Gellée. Nos sumergiremos en el fantástico y nebuloso mundo del tinte vegetal. Durante 2 semanas, probaremos y experimentaremos como químicos de la naturaleza. Para crear nuestra tinta vegetal, recogeremos y espigaremos plantas, minerales, peladuras de verduras y todo lo que encontremos. Con estas tintas podremos dibujar y pintar sobre telas que utilizaremos como base para los trajes del espectáculo.Vida cotidiana\n\n\nComo el curso es de pensión completa, los alumnos participarán en algunas de las tareas asociadas a la vida en grupo. En la cocina, serán\n\npor nuestro chef Bubu Pagier, que elaborará los menús pero necesitará ayuda para ponerlos en práctica. Además, limitaremos el uso de teléfonos móviles para poder concentrarnos en nuestros objetivos artísticos y crear la burbuja relajante, constructiva, amistosa y creativa que corresponde a una verdadera compañía de artistas.\ndirector del curso - Valéry Dekowski?\n\nInterpretación y dirección - Cléa Michelini & Guillaume Hincky\n\nMúsica - Pierre Millet\n\nArtes visuales - Juliette Gellée\n\nRedacción - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ab660bb-b51c-38ec-a524-f83cc55401ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b1cad75-399f-31a1-9dbc-a773b86c03a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73f58bb7-cfcb-307c-bb1e-8579d06eff94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0c4f113-fe2d-3f1c-847c-36434cf049f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b97103a9-13b6-310a-9fc7-26ae09fc841f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5a6acf1-644e-36ac-93e5-6b3e4319e208",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f536408f-1b9a-36cb-8e64-a8f16e6f609d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb5570f5-3d8f-3312-92f5-a524a2529655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Seit 2007 organisiert Amavada jeden Sommer einen intensiven Workshop, der Theater, Musik und bildende Kunst miteinander verbindet und für alle ab 16 Jahren offen ist\n\n\nIn zwei intensiven Wochen haben wir es uns zur Aufgabe gemacht, den \"Sommernachtstraum\" auf unsere Weise und mithilfe der Legenden von Bagnolais neu zu inszenieren.\n\nVon der Liebe zu sprechen, sich fantastische Geschichten zu erzählen, Spaß am Spiel zu haben, wenn uns in der heutigen Zeit alles zu Wut oder Depressionen verleitet, ist ein künstlerischer Vorschlag, der gegen den Strom schwimmt. Balsam für die Seele in dieser brutalen Welt.\n\nWir werden meistens draußen spielen, in situ, im Land der Feen und der belebenden Quellen. Die Elemente überragen uns, sie sind stärker als wir und spielen sogar mit unseren Gefühlen.\n\nDie Praktikanten werden von zwei professionellen Schauspielern (Cléa Michelini & Guillaume Hincky) und dem Regisseur der Compagnie amavada betreut und können bestimmte Theatertechniken entdecken oder vertiefen, indem sie die Qualen und Freuden der Kreation erleben. An mehreren Terminen (am Ende der ersten Woche und während des gesamten letzten Wochenendes) werden wir unsere Arbeiten dem Publikum vorstellen und es einladen, mit uns die Emotionen eines immersiven Wandertheaters zu erleben. Musikalischer Teil\nDer musikalische Teil wird von Pierre Millet geleitet, einem Trompeter und Komponisten für die berühmten Ana Kap, aber auch für Chromatic museum, Decor-um.... Wir werden rund um das Stück arbeiten, aber auch an kleinen Nebenschauplätzen oder an eigenständigen Stücken.\n\nKonkrete Musik wird mit von der Partie sein: Wir werden Instrumente bauen mit... bambus, warum nicht, mit Kieselsteinen und wahrscheinlich mit Schneckenhäusern. Mit diesen Instrumenten und der umgebenden Natur erfinden wir Klanglandschaften.\n\nEs werden nur akustische Instrumente verwendet, also keine Verstärker oder Sampler, denn hier wird jeder Klang durch die Kraft der Luft an das Ohr weitergeleitet.Plastischer Teil\nDer Bereich Bildende Kunst wird von Juliette Gellée betreut. Wir werden in die fantastische und nebulöse Welt der Pflanzenfärbung eintauchen. Zwei Wochen lang werden wir wie Naturchemiker testen und experimentieren. Um unsere Pflanzenfarben herzustellen, werden wir Pflanzen, Mineralien, Gemüseschalen oder was weiß ich noch alles sammeln. Mit diesen Tinten können wir dann auf Stoffe zeichnen und malen, die uns als Grundlage für die Kostüme der Aufführung dienen werden.Alltag\n\n\nDa das Praktikum mit Vollpension stattfindet, werden die Praktikanten an einigen Aufgaben des Gemeinschaftslebens beteiligt. In der Küche werden sie\n\nsie werden von unserem Chefkoch Bubu Pagier beauftragt, der die Menüs zusammenstellt, aber Hilfe bei der Umsetzung benötigt. Außerdem werden wir die Nutzung von Mobiltelefonen einschränken, um uns auf unsere künstlerischen Ziele zu konzentrieren und uns die entfremdete, konstruktive, kollegiale und kreative Blase zu schaffen, die einer echten Künstlergruppe angemessen ist.\nleitung des Praktikums - Valéry Dekowski\n\nSchauspielführung und Regie - Cléa Michelini & Guillaume Hincky\n\nMusik - Pierre Millet\n\nBildende Kunst - Juliette Gellée\n\nSchreiben - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "en": [
          "Every summer since 2007, Amavada has organized an intensive course combining theater, music, plastic arts... open to everyone aged 16 and over, which culminates in performances that are as poileboines as they come\n\n\nIn two intense weeks, we set ourselves the task of recreating \"A Midsummer Night's Dream\" in our own way, based on the legends of Bagnol.\n\nTalking about love, telling ourselves fantastic stories, having fun playing, when everything in the news leads us to anger or depression, is a counter-current artistic proposition. A balm for the heart in this brutal world.\n\nWe'll be playing mostly outdoors, in situ, in the land of fairies and invigorating springs. The elements overtake us, they're stronger than we are, and they even play with our feelings.\n\nSupervised by two professional actors (Cléa Michelini & Guillaume Hincky) and Compagnie amavada's director, trainees will be able to discover or deepen certain theatrical techniques while experiencing the trials and pleasures of creation. On several occasions (at the end of the first week and throughout the last weekend), we will present our work to the public, inviting them to join us in experiencing the emotion of an immersive strolling show... Music section\nThe music will be directed by Pierre Millet, trumpeter and composer for the famous Ana Kap, but also Chromatic museum, Decor-um... We'll be working not only around the show itself, but also on small side-scenes or stand-alone pieces.\n\nConcrete music will be part of the mix: we'll be building instruments out of... why not bamboo, pebbles and even snail shells? We'll invent soundscapes using these and the natural world around us.\n\nOnly acoustic instruments will be used: forget our amplifiers and samplers, here all sound will be transmitted to the ear by the unique power of the ambient air.Visual Arts section\nThe plastic arts section will be supervised by Juliette Gellée. We'll be immersing ourselves in the fantastic, nebulous world of vegetable dyeing. For 2 weeks, we'll be testing and experimenting like nature's chemists. To create our vegetable inks, we'll pick and glean plants, minerals, vegetable peelings and more. We can then use these inks to draw and paint on fabrics that will serve as the basis for our costumes for the show.Daily life\n\n\nAs the course is full-board, trainees will take part in certain tasks linked to group life. In the kitchen, they will be\n\nby our chef Bubu Pagier, who will draw up the menus but will need help to implement them. In addition, we'll be limiting the use of laptops, so that we can concentrate on our artistic objectives and create a bubble of exoticism, constructiveness, camaraderie and creativity befitting a true artists? company.\ncourse director - Valéry Dekowski?\n\nActing and directing - Cléa Michelini & Guillaume Hincky\n\nMusic - Pierre Millet\n\nVisual arts - Juliette Gellée\n\nWriting - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "it": [
          "Ogni estate, dal 2007, Amavada organizza un corso intensivo che combina teatro, musica e arti visive... aperto a tutti a partire dai 16 anni, che culmina in spettacoli che sono quanto di più poetico e accessibile si possa desiderare.Sezione Teatro\n\n\nNel corso di due intense settimane, ci siamo posti il compito di ricreare a modo nostro \"Sogno di una notte di mezza estate\", basandoci sulle leggende di Bagnol.\n\nParlare d'amore, raccontarsi storie fantastiche, divertirsi giocando, quando tutto ciò che la cronaca ci porta alla rabbia o alla depressione, è una proposta artistica controcorrente. È un balsamo per il cuore in questo mondo brutale.\n\nCi esibiremo per lo più all'aperto, in situ, nella terra delle fate e delle sorgenti rinvigorenti. Gli elementi ci sovrastano, sono più forti di noi e giocano anche con i nostri sentimenti.\n\nSotto la supervisione di due attori professionisti (Cléa Michelini e Guillaume Hincky) e del regista della Compagnie amavada, i tirocinanti potranno scoprire o approfondire alcune tecniche teatrali sperimentando le prove e i piaceri della creazione. In diverse occasioni (alla fine della prima settimana e durante l'ultimo fine settimana), presenteremo il nostro lavoro al pubblico, invitandolo a vivere con noi l'emozione di uno spettacolo commovente e coinvolgente... Sezione musicale\nLa musica sarà diretta da Pierre Millet, trombettista e compositore per i famosi Ana Kap, ma anche Chromatic museum, Decor-um... Lavoreremo non solo sullo spettacolo in sé, ma anche su piccole scene secondarie o pezzi a sé stanti.\n\nLa musica concreta farà parte del mix: costruiremo strumenti in... perché non bambù, ciottoli e persino gusci di lumaca? Inventeremo paesaggi sonori utilizzando questi strumenti e il mondo naturale che ci circonda.\n\nVerranno utilizzati solo strumenti acustici, quindi dimenticate gli amplificatori e gli altri campionatori: qui tutti i suoni saranno trasmessi all'orecchio dalla potenza unica dell'aria ambientale.Sezione arti visive\nLa sezione arti visive sarà curata da Juliette Gellée. Ci immergeremo nel fantastico e nebuloso mondo della tintura vegetale. Per 2 settimane, proveremo e sperimenteremo come i chimici della natura. Per creare il nostro inchiostro vegetale, raccoglieremo e raccoglieremo piante, minerali, bucce di verdure e tutto ciò che riusciremo a trovare. Potremo usare questi inchiostri per disegnare e dipingere su tessuti che useremo come base per i costumi dello spettacolo.Vita quotidiana\n\n\nPoiché il corso è a pensione completa, gli studenti prenderanno parte ad alcuni dei compiti associati alla vita di gruppo. In cucina, saranno\n\ndal nostro chef Bubu Pagier, che elaborerà i menu ma avrà bisogno di aiuto per metterli in pratica. Inoltre, limiteremo l'uso dei telefoni cellulari per poterci concentrare sui nostri obiettivi artistici e creare la bolla rilassante, costruttiva, amichevole e creativa che si addice a una vera compagnia di artisti.\ndirettore del corso - Valéry Dekowski?\n\nRecitazione e regia - Cléa Michelini & Guillaume Hincky\n\nMusica - Pierre Millet\n\nArti visive - Juliette Gellée\n\nScrittura - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "fr": [
          "Tous les étés depuis 2007, Amavada organise un stage intensif mêlant théâtre, musique, arts plastique... ouvert à tous à partir de 16 ans qui aboutit à des représentations poileboines et adulables à souhait.Partie Théâtre\n\n\nEn deux semaines d'une grande intensité, nous nous donnons pour mission au cours de ce stage réalisation de recréer \"Le Songe d'une nuit d'été\" à notre façon et en nous appuyant sur les légendes bagnolaises.\n\nParler d’amour, se raconter des histoires fantastiques, s’amuser à jouer, quand dans l’actualité tout nous amène à la colère ou à la déprime, est une proposition artistique à contre-courant. Du baume au coeur dans ce monde de brutes.\n\nNous jouerons le plus souvent dehors, in situ, au pays des fées et des sources revigorantes. Les éléments nous dépassent, ils sont plus forts que nous et ils jouent même avec nos sentiments.\n\nLes stagiaires, encadrés par deux comédiens professionnels (Cléa Michelini & Guillaume Hincky) et le metteur en scène de la Compagnie amavada, pourront découvrir ou approfondir certaines techniques théâtrales en vivant les affres et les plaisirs de la création. À plusieurs reprises (en fin de première semaine et sur toute la durée du dernier week-end), nous présenterons nos travaux au public que nous inviterons à vivre, avec nous, l’émotion d’un spectacle déambulatoire et immersif.​Partie Musique\nLa partie musicale sera dirigée par Pierre Millet, trompettiste et compositeur pour les fameux Ana Kap, mais aussi Chromatic museum, Decor-um... Nous travaillerons autour du spectacle créé mais également sur de petites scènes annexes ou sur des morceaux autonomes.\n\nLa musique concrète sera de la partie : nous construirons des instruments avec... du bambou, pourquoi pas, des cailloux et sûrement des coquilles d’escargot. Nous inventerons des paysages sonores à l’aide de ceux-ci et de la nature environnante.\n\nSeuls les instruments acoustiques seront utilisés, oublions nos amplis et autres samplers, ici tout son sera transmis à l’oreille par l’unique puissance de l’air ambiant.Partie Arts Plastiques\nLa partie arts plastique sera encadrée par Juliette Gellée. Nous nous plongerons dans l'univers fantastique et nébuleux de la teinture végétale. Pendant 2 semaines, nous testerons et expérimenterons comme des chimistes de la nature. Pour créer notre encre végétale, nous irons cueillir, glaner, des végétaux, des minéraux, des pelures de légumes ou que sais-je encore. Nous pourrons utiliser ces encres pour dessiner et peindre sur des tissus qui nous serviront de base pour les costumes du spectacle.Vie quotidienne\n\n\nLe stage se déroulant en pension complète, les stagiaires participeront à certaines tâches liées à la vie en collectif. Pour la cuisine, ils seront\n\nmissionnés par notre chef Bubu Pagier qui établira les menus mais qui aura besoin d’aide pour les réaliser. Par ailleurs, nous limiterons l’utilisation des portables afin de nous concentrer sur nos objectifs artistiques et de se fabriquer la bulle dépaysante, constructive, confraternelle et créative qui sied à une véritable compagnie d’artistes.\n​Direction du stage - Valéry Dekowski​\n\nDirection d'acteur et mises en scène - Cléa Michelini & Guillaume Hincky\n\nMusique - Pierre Millet\n\nArts Plastiques - Juliette Gellée\n\nÉcriture - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "nl": [
          "Sinds 2007 organiseert Amavada elke zomer een intensieve cursus waarin theater, muziek en beeldende kunst worden gecombineerd... toegankelijk voor iedereen vanaf 16 jaar, met als hoogtepunt voorstellingen die zo poëtisch en toegankelijk zijn als je maar kunt wensen.Theatergedeelte\n\n\nGedurende twee intense weken hebben we ons tot taak gesteld om op onze eigen manier 'Een midzomernachtsdroom' te herscheppen, gebaseerd op de legendes van Bagnol.\n\nPraten over liefde, onszelf fantastische verhalen vertellen, spelenderwijs plezier maken, terwijl alles in het nieuws ons tot woede of depressie aanzet, is een artistiek voorstel tegen de stroom in. Het is een balsem voor het hart in deze wrede wereld.\n\nWe zullen voornamelijk buiten optreden, in situ, in het land van feeën en verkwikkende bronnen. De elementen halen ons in, ze zijn sterker dan wij en spelen zelfs met onze gevoelens.\n\nOnder begeleiding van twee professionele acteurs (Cléa Michelini & Guillaume Hincky) en de directeur van Compagnie amavada, zullen de stagiairs bepaalde theatertechnieken kunnen ontdekken of verdiepen terwijl ze de beproevingen en het plezier van de creatie ervaren. Bij verschillende gelegenheden (aan het einde van de eerste week en tijdens het laatste weekend) zullen we ons werk aan het publiek voorstellen en hen uitnodigen om samen met ons de emotie van een ontroerende en meeslepende voorstelling te beleven... Muziekgedeelte\nDe muziek zal worden geleid door Pierre Millet, trompettist en componist van het beroemde Ana Kap, maar ook Chromatic museum, Decor-um... We zullen niet alleen werken aan de show zelf, maar ook aan kleine nevenscènes of op zichzelf staande stukken.\n\nConcrete muziek zal deel uitmaken van de mix: we zullen instrumenten bouwen uit... waarom geen bamboe, kiezels en zelfs slakkenhuizen? We bedenken soundscapes met deze instrumenten en de natuur om ons heen.\n\nAlleen akoestische instrumenten zullen worden gebruikt, dus vergeet onze versterkers en andere samplers, hier zal al het geluid naar het oor worden overgebracht door de unieke kracht van de omgevingslucht.Beeldende kunst sectie\nDe sectie beeldende kunst wordt geleid door Juliette Gellée. We zullen ons onderdompelen in de fantastische en nevelige wereld van het plantaardig verven. Gedurende 2 weken zullen we testen en experimenteren als chemici uit de natuur. Om onze plantaardige inkt te maken, plukken en verzamelen we planten, mineralen, groenteschillen en wat we nog meer kunnen vinden. Met deze inkt kunnen we tekenen en schilderen op stoffen die we zullen gebruiken als basis voor de kostuums in de voorstelling.Dagelijks leven\n\n\nAangezien de cursus op basis van volpension plaatsvindt, zullen de studenten deelnemen aan enkele taken die horen bij het leven in een groep. In de keuken zullen ze\n\ndoor onze chef-kok Bubu Pagier, die de menu's opstelt, maar hulp nodig heeft om ze in praktijk te brengen. Bovendien zullen we het gebruik van mobiele telefoons beperken, zodat we ons kunnen concentreren op onze artistieke doelstellingen en de ontspannende, constructieve, vriendelijke en creatieve bubbel kunnen creëren die past bij een echt gezelschap van kunstenaars.\ncursusleider - Valéry Dekowski?\n\nActeren en regisseren - Cléa Michelini & Guillaume Hincky\n\nMuziek - Pierre Millet\n\nBeeldende kunst - Juliette Gellée\n\nSchrijven - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ],
        "es": [
          "Desde 2007, Amavada organiza cada verano un curso intensivo que combina teatro, música y artes visuales... abierto a todos los mayores de 16 años, y que culmina con espectáculos tan poéticos como accesibles.Sección de teatro\n\n\nDurante dos intensas semanas, nos propusimos recrear a nuestra manera \"El sueño de una noche de verano\", a partir de las leyendas de Bagnol.\n\nHablar de amor, contarnos historias fantásticas, divertirnos jugando, cuando todo en las noticias nos lleva a la ira o a la depresión, es una propuesta artística a contracorriente. Es un bálsamo para el corazón en este mundo brutal.\n\nActuaremos sobre todo al aire libre, in situ, en la tierra de las hadas y las fuentes vigorizantes. Los elementos nos superan, son más fuertes que nosotros e incluso juegan con nuestros sentimientos.\n\nSupervisados por dos actores profesionales (Cléa Michelini & Guillaume Hincky) y el director de la Compagnie amavada, los cursillistas podrán descubrir o profundizar ciertas técnicas teatrales mientras experimentan las pruebas y los placeres de la creación. En varias ocasiones (al final de la primera semana y a lo largo del último fin de semana), presentaremos nuestro trabajo al público, invitándole a unirse a nosotros para experimentar la emoción de un espectáculo conmovedor e inmersivo... Sección musical\nLa música estará dirigida por Pierre Millet, trompetista y compositor de la célebre Ana Kap, pero también del museo Chromatic, Decor-um... Trabajaremos no sólo en el espectáculo en sí, sino también en pequeñas escenas secundarias o piezas independientes.\n\nLa música concreta formará parte de la mezcla: construiremos instrumentos de... ¿por qué no bambú, guijarros e incluso conchas de caracol? Inventaremos paisajes sonoros a partir de ellos y del mundo natural que nos rodea.\n\nSólo se utilizarán instrumentos acústicos, así que olvídese de nuestros amplificadores y otros samplers, aquí todo el sonido se transmitirá al oído por la fuerza única del aire ambiente.Sección de artes visuales\nLa sección de artes visuales estará supervisada por Juliette Gellée. Nos sumergiremos en el fantástico y nebuloso mundo del tinte vegetal. Durante 2 semanas, probaremos y experimentaremos como químicos de la naturaleza. Para crear nuestra tinta vegetal, recogeremos y espigaremos plantas, minerales, peladuras de verduras y todo lo que encontremos. Con estas tintas podremos dibujar y pintar sobre telas que utilizaremos como base para los trajes del espectáculo.Vida cotidiana\n\n\nComo el curso es de pensión completa, los alumnos participarán en algunas de las tareas asociadas a la vida en grupo. En la cocina, serán\n\npor nuestro chef Bubu Pagier, que elaborará los menús pero necesitará ayuda para ponerlos en práctica. Además, limitaremos el uso de teléfonos móviles para poder concentrarnos en nuestros objetivos artísticos y crear la burbuja relajante, constructiva, amistosa y creativa que corresponde a una verdadera compañía de artistas.\ndirector del curso - Valéry Dekowski?\n\nInterpretación y dirección - Cléa Michelini & Guillaume Hincky\n\nMúsica - Pierre Millet\n\nArtes visuales - Juliette Gellée\n\nRedacción - Alice Barbier, Nicolas Sorel & Valéry Dekowski"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/050de257-1074-34e8-aea2-0acabb024100",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a445c3d-67ec-37fa-bc8a-d9d2752d6b65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e54caaa-adc7-3b85-9d34-bf6962484117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c229cadb-2233-3cc2-828b-15733e693ec2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2f57fb2-37ea-3d82-a330-a2a6d486233b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/87637eaa-5e36-3d2c-a9e8-440df231f05f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/03dd723a-5761-3cb0-a79f-a141ffdfcf76",
          "schema:addressLocality": "Bagnoles de l'Orne Normandie",
          "schema:postalCode": "61600",
          "schema:streetAddress": [
            "La Passée Saint-Michel-des-Andaines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61483",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnoles de l'Orne Normandie"
              ],
              "pt": [
                "Bagnoles de l'Orne Normandie"
              ],
              "en": [
                "Bagnoles de l'Orne Normandie"
              ],
              "it": [
                "Bagnoles de l'Orne Normandie"
              ],
              "fr": [
                "Bagnoles de l'Orne Normandie"
              ],
              "nl": [
                "Bagnoles de l'Orne Normandie"
              ],
              "es": [
                "Bagnoles de l'Orne Normandie"
              ]
            },
            "insee": "61483",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c092d4a3-2432-3d87-9cd8-475670c8c339",
        "schema:latitude": "48.571299",
        "schema:longitude": "-0.427023",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/65293262-ad3f-382d-881d-93b8eafc103b",
          "schema:closes": "14:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-07-10T00:00:00",
          "schema:validThrough": "2023-07-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:18:14.321Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f89b76d4-f1b6-35e2-92fd-9f6308ae8210",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-07-26",
      "endTime": "14:00:00",
      "startDate": "2023-07-10",
      "startTime": "09:00:00"
    }
  ]
}