{
  "@id": "https://data.datatourisme.fr/49/77bca59d-09ad-32c6-815f-f4895640376e",
  "dc:identifier": "HLOPDL044V50FU8D",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Haus für 9 Personen in St Nazaire, in der Nähe der Baustellen"
    ],
    "en": [
      "House that can accommodate 9 people in St Nazaire, close to the building sites"
    ],
    "it": [
      "Casa per 9 persone a St Nazaire, vicino ai cantieri"
    ],
    "fr": [
      "Maison pouvant accueillir 9 personnes à St Nazaire, proche des chantiers"
    ],
    "nl": [
      "Huis voor 9 personen in St Nazaire, dicht bij de bouwplaatsen"
    ],
    "es": [
      "Casa para 9 personas en St Nazaire, cerca de las obras"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PAQUEBOT DE RÊVE"
    ]
  },
  "allowedPersons": 9,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2017-07-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/055db367-2369-3b6b-8c02-673b0a4f27ef",
      "schema:email": [
        "paquebot.de.reve@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 50 74 75 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05b95131-6084-3240-a2dd-34a8dee7bf74",
      "dc:description": {
        "de": [
          "Die Villa Paquebot de Rêve befindet sich in Saint-Nazaire, 900 Meter vom Schiffbauunternehmen STX France und 1,3 km vom Sncf-Bahnhof entfernt\n13,5 km von den schönen Stränden von Pornichet / La Baule entfernt.\n\nEs handelt sich um ein Familienhaus und Sie profitieren von 3 Schlafzimmern, eines davon mit 4 separaten Betten. Komfortabel für Berufstätige auf der Durchreise, die hier zu mehreren übernachten können, wobei sie aufgrund der großen Anzahl an Zimmern trotzdem ihre Privatsphäre genießen können, sowie für Familien oder einen Aufenthalt unter Freunden\n\nDie Unterkunft umfasst eine Küche mit Backofen, Induktionskochfeld, Geschirrspüler, Waschmaschine und Trockner. Es gibt einen Essbereich für 9 Personen und ein Wohnzimmer mit Flachbildfernseher. Einfaches, kostenloses Parken auf der Straße für mehrere Autos\nEin carrefour city in der Nähe, sowie Bäckerei, Apotheke ... Ein Hypermarkt Auchan in Trignac in ca. 2 km Entfernung\n\nSie genießen einen Blick auf die Hauptsehenswürdigkeit der Stadt: den Portikus von Saint Nazaire und auch auf das im Hafen liegende Passagierschiff.\nSie müssen eine Kaution von 1000 € hinterlegen. Mit der Anzahlung von 30 % und der Unterzeichnung des Aufenthaltsvertrags wird Ihre Reservierung bestätigt.\nPlanen Sie bei Ihrer Ankunft die Zahlung der Kurtaxe für die Stadtverwaltung von St. Nazaire in Höhe von 3,75 % des Aufenthaltspreises. Denken Sie daran, Bettwäsche und Handtücher mitzubringen\n\nKontaktieren Sie mich per SMS, E-Mail oder Whatsapp schriftlich mit den Daten, an denen Sie interessiert sind, damit ich Ihnen die Verfügbarkeit mitteilen kann. Monatliche Sonderpreise werden angeboten.\n\nMit freundlichen Grüßen,\nAntony Gautier\nUnterkunft Traumschiff in St Nazaire"
        ],
        "en": [
          "The Villa Paquebot de Rêve is located in Saint-Nazaire, 900 meters from the shipbuilding company STX France, and 1.3 km from the train station\nAt 13.5 km from the beautiful beaches of Pornichet / La Baule.\n\nIt is a family house and you benefit from 3 bedrooms, one with 4 separate beds. Comfortable for the professionals of passage, who can stay there with several, while profiting from intimacy, considering the great number of rooms, as well as for the families or stay between friends\n\nThe accommodation includes a fully equipped kitchen with oven, induction cooker, dishwasher, washing machine and dryer. A dining area for 9 people is available and a living room with flat screen TV. Free parking in the street for several cars\nA carrefour city nearby, as well as bakery, pharmacy ... Auchan hypermarket in Trignac at about 2 km\n\nYou benefit from a view on the main site of interest of the city: the portico of Saint Nazaire and also on the liner present in the Port.\nA deposit check of 1000 € is required. The deposit of 30% and the signature of the contract of stay, validate your reservation.\nOn arrival, you will be asked to pay the tourist tax for the town hall of St Nazaire, at the rate of 3.75 % of the amount of the stay. Remember to bring your own sheets and towels\n\nContact me by sms, email or whatsapp with the dates you are interested in so that I can give you the availability. Special monthly rates are available.\n\nSincerely,\nAntony Gautier\nLodging on the Paquebot de Rêve in St Nazaire"
        ],
        "it": [
          "La Villa Paquebot de Rêve si trova a Saint-Nazaire, a 900 metri dall'azienda cantieristica STX France e a 1,3 km dalla stazione ferroviaria\nA 13,5 km dalle splendide spiagge di Pornichet / La Baule.\n\nÈ una casa di famiglia e dispone di 3 camere da letto, di cui una con 4 letti separati. Comodo per i professionisti in visita, che possono soggiornarvi con più persone, pur godendo di privacy, dato l'ampio numero di camere, così come per le famiglie o i soggiorni con amici\n\nL'alloggio comprende una cucina completamente attrezzata con forno, piano cottura a induzione, lavastoviglie, lavatrice e asciugatrice. C'è una zona pranzo per un massimo di 9 persone e un salotto con TV a schermo piatto. Parcheggio gratuito in strada per diverse auto\nUn Carrefour City nelle vicinanze, così come una panetteria, una farmacia ... Ipermercato Auchan a Trignac a circa 2 km di distanza\n\nSi ha una vista sul principale sito di interesse della città: il portico di Saint Nazaire e anche sul transatlantico presente nel porto.\nÈ richiesto un assegno di deposito di 1000 euro. La caparra del 30% e la firma del contratto di soggiorno convalidano la prenotazione.\nAll'arrivo, dovrete pagare la tassa di soggiorno per il municipio di St Nazaire, nella misura del 3,75% dell'importo del soggiorno. Ricordate di portare con voi lenzuola e asciugamani\n\nContattatemi via sms, email o whatsapp con le date che vi interessano in modo che possa darvi la disponibilità. Sono disponibili tariffe mensili speciali.\n\nCordiali saluti,\nAntony Gautier\nAlloggio Paquebot de Rêve a St Nazaire"
        ],
        "fr": [
          "La Villa Paquebot de Rêve est située à Saint-Nazaire, à 900 mètres de la société de construction navale STX France, et  à 1,3 Km de la gare sncf. \nA 13,5 km des belles plages de Pornichet / La Baule.\n\nIl s'agit d'une maison familiale et vous bénéficiez de 3 chambres, dont une avec 4 lits séparés. Confortable pour les professionnels de passage, qui peuvent y séjourner à plusieurs, tout en bénéficiant d'intimité, vu le grand nombre de chambres, ainsi que pour les familles ou séjour entre amis\n\nLe logement comprend une cuisine équipée avec four, plaque induction, lave vaisselle, lave linge et sèche linge. Un coin repas pour 9 personnes vous est proposé et un salon avec téléviseur à écran plat. Facilité de stationner gratuitement dans la rue, pour plusieurs voitures\nUn carrefour city à proximité, ainsi que boulangerie, pharmacie ... Un hypermarché Auchan à Trignac à environ 2 km. \n\nVous profitez d'une vue sur le principal site d'intérêt de la ville : le portique de Saint Nazaire et aussi sur le Paquebot présent dans le Port.\nUn chèque de caution de 1000 € vous est demandé. L'acompte de 30 % et la signature du contrat de séjour, valident votre réservation.\nPrévoir à l'arrivée le règlement de la taxe de séjour pour la mairie de St Nazaire, à raison de 3.75 % du montant du séjour. Pensez à apporter vos draps et serviettes de toilettes\n\nContactez moi par sms, email ou whatsapp écrit, avec les dates qui vous intéressent afin que je vous donne les disponibilités. Des tarifs spéciaux au mois sont proposés.\n\nCordialement,\nAntony Gautier\nHébergement Paquebot de Rêve à St Nazaire"
        ],
        "es": [
          "La Villa Paquebot de Rêve se encuentra en Saint-Nazaire, a 900 metros de la empresa de construcción naval STX France y a 1,3 km de la estación de tren\nA 13,5 km de las hermosas playas de Pornichet / La Baule.\n\nEs una casa familiar y tienes 3 dormitorios, uno de ellos con 4 camas separadas. Cómodo para los profesionales visitantes, que pueden alojarse allí con varias personas, disfrutando de privacidad, dado el gran número de habitaciones, así como para familias o estancias con amigos\n\nEl alojamiento incluye una cocina totalmente equipada con horno, placa de inducción, lavavajillas, lavadora y secadora. Hay una zona de comedor para hasta 9 personas y un salón con televisión de pantalla plana. Aparcamiento gratuito en la calle para varios coches\nUn carrefour city cercano, así como una panadería, farmacia... Hipermercado Auchan en Trignac a unos 2 km\n\nTiene una vista sobre el principal sitio de interés de la ciudad: el pórtico de Saint Nazaire y también sobre el transatlántico presente en el Puerto.\nSe requiere un cheque de depósito de 1000€. El depósito del 30% y la firma del contrato de estancia validan su reserva.\nA su llegada, deberá pagar la tasa turística del ayuntamiento de St Nazaire, a razón del 3,75% del importe de la estancia. Recuerda traer tus propias sábanas y toallas\n\nPonte en contacto conmigo por sms, email o whatsapp con las fechas que te interesan para que pueda darte la disponibilidad. Existen tarifas mensuales especiales.\n\nSinceramente,\nAntony Gautier\nAlojamiento Paquebot de Rêve en St Nazaire"
        ],
        "nl": [
          "De Villa Paquebot de Rêve ligt in Saint-Nazaire, op 900 meter van het scheepsbouwbedrijf STX France en op 1,3 km van het treinstation\n13,5 km van de prachtige stranden van Pornichet / La Baule.\n\nHet is een familiehuis en u beschikt over 3 slaapkamers, waarvan één met 4 aparte bedden. Comfortabel voor bezoekende professionals, die er met meerdere personen kunnen verblijven, met behoud van hun privacy, gezien het grote aantal kamers, maar ook voor gezinnen of een verblijf met vrienden\n\nDe accommodatie omvat een volledig uitgeruste keuken met oven, inductiekookplaat, vaatwasser, wasmachine en droger. Er is een eethoek voor maximaal 9 personen en een lounge met flatscreen-tv. Gratis parkeren in de straat voor meerdere auto's\nEen carrefour stad in de buurt, evenals een bakker, apotheek ... Auchan hypermarkt in Trignac op ongeveer 2 km afstand\n\nU heeft zicht op de belangrijkste bezienswaardigheid van de stad: de portiek van Saint Nazaire en ook op het lijnschip dat in de haven aanwezig is.\nEen borg cheque van 1000 € is vereist. De aanbetaling van 30% en de ondertekening van het verblijfscontract bevestigen uw reservering.\nBij aankomst moet u de toeristenbelasting voor het stadhuis van St Nazaire betalen, ter hoogte van 3,75 % van het bedrag van het verblijf. Vergeet niet uw eigen lakens en handdoeken mee te nemen\n\nContacteer me via sms, e-mail of whatsapp met de data waarin je geïnteresseerd bent zodat ik je de beschikbaarheid kan geven. Speciale maandelijkse tarieven zijn beschikbaar.\n\nMet vriendelijke groet,\nAntony Gautier\nVerblijf Paquebot de Rêve in St Nazaire"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b623451-672a-32ee-86fb-080ceefbbcb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23a3d404-9434-31ad-8461-9c9f17e36671",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44ef75f6-bee4-312a-aaf8-59252afb9aef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65cce415-f284-357d-825b-db8f3c7edaa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76e82f9f-0a40-32ed-b320-dd118755c52f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa1adcfa-a739-3551-91c1-b48eb4095304",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aca535b7-c7b1-31c6-aaa0-8abd3e5c3b55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b12786d4-1528-3016-b82d-1d309fb9a313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c888bd75-629d-371a-8958-89db0cd130f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc510ad2-a1f6-3d25-8543-7116c99ac7d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haus für 9 Personen in St Nazaire, in der Nähe der Baustellen"
        ],
        "en": [
          "House that can accommodate 9 people in St Nazaire, close to the building sites"
        ],
        "it": [
          "Casa per 9 persone a St Nazaire, vicino ai cantieri"
        ],
        "fr": [
          "Maison pouvant accueillir 9 personnes à St Nazaire, proche des chantiers"
        ],
        "nl": [
          "Huis voor 9 personen in St Nazaire, dicht bij de bouwplaatsen"
        ],
        "es": [
          "Casa para 9 personas en St Nazaire, cerca de las obras"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2191e5ff-c899-3b7b-af8e-9a6789bcd843",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4b437ff1-b7a5-371d-b1f0-fe76209c00a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e3500f78-99ab-3d82-9991-80c78c729284",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "65",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8be280d-4b6f-382d-b057-1c2aece943f1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0bdbfba5-e144-3aae-99ce-fac76a698a9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a875016-dd54-3904-bd37-06ca87f390d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e378257-a8fa-3bd9-b710-c80503f753b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a2571c3-74c2-36e6-94e5-b05bae924113",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d1f45d9-57b6-3e19-af38-fe743deb405d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6bedf647-4083-3754-9604-4d8f1aa46f5b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9ceb74e6-227c-3463-b491-117e16097b1f",
          "schema:addressLocality": "Saint-Nazaire",
          "schema:postalCode": "44600",
          "schema:streetAddress": [
            "22 rue Jean Baudin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nazaire"
              ],
              "pt": [
                "Saint-Nazaire"
              ],
              "en": [
                "Saint-Nazaire"
              ],
              "it": [
                "Saint-Nazaire"
              ],
              "fr": [
                "Saint-Nazaire"
              ],
              "nl": [
                "Saint-Nazaire"
              ],
              "es": [
                "Saint-Nazaire"
              ]
            },
            "insee": "44184",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2526f0fc-d7bb-3508-a58b-3ddbbd74af89",
        "schema:latitude": "47.2917651",
        "schema:longitude": "-2.1960301",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/36358d51-52c9-3215-b9fb-ba4de8cba421",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0af35514-ef27-3474-8a87-9b38c71aaceb",
          "schema:minPrice": [
            "1050"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}