{
  "@id": "https://data.datatourisme.fr/6/77138c25-ec12-3dea-8122-343a9c15fe87",
  "dc:identifier": "ITIBFC000V50YOKT",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°7 - Église romane de Perrecy-les-Forges et canal du Centre"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2457426e-44f9-38f6-89fb-7c9ec2add73c",
      "dc:description": {
        "de": [
          "Machen Sie sich von der Touristeninformation aus auf den Weg zum Musée du Hiéron. Hinter einer monumentalen Fassade verbirgt sich in diesem Museum eine erstaunliche eklektische Architektur mit einem Gerüst aus Metall und Glas. Hier kann man den außergewöhnlichen Nationalschatz Via Vitæ (Lebensweg, 1894-1904) besichtigen. Dieses monumentale und kostbare Werk des Pariser Goldschmieds Joseph Chaumet ist das wichtigste Stück der Sammlung; ebenso wie das bemerkenswert gut erhaltene romanische Portal von Anzy-le-Duc (12. Jahrhundert), das als historisches Monument eingestuft ist.\n\nFahren Sie auf kleinen Straßen durch die Bocage Charolais über Saint-Vincent-Bragny und Oudry bis nach Perrecy-les-Forges, wo eine schöne romanische Kirche ihre Pforten öffnet. Das ehemalige Priorat von Perrecy unterstand der Abtei von Saint-Benoît-sur-Loire, einer kluniazensischen Abhängigkeit. Es wurde zwischen 885 und 908 gegründet. Die heutige Kirche, deren Kopfende ursprünglich dem von Cluny II sehr ähnlich war, stammt aus dem ersten Drittel des 11. Jahrhunderts. Jahrhunderts. Das Eingangsportal ist vollständig mit Skulpturen verziert.\n\nFahren Sie weiter nach Génelard, wo Sie das Museum der Demarkationslinie besuchen können. Die Saône et Loire war eines der 13 französischen Departements, durch die die Demarkationslinie zwischen Juni 1940 und Februar 1943 verlief. Dieses in Frankreich einzigartige Museum soll die Geschichte der Demarkationslinie, die während des Zweiten Weltkriegs von den Besatzern in Frankreich errichtet wurde, anhand des Alltagslebens der damaligen Menschen vermitteln. Anschließend folgen Sie dem Kanal zurück nach Paray."
        ],
        "en": [
          "From the tourist office, head for the Musée du Hiéron. Behind a monumental façade, this museum hides an amazing eclectic architecture with a metal and glass frame. You can discover the exceptional Via Vitae National Treasure (Way of Life, 1894-1904). This monumental and precious work of the Parisian jeweler Joseph Chaumet is the major piece of the collection; as well as the remarkably preserved Romanesque portal of Anzy-le-Duc (12th century), classified as a historical monument.\n\nTake the small roads through the Charolais bocage, passing through Saint-Vincent-Bragny and Oudry to Perrecy-les-Forges where a beautiful Romanesque church opens its doors to you. The ancient priory of Perrecy depended on the abbey of Saint-Benoît-sur-Loire, a Cluniac dependency. It was founded between 885 and 908. The present church, whose chevet was initially very close to that of Cluny II, dates from the first third of the 11th century. The entrance portal is entirely sculpted.\n\nContinue towards Génelard where you can visit the museum of the demarcation line. Saône et Loire was one of the 13 French departments crossed by the demarcation line between June 1940 and February 1943. Unique in France, this museum aims to make known the history of the demarcation line established by the occupying forces in France during the Second World War, through the daily life of the people of the time. Then follow the canal to return to Paray."
        ],
        "it": [
          "Dall'ufficio turistico, dirigetevi verso il Musée du Hiéron. Dietro la sua facciata monumentale, questo museo nasconde un'architettura sorprendentemente eclettica con una struttura in metallo e vetro. Qui si può scoprire l'eccezionale Tesoro Nazionale Via Vitae (Via della Vita, 1894-1904). Questa monumentale e preziosa opera del gioielliere parigino Joseph Chaumet è il pezzo più importante della collezione, così come il portale romanico di Anzy-le-Duc (XII secolo), straordinariamente ben conservato e classificato come monumento storico.\n\nPercorrendo le stradine del bocage del Charolais, passando per Saint-Vincent-Bragny e Oudry, si arriva a Perrecy-les-Forges, dove si apre una bella chiesa romanica. L'antico priorato di Perrecy faceva parte dell'abbazia di Saint-Benoît-sur-Loire, una dipendenza cluniacense. Fu fondato tra l'885 e il 908. La chiesa attuale, il cui chevet era inizialmente molto vicino a quello di Cluny II, risale al primo terzo dell'XI secolo. Il portale d'ingresso è interamente scolpito.\n\nProseguite verso Génelard, dove potrete visitare il museo della linea di demarcazione. Saône et Loire è stato uno dei 13 dipartimenti francesi attraversati dalla linea di demarcazione tra il giugno 1940 e il febbraio 1943. Unico in Francia, questo museo si propone di raccontare la storia della linea di demarcazione stabilita dalle forze di occupazione in Francia durante la Seconda guerra mondiale, attraverso la vita quotidiana delle persone dell'epoca. Seguite poi il canale per tornare a Paray."
        ],
        "fr": [
          "Au départ de l'office de tourisme, partez en direction du Musée du Hiéron. Derrière une façade monumentale, ce musée cache une étonnante architecture éclectique avec une charpente en métal et verre. On peut y découvrir l'exceptionnel Trésor National Via Vitæ (Chemin de vie, 1894-1904). Cette œuvre monumentale et précieuse de l'orfèvre joaillier parisien Joseph Chaumet est la pièce majeure de la collection ; ainsi que le portail roman remarquablement préservé d'Anzy-le-Duc (12e siècle), classé Monument Historique. \n\nEmpruntez des petites routes pour parcourir le bocage charolais en passant par Saint-Vincent-Bragny et Oudry jusqu'à Perrecy-les-Forges où une belle église romane vous ouvre ses portes. L'ancien prieuré de Perrecy dépendait de l'abbaye de Saint-Benoît-sur-Loire, dépendance clunisienne. Il fut fondé entre 885 et 908. L'église actuelle dont le chevet était initialement très proche de celui de Cluny II remonte au premier tiers du 11e siècle. Le portail d'entrée est entièrement sculpté. \n\nContinuez en direction de Génelard où vous pouvez visiter le musée de la ligne de démarcation. La Saône et Loire fut l’un des 13 départements français traversés par la ligne de démarcation entre juin 1940 et février 1943. Unique en France, ce musée a pour but de faire connaître l’histoire de la ligne de démarcation instaurée par l’occupant en France pendant la Seconde Guerre Mondiale, à travers la vie quotidienne des gens de l’époque. Suivez ensuite le canal pour retourner à Paray."
        ],
        "nl": [
          "Ga vanaf het toeristenbureau naar het Musée du Hiéron. Achter zijn monumentale gevel verbergt dit museum een verrassend eclectische architectuur met een raamwerk van metaal en glas. Hier kunt u de uitzonderlijke nationale schat Via Vitae (Levenswijze, 1894-1904) ontdekken. Dit monumentale en kostbare werk van de Parijse juwelier Joseph Chaumet is het belangrijkste stuk van de collectie, evenals het opmerkelijk goed bewaarde Romaanse portaal van Anzy-le-Duc (12e eeuw), geclassificeerd als historisch monument.\n\nNeem de kleine wegen door de Charolais bocage, via Saint-Vincent-Bragny en Oudry naar Perrecy-les-Forges waar een prachtige Romaanse kerk haar deuren voor u opent. De oude priorij van Perrecy maakte deel uit van de abdij van Saint-Benoît-sur-Loire, een Cluniac afhankelijkheid. Ze werd gesticht tussen 885 en 908. De huidige kerk, waarvan het chevet aanvankelijk zeer dicht bij dat van Cluny II lag, dateert uit het eerste derde deel van de 11e eeuw. Het ingangsportaal is volledig gebeeldhouwd.\n\nGa verder naar Génelard waar u het museum van de demarcatielijn kunt bezoeken. Saône et Loire was een van de 13 Franse departementen die tussen juni 1940 en februari 1943 door de demarcatielijn werden doorkruist. Dit museum, uniek in Frankrijk, wil het verhaal vertellen van de demarcatielijn die tijdens de Tweede Wereldoorlog door de bezettingsmacht in Frankrijk werd vastgesteld, aan de hand van het dagelijks leven van de mensen in die tijd. Volg vervolgens het kanaal terug naar Paray."
        ],
        "es": [
          "Desde la oficina de turismo, diríjase al Musée du Hiéron. Tras su monumental fachada, este museo esconde una sorprendente arquitectura ecléctica con entramado de metal y cristal. Aquí podrá descubrir el excepcional Tesoro Nacional Via Vitae (Camino de Vida, 1894-1904). Esta monumental y preciosa obra del joyero parisino Joseph Chaumet es la pieza más importante de la colección, así como el portal románico de Anzy-le-Duc (siglo XII), clasificado como monumento histórico, notablemente bien conservado.\n\nTome las pequeñas carreteras que atraviesan el bocage charolais, pasando por Saint-Vincent-Bragny y Oudry, hasta Perrecy-les-Forges, donde una hermosa iglesia románica le abre sus puertas. El antiguo priorato de Perrecy formaba parte de la abadía de Saint-Benoît-sur-Loire, una dependencia cluniacense. Fue fundado entre 885 y 908. La iglesia actual, cuya cabecera era inicialmente muy próxima a la de Cluny II, data del primer tercio del siglo XI. El portal de entrada está totalmente esculpido.\n\nContinúe hacia Génelard, donde podrá visitar el museo de la línea de demarcación. Saona y Loira fue uno de los 13 departamentos franceses atravesados por la línea de demarcación entre junio de 1940 y febrero de 1943. Único en Francia, este museo pretende contar la historia de la línea de demarcación establecida por las fuerzas de ocupación en Francia durante la Segunda Guerra Mundial, a través de la vida cotidiana de la gente de la época. A continuación, siga el canal de vuelta a Paray."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5438dab4-d6a9-30c1-8dd0-9a894c73fb67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7476ae3e-27a6-38dd-b68c-0a89001d2721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b59c54b0-0b20-3199-b514-799d3cd2507a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbf09a9f-28d2-3987-ad7d-29e5442c067e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d46520c8-d80a-3794-86c0-2a78c1cf89fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2231d94e-4ed9-380e-92ac-2b9638af4c0e",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9f215aca-0ff6-314c-be24-d27bf32e7584",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2dd2b6d1-feb4-3ca5-98fc-32fe06edc1f3",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOKT.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fc52f0f-7435-364b-8295-6e4b2a813850",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91ad6223-e147-311b-abaa-32e80f54a77c",
        "schema:latitude": "46.4500681",
        "schema:longitude": "4.12122609",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.233Z",
  "positiveCumulDifference": "314.0",
  "tourDistance": "50000.0"
}