{
  "@id": "https://data.datatourisme.fr/31/b2e01857-b7ea-3a65-897a-43c3c85bd90e",
  "dc:identifier": "TFO485016809382",
  "@type": [
    "schema:Accommodation",
    "schema:Apartment",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Apartment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Angenehme Wohnung mit Blick auf die Landschaft"
    ],
    "en": [
      "Pleasant apartment with countryside views"
    ],
    "it": [
      "Piacevole appartamento con vista sulla campagna"
    ],
    "fr": [
      "Agréable appartement avec vue sur la campagne"
    ],
    "es": [
      "Agradable piso con vistas al campo"
    ],
    "nl": [
      "Aangename flat met uitzicht op het platteland"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Christel et Dominique DAUDE"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2e90369a-5323-3f04-bcb3-ec812b82bc6d",
    "schema:legalName": "OFFICE DE TOURISME DE RODEZ AGGLOMERATION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9d7d98f2-cb4d-3cf0-b644-e3a8660ee512",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e90943a2-2224-3982-a745-93edba8b41ca",
          "schema:addressLocality": "Rodez",
          "schema:postalCode": "12000",
          "schema:streetAddress": [
            "58 rue Henri Dunant",
            "Appartement 1"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rodez"
              ],
              "pt": [
                "Rodez"
              ],
              "en": [
                "Rodez"
              ],
              "it": [
                "Rodez"
              ],
              "fr": [
                "Rodez"
              ],
              "nl": [
                "Rodez"
              ],
              "es": [
                "Rodez"
              ]
            },
            "insee": "12202",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cddaud12@gmail.com"
      ],
      "schema:familyName": [
        "Daudé"
      ],
      "schema:givenName": [
        "Christel et Dominique"
      ],
      "schema:legalName": "Mr et Mme DAUDE",
      "schema:telephone": [
        "+33 6 04 02 66 11"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Monsieur et Madame"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c237c545-2b76-3fa4-bdad-0f6e991547a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e90943a2-2224-3982-a745-93edba8b41ca",
          "schema:addressLocality": "Rodez",
          "schema:postalCode": "12000",
          "schema:streetAddress": [
            "58 rue Henri Dunant",
            "Appartement 1"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rodez"
              ],
              "pt": [
                "Rodez"
              ],
              "en": [
                "Rodez"
              ],
              "it": [
                "Rodez"
              ],
              "fr": [
                "Rodez"
              ],
              "nl": [
                "Rodez"
              ],
              "es": [
                "Rodez"
              ]
            },
            "insee": "12202",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cddaud12@gmail.com"
      ],
      "schema:familyName": [
        "Daudé"
      ],
      "schema:givenName": [
        "Christel et Dominique"
      ],
      "schema:legalName": "M r et Mme DAUDE",
      "schema:telephone": [
        "+33 6 04 02 66 11"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Monsieur et Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3771cf6-502f-3570-86c1-82a083f1a94e",
      "dc:description": {
        "de": [
          "Angenehme Wohnung, komplett neu renoviert, 10 Minuten zu Fuß vom Stadtzentrum von Rodez entfernt, mit seiner wunderschönen Kathedrale, seinen Museen, darunter das berühmte Soulage-Museum, seinen Restaurants, Bars und dem Kino.\n\nDie Wohnung besteht aus 3 funktionalen und geschmackvoll eingerichteten Zimmern.\n\n-\teine geräumige Küche, die mit allem ausgestattet ist, was man zum Kochen braucht (Induktionskochplatten, Kühlschrank mit kleinem Gefrierfach, Geschirrspüler, Backofen, Mikrowelle, Waschmaschine)\n\n- \tein Wohnzimmer mit Schlafsofa, Flachbildfernseher.\n\n-\t ein Schlafzimmer mit einem 160 cm breiten Bett (Qualitätsbettwäsche) und einem großen Kleiderschrank\n\nDiese Unterkunft verfügt über einen kostenlosen WIFI-Anschluss.\n\nAuf einem kleinen Balkon ohne Gegenüber mit Blick auf die Landschaft von Aveyron und das Aveyron-Tal können Sie sich erholen.\n\nDie Wohnung befindet sich im ersten Stock einer ruhigen Wohnanlage.\n\nEs gibt einfache und kostenlose Parkmöglichkeiten in der Nähe (direkt vor der Residenz oder in der Straße, die eine Sackgasse ist).  Der Stadtbus hält ebenfalls in der Straße und kann Sie ins Zentrum bringen.\n\nDas Bett wird bei Ihrer Ankunft gemacht. Die Bettwäsche wird kostenlos zur Verfügung gestellt, ebenso wie die Handtücher (ein großes und ein kleines Handtuch pro Person)\n\nIdeale Unterkunft für Paare, Alleinreisende, Geschäftsreisende.\n\nAuf Anfrage stellen wir Ihnen gerne ein kostenloses Kinderbett zur Verfügung.\n\nMaximal zulässige Anzahl an Personen in der Unterkunft: 4\n\nDie Reinigung wird von Ihnen übernommen oder ist optional (50?)\n\nEigener Eingang möglich.\n\nNichtraucherunterkunft.\n\nHaustiere sind nicht erlaubt.\n\nPartys sind nicht erlaubt.\n\nÜbernachtungspreis für 2 Personen mit nur einem Schlafplatz: 60?\n\n (Zuschlag von 10? pro Tag für jede weitere Person über 14 Jahren, die das Schlafsofa benutzt). Maximal zulässige Anzahl von Personen in der Unterkunft: 4\n\nWochenpreis für 2 Personen: 380?"
        ],
        "en": [
          "Pleasant, fully refurbished apartment just 10 minutes' walk from Rodez town center, its magnificent cathedral, museums (including the famous Soulage museum), restaurants, bars and cinema.\n\nThe apartment comprises 3 functional and tastefully decorated rooms.\n\n-\ta spacious kitchen equipped with everything you need for cooking (induction hob, fridge with small freezer, dishwasher, oven, microwave, washing machine)\n\n- \tliving room with sofa bed, flat-screen TV.\n\n-\t bedroom with 160cm bed (quality bedding) and large closet\n\nThis accommodation has a free WIFI connection.\n\nA small, unoverlooked balcony overlooking the Aveyron countryside and valley is the perfect place to recharge your batteries.\n\nThe apartment is located on the second floor of a quiet residence.\n\nFree and easy parking is available nearby (right in front of the residence or on the dead-end street).  The city bus also stops in the street and can take you to the center.\n\nThe bed is made on arrival. Sheets and towels are provided free of charge (one large and one small towel per person)\n\nIdeal accommodation for couples, solo travelers, business travelers.\n\nOn request, we can provide a free cot for the little ones.\n\nMaximum occupancy: 4\n\nCleaning is at your charge or optional (50?)\n\nIndependent entrance possible.\n\nNon-smoking accommodation.\n\nNo pets allowed.\n\nParties are not allowed.\n\nNightly rate for 2 people using a single bed: 60?\n\n (Supplement of 10? per day for each additional person over 14 using the sofa bed). Maximum occupancy: 4\n\nWeekly rate for 2: 380?"
        ],
        "it": [
          "Piacevole appartamento, completamente ristrutturato, a 10 minuti a piedi dal centro di Rodez, dalla sua magnifica cattedrale, dai suoi musei, tra cui il famoso museo Soulage, e dai suoi ristoranti, bar e cinema.\n\nL'appartamento è composto da 3 camere funzionali e arredate con gusto.\n\n-\tuna spaziosa cucina dotata di tutto il necessario per cucinare (piano cottura a induzione, frigorifero con piccolo congelatore, lavastoviglie, forno, microonde, lavatrice)\n\n- \tun salotto con divano letto e TV a schermo piatto.\n\n-\t una camera da letto con un letto di 160 cm (biancheria di qualità) e un grande armadio\n\nQuesto alloggio dispone di connessione WIFI gratuita.\n\nUn piccolo balcone con vista sulla valle dell'Aveyron e sulla campagna dell'Aveyron vi permetterà di fare il pieno di energia.\n\nL'appartamento si trova al primo piano di una residenza tranquilla.\n\nNelle vicinanze è possibile parcheggiare facilmente e gratuitamente (proprio di fronte al residence o nella strada senza uscita).  Anche l'autobus urbano si ferma nella strada e vi porterà in centro.\n\nIl letto viene preparato all'arrivo. Lenzuola e asciugamani sono forniti gratuitamente (un asciugamano grande e uno piccolo a persona)\n\nSistemazione ideale per coppie, viaggiatori solitari, viaggiatori d'affari.\n\nSu richiesta, possiamo fornire gratuitamente una culla per gli ospiti più piccoli.\n\nNumero massimo di persone ammesse nell'alloggio: 4\n\nLe pulizie sono a carico dell'ospite o facoltative (50?)\n\nPossibilità di ingresso indipendente.\n\nAlloggio per non fumatori.\n\nNon sono ammessi animali domestici.\n\nNon sono ammesse feste.\n\nTariffa notturna per 2 persone con letto singolo: 60?\n\n (Supplemento di 10? al giorno per ogni persona in più di 14 anni che utilizza il divano letto). Numero massimo di persone autorizzate nell'alloggio: 4\n\nTariffa settimanale per 2 persone: 380?"
        ],
        "fr": [
          "Appartement agréable entièrement refait à neuf à 10 minutes à pied du centre-ville de Rodez, de sa magnifique cathédrale, de ses musées, dont le célèbre musée Soulage,  de ses restaurants, bars et cinéma.\n\nLe logement se compose de 3 pièces fonctionnelles et décorées avec goût.\n\n-\tune cuisine spacieuse équipée de tout ce qu'il faut pour cuisiner (plaques à induction, frigo avec petit congélateur, lave-vaisselle, four, four micro-ondes, lave-linge.)\n\n- \tun salon avec canapé convertible, TV écran plat.\n\n-\t une chambre avec lit de 160 (literie de qualité) et un grand placard\n\nCet hébergement dispose d'une connexion WIFI gratuite.\n\nUn petit balcon sans vis-à-vis avec vue sur la campagne aveyronnaise et la vallée de l'Aveyron vous permettra de vous ressourcer.\n\nL'appartement est situé au premier étage d'une résidence calme.\n\nPossibilité de se garer facilement et gratuitement à proximité (Juste devant la résidence ou dans la rue qui est sans issue).  Le bus de ville s'arrête également dans la rue et peut vous conduire au centre.\n\nLe lit est fait à votre arrivée. Les draps sont fournis gratuitement ainsi que le linge de toilette. (Une grande serviette et une petite par personne) \n\nLogement idéal pour les couples, les personnes voyageant en solo, voyageurs d'affaire.\n\nNous pouvons, sur demande mettre à votre disposition gratuitement un lit parapluie pour les plus petits. \n\nMaximum de personnes autorisé dans le logement : 4\n\nLe ménage est à votre charge ou en option (50€)\n\nPossibilité d'entrée autonome.\n\nLogement non-fumeur.\n\nLes animaux ne sont pas acceptés. \n\nLes fêtes sont interdites. \n\nTarif nuitée pour 2 personnes utilisant un seul couchage : 60€\n\n (Supplément de 10€ par jour et par personne supplémentaire de plus de 14 ans utilisant le canapé convertible). Maximum de personnes autorisé dans le logement : 4\n\nTarif semaine pour 2 : 380€"
        ],
        "es": [
          "Agradable piso, totalmente reformado, a 10 minutos a pie del centro de Rodez, de su magnífica catedral, de sus museos, entre ellos el famoso museo Soulage, y de sus restaurantes, bares y cine.\n\nEl piso consta de 3 habitaciones funcionales y decoradas con gusto.\n\n-\tuna cocina espaciosa equipada con todo lo necesario para cocinar (placa de inducción, frigorífico con congelador pequeño, lavavajillas, horno, microondas, lavadora)\n\n- \tun salón con sofá cama y TV de pantalla plana.\n\n-\t un dormitorio con una cama de 160 cm (ropa de cama de calidad) y un gran armario\n\nEste alojamiento dispone de conexión WIFI gratuita.\n\nUn pequeño balcón con vistas al valle del Aveyron y a la campiña del Aveyron le permitirá reponer fuerzas.\n\nEl piso está situado en la primera planta de una residencia tranquila.\n\nSe puede aparcar fácil y gratuitamente en las inmediaciones (justo delante de la residencia o en la calle sin salida).  El autobús urbano también para en la calle y puede llevarle al centro.\n\nLa cama se hace a la llegada. Las sábanas y las toallas son gratuitas (una toalla grande y una pequeña por persona)\n\nAlojamiento ideal para parejas, viajeros en solitario, viajeros de negocios.\n\nA petición, podemos proporcionar una cuna gratis para los huéspedes más jóvenes.\n\nNúmero máximo de personas permitidas en el alojamiento: 4\n\nLa limpieza corre a su cargo o es opcional (50?)\n\nPosibilidad de entrada independiente.\n\nAlojamiento para no fumadores.\n\nNo se admiten animales.\n\nNo se permiten fiestas.\n\nPrecio por noche para 2 personas utilizando una cama individual: 60?\n\n (Suplemento de 10? diarios por cada persona adicional mayor de 14 años que utilice el sofá cama). Número máximo de personas autorizadas en el alojamiento: 4\n\nTarifa semanal para 2 personas: 380?"
        ],
        "nl": [
          "Aangenaam appartement, volledig gerenoveerd, op 10 minuten lopen van het centrum van Rodez, de prachtige kathedraal, de musea, waaronder het beroemde Soulage museum, en de restaurants, bars en bioscoop.\n\nHet appartement bestaat uit 3 functionele en smaakvol ingerichte kamers.\n\n-\teen ruime keuken uitgerust met alles wat u nodig heeft om te koken (inductiekookplaat, koelkast met klein vriesvak, vaatwasser, oven, magnetron, wasmachine)\n\n- \teen woonkamer met slaapbank en flatscreen-tv.\n\n-\t een slaapkamer met een bed van 160 cm (kwaliteit beddengoed) en een grote kledingkast\n\nDeze accommodatie heeft een gratis WIFI verbinding.\n\nEen klein balkon met uitzicht op de vallei en het platteland van de Aveyron zal u toelaten om uw batterijen op te laden.\n\nHet appartement bevindt zich op de eerste verdieping van een rustige residentie.\n\nEr is gratis en gemakkelijk parkeergelegenheid in de buurt (recht voor de residentie of in de doodlopende straat).  De stadsbus stopt ook in de straat en kan u naar het centrum brengen.\n\nHet bed is opgemaakt bij aankomst. Lakens en handdoeken worden gratis verstrekt (één grote en één kleine handdoek per persoon)\n\nIdeale accommodatie voor koppels, soloreizigers, zakenreizigers.\n\nOp aanvraag kunnen we gratis een kinderbedje ter beschikking stellen voor de jongste gasten.\n\nMaximaal aantal toegestane personen in de accommodatie: 4\n\nSchoonmaak is op uw kosten of optioneel (50?)\n\nOnafhankelijke toegang mogelijk.\n\nNiet-roken accommodatie.\n\nHuisdieren zijn niet toegestaan.\n\nFeesten zijn niet toegestaan.\n\nNachttarief voor 2 personen met een eenpersoonsbed: 60?\n\n (Supplement van 10? per dag voor elke extra persoon ouder dan 14 jaar die de slaapbank gebruikt). Maximum aantal toegestane personen in de accommodatie: 4\n\nWekelijks tarief voor 2: 380?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/142deccd-9a5b-3cd3-a6bd-4f42edddffc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/689c5e5e-d3e7-3e8a-b20e-0398b7c1a398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/722ee5b3-64d7-3607-8eb5-6eee2a6fc7cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82415107-779e-37ac-a58d-82c12fbb46d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9369e3ab-a94e-3277-8d71-bdca0bb41f68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab3269e3-90cd-392c-9f34-a08600ed8798",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bab4444e-9676-3019-a012-42798fa22845",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfabd326-a2d8-3a3a-b035-0e49d447a489",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c839c849-a0be-3d31-9f7c-9dc7db1bdd66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6145d13-f6ab-3159-9c51-48faef674350",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Angenehme Wohnung mit Blick auf die Landschaft"
        ],
        "en": [
          "Pleasant apartment with countryside views"
        ],
        "it": [
          "Piacevole appartamento con vista sulla campagna"
        ],
        "fr": [
          "Agréable appartement avec vue sur la campagne"
        ],
        "es": [
          "Agradable piso con vistas al campo"
        ],
        "nl": [
          "Aangename flat met uitzicht op het platteland"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/42aa53a7-b05b-3a8f-9b1c-9631ded80981",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/972080b8-3a91-31cc-aa2a-b818e4fffcd4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f63167f7-c016-3bd6-9bc7-0d84159435c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3dfa2fc0-9093-3d56-9090-fc3460d200ec",
          "ebucore:abstract": {
            "fr": [
              "Mme DAUDE"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Mme DAUDE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mme Daudé"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c5785810-fb37-3b07-8ceb-1f791ced89fa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO485016809382/TFO485016809382-17a/medias/jpg/20230509_101250.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f63167f7-c016-3bd6-9bc7-0d84159435c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3dfa2fc0-9093-3d56-9090-fc3460d200ec",
          "ebucore:abstract": {
            "fr": [
              "Mme DAUDE"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Mme DAUDE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mme Daudé"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c5785810-fb37-3b07-8ceb-1f791ced89fa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO485016809382/TFO485016809382-17a/medias/jpg/20230509_101250.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/ff994405-6f20-35ee-9a48-aec0d3bb0113",
      "@type": [
        "Review"
      ],
      "reviewDeliveryDate": "2023-04-25"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/588a27b2-9aa3-3a98-8970-47c03d9bfd4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75848bca-d897-3aa7-a612-bfd6626a7126",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8f2b48e-2a4a-3821-b278-162b32527515",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beed3d5d-83fc-34f9-85de-b4e1591b4c5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f46710eb-157a-3d94-9548-0fa7febbbedc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b40a96a8-2b51-3e20-a188-0e5481129e53",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d5b7a120-021b-309a-b698-e0e3c3bcd823",
          "schema:addressLocality": "Rodez",
          "schema:postalCode": "12000",
          "schema:streetAddress": [
            "Appartement 1"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rodez"
              ],
              "pt": [
                "Rodez"
              ],
              "en": [
                "Rodez"
              ],
              "it": [
                "Rodez"
              ],
              "fr": [
                "Rodez"
              ],
              "nl": [
                "Rodez"
              ],
              "es": [
                "Rodez"
              ]
            },
            "insee": "12202",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37eb1c8d-89d2-3394-943b-cb51a6986b69",
        "schema:elevation": "627",
        "schema:latitude": "44.3495",
        "schema:longitude": "2.5809",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.731Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d131371b-178a-3247-ad31-106ccffb32df",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2cb78153-9b41-3a2d-aad4-21408c170122",
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a70ab962-bef4-38d8-b532-dfe6942e30aa",
          "schema:price": "380",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}