{
  "@id": "https://data.datatourisme.fr/49/b243e66e-d074-3107-85ba-4141bcf48f3e",
  "dc:identifier": "LOILCINEMAPAX",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Kino Pax in Le Pouliguen ist ein assoziatives Kino, das als Art & Essai eingestuft ist und für ein reichhaltiges und vielfältiges Programm, eine Vorliebe für die Vermittlung von Cinephilie und eine besondere Aufmerksamkeit für jeden Zuschauer in seiner Unterschiedlichkeit steht."
    ],
    "en": [
      "The Pax cinema in Le Pouliguen is an association cinema classified as Art & Essai which defends a rich and varied program, a taste for the transmission of cinephilia and a particular attention to each spectator in his difference."
    ],
    "it": [
      "Il cinema Pax di Le Pouliguen è un cinema d'Arte e d'Essai che promuove una programmazione ricca e varia, il gusto per la trasmissione del cinema e un'attenzione particolare alle differenze di ogni spettatore."
    ],
    "fr": [
      "Le cinéma Pax au Pouliguen est une salle associative classée Art & Essai qui défend une programmation riche et variée, un goût pour la transmission de la cinéphilie et une attention particulière à chaque spectateur dans sa différence."
    ],
    "es": [
      "El cine Pax de Le Pouliguen es un cine Art & Essai que promueve una programación rica y variada, el gusto por la transmisión de la cinefilia y una atención particular a las diferencias de cada espectador."
    ],
    "nl": [
      "De Pax-bioscoop in Le Pouliguen is een Art & Essai bioscoop die een rijk en gevarieerd programma, een voorliefde voor filmoverdracht en een bijzondere aandacht voor de verschillen van elke toeschouwer bevordert."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CINÉMA PAX"
    ]
  },
  "creationDate": "2012-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/327ff935-d8b9-3856-8ce3-15c118ba30ed",
      "schema:email": [
        "contact@cinemapax.fr"
      ],
      "schema:telephone": [
        "+33 2 40 15 17 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cinemapax.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a02cc83f-a1c3-3146-b9cf-38ea69567617",
      "dc:description": {
        "de": [
          "Das Kino Pax, das der Stadt Le Pouliguen gehört, ist das ganze Jahr über geöffnet und wird vom Verein Ciné'Phare und seinen rund 100 ehrenamtlichen Mitarbeitern betrieben. Das Kino liegt nur einen Steinwurf von La Baule entfernt, im Herzen der Halbinsel Guérande. Es ist als Art et Essai-Kino eingestuft und mit den Labels \"Jeune Public\" und \"Recherche & Découverte\" ausgezeichnet. Es bietet zu attraktiven Preisen ein eklektisches und anspruchsvolles Programm, das die ganze Vielfalt der französischen, europäischen und weltweiten Filmproduktion präsentiert. Ausländische Filme werden vorrangig in der Originalversion gezeigt. Dokumentarfilme, Filmabende, Cine-Essen, Filmkonzerte, Diskussionsrunden, Themenreihen und Wiederaufführungen von Klassikern halten ein neugieriges Publikum, das die Geselligkeit des Ortes schätzt, bei der Stange. Das Kino engagiert sich für die Bilderziehung junger Zuschauer und nimmt an den drei nationalen Programmen (Lycéens, Collège und Ecole au Cinéma) teil. Es bietet das ganze Jahr über Vorstellungen für junge und sehr junge Zuschauer sowie Stop-Motion- und Mashup-Workshops an. Während der Schulferien sind die Vorstellungen \"De bon matin\" für die Kleinsten (2-5 Jahre) gedacht, um sie bei ihren ersten Erfahrungen als Zuschauer zu begleiten. Der renovierte und klimatisierte Saal (230 Plätze) ist mit 2K-Digitalprojektion und Dolby-Digital-Sound ausgestattet.\n\nDas Kino Pax Le Pouliguen bietet auch Vorführungen mit dem Titel \"Bébés Bienvenus\" an, bei denen junge Eltern mit ihren Säuglingen willkommen sind.\n\nProgramm vom 31. Mai bis 20. Juni 2023\nProgramm vom 21. Juni bis 11. Juli 2023\n\nService: Dolby-Digital-Sound / Ringschleife für Hörgeschädigte / Sitzerhöhungen für Kinder / Wickeltisch / Kostenlose Parkplätze in der Nähe / Reservierungen an der Kasse bis zu sieben Tage vor der Vorstellung möglich / Die lokale Währung Rozo wird akzeptiert.\nAkzeptierte Zahlungsarten: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ],
        "en": [
          "The Pax cinema, owned by the town of Le Pouliguen, is open all year round, run by the Ciné'Phare association and its hundred or so volunteers. Just a stone's throw from La Baule, in the heart of the Guérande peninsula, this local cinema, classified as an Art et Essai venue and awarded the \"Jeune Public\" and \"Recherche & Découverte\" labels, offers eclectic, demanding programming at attractive rates, showcasing the full diversity of French, European and world cinema. Priority is given to screening foreign films in their original version. Documentaries, ciné-repas evenings, ciné-concerts, debates, thematic cycles and revivals of classics build a loyal following among curious audiences who appreciate the conviviality of the venue. Committed to image education for young viewers, the theater hosts the three national programs (Lycéens, Collège and Ecole au Cinéma), and offers year-round screenings for young and very young audiences, as well as stop-motion and mashup workshops. During the school vacations, \"De bon matin\" screenings are aimed at the very young (2-5 years), to help them get their first taste of cinema. The renovated, air-conditioned auditorium (230 seats) is equipped with 2K digital projection and Dolby Digital sound.\n\nThe Pax Le Pouliguen cinema also offers \"Bébés Bienvenus\" sessions for young parents accompanied by their infants.\n\nProgram from May 31 to June 20, 2023\nProgram from June 21 to July 11, 2023\n\nServices: Dolby Digital sound / Magnetic loop for the hearing impaired / Booster seats for children / Baby-changing table / Free parking nearby / Reservations possible at the box office up to seven days before screening / Local currency, the Rozo, accepted.\nPayments accepted: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ],
        "it": [
          "Il cinema Pax, di proprietà del comune di Le Pouliguen, è aperto tutto l'anno ed è gestito dall'associazione Ciné'Phare e dal suo centinaio di volontari. A due passi da La Baule, nel cuore della penisola di Guérande, questo cinema locale, classificato \"Art et Essai\" e premiato con i marchi \"Young Audiences\" e \"Research & Discovery\", propone una programmazione eclettica ed esigente a prezzi interessanti, che presenta tutta la diversità del cinema francese, europeo e mondiale. La priorità è data alla proiezione di film stranieri in versione originale. Documentari, cine-pranzi, cine-concerti, dibattiti, cicli tematici e rivisitazioni di classici fidelizzano un pubblico curioso all'atmosfera amichevole del locale. Impegnata nell'educazione dei giovani spettatori all'immagine, la sala ospita i tre programmi nazionali (Lycéens, Collège ed Ecole au Cinéma) e propone proiezioni per un pubblico giovane e giovanissimo durante tutto l'anno, oltre a laboratori di stop-motion e mashup. Durante le vacanze scolastiche, le proiezioni \"Early Morning\" sono rivolte ai giovanissimi (2-5 anni) per aiutarli ad avvicinarsi al cinema. L'auditorium rinnovato e climatizzato (230 posti) è dotato di proiezione digitale 2K e suono Dolby Digital.\n\nIl cinema Pax Le Pouliguen offre anche le proiezioni \"Bébés Bienvenus\" per i giovani genitori accompagnati dai loro bambini.\n\nProgramma dal 31 maggio al 20 giugno 2023\nProgramma dal 21 giugno all'11 luglio 2023\n\nServizi: Audio Dolby Digital / Circuito magnetico per non udenti / Seggiolini per bambini / Fasciatoio / Parcheggio gratuito nelle vicinanze / Prenotazione possibile al botteghino fino a sette giorni prima della proiezione / Accettazione della moneta locale, il Rozo.\nPagamenti accettati: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ],
        "fr": [
          "Le cinéma Pax, propriété de la Ville du Pouliguen, est ouvert toute l'année, animé par l'association Ciné'Phare et sa centaine de bénévoles. A deux pas de la Baule, au cœur de la Presqu'île de Guérande, cette salle de proximité classée Art et Essai et labellisée \"Jeune Public\" et \"Recherche & Découverte\", offre à des tarifs attractifs une programmation éclectique et exigeante, présentant toute la diversité de la production cinématographique française, européenne et mondiale. Les films étrangers y sont prioritairement projetés en version originale. Documentaires, soirées ciné-repas, ciné-concerts, rencontres-débats, cycles thématiques et reprises de classiques fidélisent un public curieux et attaché à la convivialité du lieu. Engagé dans l'éducation à l'image des jeunes spectateurs, la salle accueille les trois dispositifs nationaux (Lycéens, Collège et Ecole au Cinéma), propose des séances destinées au jeune et très jeune public tout au long de l'année, des ateliers stop-motion et table mashup. Pendant les vacances scolaires, les séances \"De bon matin\" sont destinées aux plus-petits (2-5 ans) pour les accompagner dans leurs premières expériences de spectateurs. La salle (230 places), rénovée et climatisée, est équipée en matériel de projection et numérique 2K et du son Dolby Digital.\n\nLe cinéma Pax Le Pouliguen propose également des séances baptisées « Bébés Bienvenus », accueillant les jeunes parents accompagnés de leur nourrisson.\n\nProgramme du 31 mai au 20 juin 2023\nProgramme du 21 juin au 11 juillet 2023\n\nServices : Son Dolby Digital / Boucle magnétique pour malentendants / Sièges réhausseurs enfants / Table à langer / Parkings gratuits à proximité / Réservations possibles à la caisse, jusqu'à sept jours avant la séance / Monnaie locale le Rozo acceptée.\nPaiements acceptés: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ],
        "es": [
          "El cine Pax, propiedad del municipio de Le Pouliguen, está abierto todo el año, gestionado por la asociación Ciné'Phare y su centenar de voluntarios. A dos pasos de La Baule, en el corazón de la península de Guérande, este cine local, clasificado como \"Art et Essai\" y galardonado con las etiquetas \"Público joven\" e \"Investigación y descubrimiento\", ofrece una programación ecléctica y exigente a precios atractivos, mostrando toda la diversidad del cine francés, europeo y mundial. Se da prioridad a la proyección de películas extranjeras en versión original. Documentales, tardes de cine-almuerzo, cine-conciertos, debates, ciclos temáticos y reposiciones de clásicos fidelizan a un público curioso en el ambiente acogedor de la sala. Comprometida con la educación en la imagen de los jóvenes cinéfilos, la sala acoge los tres programas nacionales (Lycéens, Collège y Ecole au Cinéma), y ofrece proyecciones para público joven y muy joven durante todo el año, así como talleres de stop-motion y mashups. Durante las vacaciones escolares, las proyecciones \"Early Morning\" están destinadas a los más pequeños (de 2 a 5 años) para ayudarles a iniciarse en el cine. La sala, renovada y climatizada (230 plazas), está equipada con proyección digital 2K y sonido Dolby Digital.\n\nEl cine Pax Le Pouliguen también ofrece proyecciones de \"Bébés Bienvenus\" para padres jóvenes acompañados de sus bebés.\n\nPrograma del 31 de mayo al 20 de junio de 2023\nPrograma del 21 de junio al 11 de julio de 2023\n\nServicios: Sonido Dolby Digital / Bucle magnético para personas con discapacidad auditiva / Asientos elevadores para niños / Cambiador de bebés / Aparcamiento gratuito en las inmediaciones / Posibilidad de reserva en taquilla hasta siete días antes de la proyección / Se acepta la moneda local, el Rozo.\nPagos aceptados: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ],
        "nl": [
          "De Pax-bioscoop, eigendom van de gemeente Le Pouliguen, is het hele jaar geopend en wordt gerund door de vereniging Ciné'Phare en een honderdtal vrijwilligers. Op een steenworp afstand van La Baule, in het hart van het schiereiland Guérande, is deze plaatselijke bioscoop geklasseerd als \"Art et Essai\" en bekroond met de labels \"Young Audiences\" en \"Research & Discovery\". Hij biedt een eclectisch en veeleisend programma tegen aantrekkelijke prijzen, waarin de volledige diversiteit van de Franse, Europese en wereldcinema wordt getoond. Buitenlandse films worden bij voorkeur in hun originele versie vertoond. Documentaires, film-lunchavonden, filmconcerten, debatten, themacycli en revivals van klassiekers houden een nieuwsgierig publiek trouw aan de vriendelijke sfeer van de zaal. De zaal wil jonge bioscoopbezoekers kennis laten maken met het beeld en biedt daarom onderdak aan de drie nationale programma's (Lycéens, Collège en Ecole au Cinéma) en biedt het hele jaar door voorstellingen voor een jong en zeer jong publiek en workshops stop-motion en mashup. Tijdens de schoolvakanties zijn de voorstellingen \"Early Morning\" gericht op de allerkleinsten (2-5 jaar) om hen te laten kennismaken met cinema. De gerenoveerde zaal met airconditioning (230 zitplaatsen) is uitgerust met 2K digitale projectie en Dolby Digital geluid.\n\nDe bioscoop Pax Le Pouliguen biedt ook \"Bébés Bienvenus\"-voorstellingen voor jonge ouders in gezelschap van hun baby's.\n\nProgramma van 31 mei tot 20 juni 2023\nProgramma van 21 juni tot 11 juli 2023\n\nDiensten: Dolby Digital geluid / Ringleiding voor slechthorenden / Zitverhogers voor kinderen / Babycommode / Gratis parkeren in de buurt / Reserveringen mogelijk aan de kassa tot zeven dagen voor de voorstelling / De lokale munteenheid, de Rozo, wordt geaccepteerd.\nBetalingen aanvaard: Chèques Vacances, Ciné Chèques, e.pass culture sport, Chèques Cinéma O.S.C., Chèques Cinéma Associatifs de Loire-Atlantique."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53a135c6-c899-31ce-aa12-824198a0cc3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61bd7b1d-4e02-320d-a0a9-8c5701ca0222",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/659b1500-f31f-3dc2-8f6d-ec3b0ff6488b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75033dc3-d782-3d5a-8a66-a33803920fdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fc65fab-e46a-31e6-8d6b-26eb621bf86d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b026c3ab-5ebd-3f03-9180-efc605678fb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bff4cf2c-9db3-3910-abbc-4726aa8eddd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc855c26-0834-3e8e-a6fe-88884c4b6a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e92180ac-bc47-38f9-bfed-a02a3fe13b09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2b5c368-3c4c-3b75-9080-dade324b4d8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Kino Pax in Le Pouliguen ist ein assoziatives Kino, das als Art & Essai eingestuft ist und für ein reichhaltiges und vielfältiges Programm, eine Vorliebe für die Vermittlung von Cinephilie und eine besondere Aufmerksamkeit für jeden Zuschauer in seiner Unterschiedlichkeit steht."
        ],
        "en": [
          "The Pax cinema in Le Pouliguen is an association cinema classified as Art & Essai which defends a rich and varied program, a taste for the transmission of cinephilia and a particular attention to each spectator in his difference."
        ],
        "it": [
          "Il cinema Pax di Le Pouliguen è un cinema d'Arte e d'Essai che promuove una programmazione ricca e varia, il gusto per la trasmissione del cinema e un'attenzione particolare alle differenze di ogni spettatore."
        ],
        "fr": [
          "Le cinéma Pax au Pouliguen est une salle associative classée Art & Essai qui défend une programmation riche et variée, un goût pour la transmission de la cinéphilie et une attention particulière à chaque spectateur dans sa différence."
        ],
        "es": [
          "El cine Pax de Le Pouliguen es un cine Art & Essai que promueve una programación rica y variada, el gusto por la transmisión de la cinefilia y una atención particular a las diferencias de cada espectador."
        ],
        "nl": [
          "De Pax-bioscoop in Le Pouliguen is een Art & Essai bioscoop die een rijk en gevarieerd programma, een voorliefde voor filmoverdracht en een bijzondere aandacht voor de verschillen van elke toeschouwer bevordert."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30a9fe4b-00e5-3e69-a43e-116f405837a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47117d3a-e2cd-3d8f-8624-94357c0584f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50262ec4-4661-31f1-a2a2-41b90bb69d0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91cc18c1-abc6-3ea6-b2e4-78524d9ddd92",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdfc75bc-caa2-3de0-8cd7-84e1df0422f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/461c35ca-7f23-31e3-8c18-968c22b1f74e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/820269ea-4a9c-33dd-816d-77304e8036e5",
          "schema:addressLocality": "Le Croisic",
          "schema:postalCode": "44510",
          "schema:streetAddress": [
            "5 rue du Maréchal Joffre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Croisic"
              ],
              "pt": [
                "Le Croisic"
              ],
              "en": [
                "Le Croisic"
              ],
              "it": [
                "Le Croisic"
              ],
              "fr": [
                "Le Croisic"
              ],
              "nl": [
                "Le Croisic"
              ],
              "es": [
                "Le Croisic"
              ]
            },
            "insee": "44049",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92e9e8d1-4322-3a24-b346-73f2019ca05b",
        "schema:latitude": "47.27605",
        "schema:longitude": "-2.42984",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.205Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}