{
  "@id": "https://data.datatourisme.fr/49/b25b910f-cfc4-3d2a-89e1-184791df1ac5",
  "dc:identifier": "ITIPDL049V50AODW",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Der Park Isle Briand in Le Lion d'Angers ist ein Ort, der dem Pferd und dem Natursport gewidmet ist und unendlich viele Möglichkeiten für Entdeckungen bietet. Umrunden Sie die \"Isle\" entlang der Flüsse und der \"boires\", Nebenarme, die im Sommer oft trocken liegen."
    ],
    "en": [
      "A site dedicated to horses and nature sports, the Isle Briand park in the Lion d'Angers offers endless possibilities for discovery. Take a tour of \"l'Isle\" along the rivers and \"boires\", secondary arms often dry in summer."
    ],
    "it": [
      "Sito dedicato ai cavalli e agli sport naturali, il parco dell'Isle Briand a Le Lion d'Angers offre infinite possibilità di scoperta. Fate un giro dell'\"Isola\" lungo i fiumi e le \"boires\", bracci secondari spesso asciutti in estate."
    ],
    "fr": [
      "Site dédié au cheval et aux sports nature, le parc de l'Isle Briand au Lion d'Angers offre des possibilités infinies de découvertes. Faites le tour de « l’Isle » le long des rivières et des « boires », bras secondaires souvent à sec en été."
    ],
    "es": [
      "Sitio dedicado a los caballos y a los deportes en la naturaleza, el parque de la Isla Briand en Le Lion d'Angers ofrece infinitas posibilidades de descubrimiento. Recorra la \"Isla\" a lo largo de los ríos y las \"boires\", brazos secundarios que suelen estar secos en verano."
    ],
    "nl": [
      "Het Isle Briand park in Le Lion d'Angers, een site gewijd aan paarden en natuursporten, biedt oneindig veel ontdekkingsmogelijkheden. Maak een tocht over de \"Isle\" langs de rivieren en de \"boires\", secundaire armen die in de zomer vaak droog staan."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT DE L'ISLE BRIAND"
    ]
  },
  "creationDate": "2019-06-06",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9403165d-629b-340a-8b0a-551a17df338a",
      "schema:email": [
        "officedetourisme@anjoubleu.com"
      ],
      "schema:telephone": [
        "+33 2 41 92 86 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-anjoubleu.com/offres/le-tour-de-lisle-briand-le-lion-dangers-fr-2577267/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/54891b3c-d174-3773-ae87-57f1be1f888b",
      "dc:description": {
        "de": [
          "Gehen Sie zunächst die breite, ansteigende Allee entlang. Rechts bietet sich Ihnen ein Panoramablick auf die Pferderennbahn, den Oudon und die Stadt Le Lion-d'Angers, während Sie links die intimere Atmosphäre des Unterholzes genießen können. Letzteres beherbergt eine sehr vielfältige Population von Fledermäusen. Sie nutzen die zahlreichen Höhlen in den alten Bäumen. Weniger diskret können Sie Spechte (Grün-, Bunt-, Schwarzspecht...) hören, die ebenfalls alte Bäume nutzen, um ihre Höhlen zu graben und sich von \"holzfressenden\" Insekten zu ernähren.\n\nAuf Paneelen werden die Brutbäume vorgestellt, die sorgfältig katalogisiert wurden, um sie zu erhalten. Nach der Lehrtafel über die Rolle von Totholz verlassen Sie den Hauptweg und biegen nach rechts ab. Kastanien, Linden und Platanen, die im 19. Jahrhundert sehr \"in Mode\" waren, dominieren den 1850 angelegten englischen Park. Das Unterholz wird seit einigen Jahren nicht mehr gemäht, um die Tierwelt zu schützen und die natürliche Regeneration des Waldes zu ermöglichen. Ein Schild weist Sie darauf hin, dass Sie rechts abbiegen müssen, um zum Feuchtgebiet des Zusammenflusses des Oudon mit der Mayenne hinabzusteigen. Die alte Pappelplantage wurde abgeholzt und das Feuchtgebiet wird derzeit wiederhergestellt. Die Safranblume (Oenanthe safranée) und das Falsche Rohrglanzgras (Phalaris faux-roseau) nutzten das Licht, um sich zu entwickeln. Die kürzlich eingeführte Beweidung wird ihre Entwicklung einschränken. Hinter den Eschen und Erlen am Flussufer können Sie Graureiher, Silberreiher oder Teichhühner beobachten. Sie werden den schrillen Pfiff des Eisvogels hören. Der Metallsteg, der die Grenze zwischen den beiden Flüssen markiert, ist ein ausgezeichneter Beobachtungsposten. Machen Sie einen Abstecher dorthin und gehen Sie dann den Weg zurück, um dem Treidelpfad der Mayenne zu folgen.\n\nAchten Sie auf Fahrräder! Die Vélo Francette® ist sehr stark befahren, ebenso wie der Fluss, der bis Mayenne durch Schleusen befahrbar ist. Sie fahren über den Trinker von Ragon, unter hundertjährigen Bäumen und vorbei an der prächtigen Fassade des Schlosses. An der nördlichen Grenze des Anwesens biegen Sie kurz vor der Entstehung des Flusses nach links ab und gehen dann an den überschwemmungsgefährdeten Wiesen vorbei, die von den Zuchtstuten gepflegt werden. Gehen Sie über das andere Ufer, steigen Sie auf das Plateau hinauf und durchqueren Sie den kastanienreichen Wald bis zum Haupteingang."
        ],
        "en": [
          "First, take the big alley going up. On the right, the panoramic view of the racecourse, the Oudon and the village of Lion-d'Angers; on the left, the more intimate atmosphere of the undergrowth. The latter is home to a very diverse population of bats. They take advantage of the numerous cavities present in the old trees. Less discreet, you will be able to hear the woodpeckers (green, épeiche, black...) which also use the senescent trees to dig their lodges and feed on \"wood-eating\" insects.\n\nPanels present the trees with lodging, carefully listed to preserve them. After the educational panel on the role of dead wood, leave the main driveway and turn right. Chestnut, linden and plane trees, very \"fashionable\" varieties in the 19th century, dominate the English-style park laid out in 1850. The undergrowth has not been mowed for several years to preserve the fauna and allow the natural regeneration of the forest. A sign tells you to turn right to go down to the wetland at the confluence of the Oudon and Mayenne rivers. The old poplar grove has been felled and the marsh is being restored. The Saffron Oenanthus and the False Reed Phalaris have taken advantage of the light to grow. Grazing, recently introduced, will limit their development. Behind the ash and alder trees bordering the river, you can surprise the Grey Heron, the Egret or the Water Hen. You will hear the strident whistle of the Kingfisher. The metal footbridge, which marks the boundary between the two rivers, is an excellent observation post. Make a detour there and then retrace your steps to follow the towpath of the Mayenne.\n\nWatch out for the bikes! The Vélo Francette® is very busy, like the river, navigable thanks to the locks as far as Mayenne. You pass over the Ragon drink, under hundred-year-old trees and in front of the sumptuous facade of the castle. At the northern limit of the property, turn left just before the birth of the boire de Ragon, and you will then follow the flood meadows maintained by the broodmares. Pass on the other bank, you go up on the plateau to cross the forest rich in chestnut trees up to the main entrance."
        ],
        "it": [
          "Per cominciare, prendete il lungo viale che sale. A destra, la vista panoramica sull'ippodromo, l'Oudon e la città di Le Lion-d'Angers; a sinistra, l'atmosfera più intima del sottobosco. Quest'ultima ospita una popolazione di pipistrelli molto varia. Sfruttano le numerose cavità presenti nei vecchi alberi. In modo meno discreto, si potranno sentire i picchi (verde, rosso maggiore, nero, ecc.) che utilizzano anche gli alberi senescenti per scavare le loro logge e nutrirsi di insetti mangiatori di legno.\n\nI cartelli presentano gli alberi nidificanti, accuratamente elencati per preservarli. Dopo il pannello didattico sul ruolo del legno morto, lasciate il sentiero principale e girate a destra. Castagni, tigli e platani, varietà molto in voga nel XIX secolo, dominano il parco all'inglese realizzato nel 1850. Il sottobosco non viene falciato da alcuni anni per preservare la fauna e consentire la rigenerazione naturale della foresta. Un cartello indica di svoltare a destra per scendere alla zona umida alla confluenza dell'Oudon con la Mayenne. Il vecchio pioppeto è stato abbattuto e la palude è in fase di ripristino. Il giglio zafferano e la Phalaris faux-roseau hanno approfittato della luce per svilupparsi. Il pascolo, che è stato recentemente messo in atto, contribuirà a limitare il loro sviluppo. Dietro i frassini e gli ontani che costeggiano il fiume, è possibile scorgere l'airone cinerino, la garzetta o la gallinella d'acqua. Si sente il fischio stridente del martin pescatore. La passerella metallica, che segna il confine tra i due fiumi, è un ottimo punto di osservazione. Fate una deviazione e poi tornate sui vostri passi per seguire l'alzaia della Mayenne.\n\nAttenzione alle biciclette! Il Vélo Francette® è molto frequentato, così come il fiume, che può essere navigato attraverso le chiuse fino a Mayenne. Passerete sopra l'acqua potabile del Ragon, sotto alberi secolari e davanti alla sontuosa facciata del castello. Al confine settentrionale della proprietà, svoltate a sinistra poco prima della nascita della boire e seguite i prati allagati curati dalle fattrici. Passando dall'altra parte del fiume, si sale sull'altopiano per attraversare il bosco ricco di castagni fino a raggiungere l'ingresso principale."
        ],
        "fr": [
          "Pour commencer, empruntez la grande allée qui monte. À droite, la vue panoramique sur l’hippodrome, l’Oudon et le bourg du Lion-d’Angers ; à gauche, l'ambiance plus intime du sous-bois. Ce dernier abrite une population très diversifiée de chauves-souris. Elles profitent des nombreuses cavités présentent dans les vieux arbres. Moins discret, vous pourrez entendre les pics (vert, épeiche, noir…) qui utilisent également les arbres sénescents pour creuser leurs loges et se nourrir des insectes \"mangeurs de bois\".\n\nDes panonceaux présentent les arbres à gites, soigneusement répertoriés pour les préserver. Après le panneau pédagogique sur le rôle du bois mort, quittez l'allée principale et bifurquez à droite. Marronniers, tilleuls et platanes, des variétés très « à la mode » au XIXe siècle, dominent le parc à l’anglaise aménagé en 1850. Les sous-bois ne sont plus tondus depuis quelques années pour préserver la faune et permettre la régénération naturelle de la forêt. Un panneau vous indique de prendre à droite pour descendre vers la zone humide de la confluence de l'Oudon avec la Mayenne. L’ancienne peupleraie a été abattue et le marais est en cours de restauration. L'Œnanthe safranée, le Phalaris faux-roseau ont profité de la lumière pour se développer. Le pâturage, récemment mis en place va permettre de limiter leur développement. Derrière les frênes et aulnes qui bordent la rivière, vous pourrez surprendre Héron cendré, l’Aigrette ou la Poule d'eau. Vous entendrez le sifflement strident du Martin pêcheur. La passerelle métallique, qui marque la limite entre les deux rivières, constitue un excellent poste d'observation. Faites y un crochet puis revenez sur vos pas pour suivre le chemin de halage de la Mayenne.\n\nAttention aux vélos ! La Vélo Francette® est très fréquentée, comme la rivière, navigable grâce aux écluses jusqu'à Mayenne. Vous passez par-dessus la boire de Ragon, sous des arbres centenaires et devant la somptueuse façade du château. À la limite nord de la propriété, tournez à gauche juste avant la naissance de la boire, vous longez alors les prairies inondables entretenues par les poulinières. Passez sur l'autre rive, vous remontez sur le plateau pour traverser la forêt riche en châtaigniers jusqu'à l'entrée principale."
        ],
        "es": [
          "Para empezar, tome el largo camino que sube. A la derecha, la vista panorámica del hipódromo, el Oudon y la ciudad de Le Lion-d'Angers; a la izquierda, el ambiente más íntimo de la maleza. Esta última alberga una población muy diversa de murciélagos. Aprovechan las numerosas cavidades de los árboles viejos. De forma menos discreta, podrá escuchar a los pájaros carpinteros (verde, moteado, negro, etc.) que también utilizan los árboles senescentes para cavar sus refugios y alimentarse de insectos que se alimentan de madera.\n\nLos carteles presentan los árboles de nidificación, cuidadosamente catalogados para preservarlos. Después del panel educativo sobre el papel de la madera muerta, deje el camino principal y gire a la derecha. Castaños, tilos y plátanos, variedades muy de moda en el siglo XIX, dominan el parque de estilo inglés trazado en 1850. El sotobosque no se ha segado durante algunos años para preservar la fauna y permitir la regeneración natural del bosque. Una señal indica que hay que girar a la derecha para bajar al humedal de la confluencia del Oudon con el Mayenne. Se ha talado la antigua alameda y se está restaurando la marisma. El lirio del azafrán y el falso rosal de Phalaris han aprovechado la luz para desarrollarse. El pastoreo, que se ha implantado recientemente, contribuirá a limitar su desarrollo. Detrás de los fresnos y alisos que bordean el río, se puede ver la garza real, la garceta o la gallineta. Se puede escuchar el estridente silbido del martín pescador. La pasarela metálica, que marca el límite entre los dos ríos, es un excelente puesto de observación. Desvíese hasta allí y luego vuelva sobre sus pasos para seguir el camino de sirga de la Mayenne.\n\n¡Cuidado con las bicicletas! La Vélo Francette® es muy concurrida, al igual que el río, que puede navegarse por esclusas hasta Mayenne. Pasará por encima del agua potable de Ragon, bajo árboles centenarios y frente a la suntuosa fachada del castillo. En el límite norte de la propiedad, gire a la izquierda justo antes del nacimiento de la boira, y seguirá entonces los prados inundados mantenidos por las yeguas de cría. Cruzando al otro lado del río, se sube a la meseta para atravesar el bosque lleno de castaños hasta llegar a la entrada principal."
        ],
        "nl": [
          "Neem om te beginnen de lange oprijlaan die omhoog loopt. Rechts het panoramische uitzicht op de renbaan, de Oudon en de stad Le Lion-d'Angers; links de intiemere sfeer van het kreupelhout. Deze laatste is het thuis van een zeer diverse populatie vleermuizen. Ze maken gebruik van de talrijke holtes in de oude bomen. Minder discreet hoor je spechten (groene, grote bonte, zwarte...) die ook de verouderde bomen gebruiken om hun holen te graven en zich te voeden met \"houtetende\" insecten.\n\nBorden presenteren de nestelende bomen, zorgvuldig geïnventariseerd om ze te behouden. Na het educatieve paneel over de rol van dood hout, verlaat u het hoofdpad en gaat u rechtsaf. Kastanjebomen, lindebomen en platanen, soorten die in de 19e eeuw zeer in trek waren, domineren het in 1850 aangelegde park in Engelse stijl. Het kreupelhout wordt al enkele jaren niet meer gemaaid om de fauna te beschermen en de natuurlijke regeneratie van het bos mogelijk te maken. Een bord geeft aan dat u rechtsaf moet slaan om af te dalen naar het moeras bij de samenvloeiing van de Oudon met de Mayenne. Het oude populierenbos is gekapt en het moeras wordt hersteld. De Saffraan Oenanthe en Phalaris faux-roseau hebben van het licht geprofiteerd om zich te ontwikkelen. De onlangs ingevoerde begrazing zal hun ontwikkeling helpen beperken. Achter de essen en elzen die de rivier omzomen, kunt u de blauwe reiger, de zilverreiger of het waterhoen zien. U hoort het schelle gefluit van de ijsvogel. De metalen loopbrug, die de grens tussen de twee rivieren aangeeft, is een uitstekende uitkijkpost. Maak daar een omweg en keer dan terug om het Mayenne jaagpad te volgen.\n\nKijk uit voor fietsen! De Vélo Francette® is erg druk, evenals de rivier, die via sluizen naar Mayenne kan worden bevaren. U passeert het drinkwater van de Ragon, onder eeuwenoude bomen en voor de weelderige gevel van het kasteel. Aan de noordelijke grens van het domein gaat u net voor de geboorte van de boire naar links. Als u oversteekt naar de andere oever, gaat u het plateau op om het kastanjebos te doorkruisen tot u bij de hoofdingang komt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/008f854b-f6d9-3b71-95ed-88e1c6f528ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ae4ce9a-0dc3-3b85-a811-50fb9701fc1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/258309c6-b4a0-366c-a8f9-a149a13e8460",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd21db4-c93f-3381-ac3e-f54a274a3bf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/446b6fb3-4649-3eeb-aabc-cb2fd4b09ea0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54b6ac7e-00f0-39e6-9c4f-a5e00964faad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bfd1a36-dfcf-3c54-ace3-c7e83e16717f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fcfb4fb-fae2-3943-89ab-02082bc6f551",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6d2044d-a916-3158-9a7f-091242138711",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24fb75f-aa4f-32a0-a743-02c81962e725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Park Isle Briand in Le Lion d'Angers ist ein Ort, der dem Pferd und dem Natursport gewidmet ist und unendlich viele Möglichkeiten für Entdeckungen bietet. Umrunden Sie die \"Isle\" entlang der Flüsse und der \"boires\", Nebenarme, die im Sommer oft trocken liegen."
        ],
        "en": [
          "A site dedicated to horses and nature sports, the Isle Briand park in the Lion d'Angers offers endless possibilities for discovery. Take a tour of \"l'Isle\" along the rivers and \"boires\", secondary arms often dry in summer."
        ],
        "it": [
          "Sito dedicato ai cavalli e agli sport naturali, il parco dell'Isle Briand a Le Lion d'Angers offre infinite possibilità di scoperta. Fate un giro dell'\"Isola\" lungo i fiumi e le \"boires\", bracci secondari spesso asciutti in estate."
        ],
        "fr": [
          "Site dédié au cheval et aux sports nature, le parc de l'Isle Briand au Lion d'Angers offre des possibilités infinies de découvertes. Faites le tour de « l’Isle » le long des rivières et des « boires », bras secondaires souvent à sec en été."
        ],
        "es": [
          "Sitio dedicado a los caballos y a los deportes en la naturaleza, el parque de la Isla Briand en Le Lion d'Angers ofrece infinitas posibilidades de descubrimiento. Recorra la \"Isla\" a lo largo de los ríos y las \"boires\", brazos secundarios que suelen estar secos en verano."
        ],
        "nl": [
          "Het Isle Briand park in Le Lion d'Angers, een site gewijd aan paarden en natuursporten, biedt oneindig veel ontdekkingsmogelijkheden. Maak een tocht over de \"Isle\" langs de rivieren en de \"boires\", secundaire armen die in de zomer vaak droog staan."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7900497d-d255-3f3a-b6a5-5318f004debe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/af7b76ee-7706-3189-b4d8-403688208ab2",
          "ebucore:title": {
            "fr": [
              "LE LION D'ANGERS - Circuit de l'Isle Briand"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Communauté de communes Vallées du Haut-Anjou"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3e9215a1-97bc-36f0-8634-2fb65b701c07",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/LE-LION-D-ANGERS---Circuit-de-l-Isle-Briand-4.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04758c3e-7501-3ecd-8b73-6c17442c47a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61da280b-2c1e-3dfb-9791-c2ac00d17cc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5041928-608b-3c4d-a81c-b57efea5054e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4f129a7-5ca9-3095-b949-88c9ddfe5de7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c79d14a5-81dc-3539-aa7f-b5a9a568b401",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/039ce63d-2bc1-362c-978d-ec75da56f36b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ae7822d0-f2a6-369e-8861-b4730466a2f2",
          "schema:addressLocality": "Le Lion-d'Angers",
          "schema:postalCode": "49220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49176",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Lion-d'Angers"
              ],
              "pt": [
                "Le Lion-d'Angers"
              ],
              "en": [
                "Le Lion-d'Angers"
              ],
              "it": [
                "Le Lion-d'Angers"
              ],
              "fr": [
                "Le Lion-d'Angers"
              ],
              "nl": [
                "Le Lion-d'Angers"
              ],
              "es": [
                "Le Lion-d'Angers"
              ]
            },
            "insee": "49176",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67ce68a8-df1c-3c47-9e6e-402670f16b66",
        "schema:latitude": "47.6296152",
        "schema:longitude": "-0.7045432",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T04:23:34.434Z",
  "tourDistance": "6100.0"
}