{
  "@id": "https://data.datatourisme.fr/49/b24bf216-ce04-30f2-88c3-501a562d7f68",
  "dc:identifier": "PCUUCHAPELLESTMARCKERVALET",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "CHAPELLE SAINT-MARC DE KERVALET"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2956905"
  ],
  "creationDate": "2013-12-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/550044ac-ad1b-3579-a265-17a0050397e4",
      "dc:description": {
        "de": [
          "Die Kapelle von Kervalet wurde im 15. Jahrhundert auf einem aus den Sümpfen herausragenden Felsen in der Mitte des Dorfes errichtet.\n\nDer Grundriss der Kapelle ist recht einfach: Sie besteht aus einem einzigen Kirchenschiff, einem flachen Kopfende und einer Sakristei (die 1790 beim Bau des Glockenturms hinzugefügt wurde). Hier finden sich die wichtigsten Merkmale des 15. Jahrhunderts der Bretonen: ein umgekehrtes Langhausgewölbe, ein Glorienbalken, der das Kruzifix trägt, sowie ein flacher Kopfteil, der von Strebepfeilern mit Wasserspeiern gestrebt wird. An der Südfassade befindet sich eine schöne gotische Tür, deren Gewölbe oben eine Jungfrau mit Kind tragen. Gleich daneben wurde 1925 ein altes rustikales Kreuz aufgestellt, über dem eine Sonnenuhr aus Schiefer aus dem Jahr 1691 zu sehen ist. Die Errichtung des Glockenturms im Jahr 1790 war möglicherweise Anlass für eine Verkürzung des Kirchenschiffs. Der Innenraum erhielt 1992 seine weißen Wände zurück, die Statuen und Gemälde besser zur Geltung bringen.\n\n \n\nSie ist den vier Evangelisten und insbesondere dem Heiligen Markus geweiht. Die Farbe ihrer Tür erinnert an einen der Bräuche des Landes: die Verwendung des roten Paludier.\n \nAuf dem Altar aus schwarzem und weißem Marmor befinden sich zwei Reliquienbehälter mit den Reliquien von Saint-Prime, Saint-Grat, Saint-Verecoud und Saint-Laudat, die aus Rom geschickt und zum ersten Mal am Tag des Heiligen Markus im Jahr 1758 ausgestellt wurden.\n\nAn der Seite wurden in den 1930er Jahren die Statuen der drei Evangelisten aufgestellt, die Ende des letzten Jahrhunderts bei Dorfbewohnern \"untergebracht\" worden waren. Nur der vierte, der Heilige Johannes, wurde nie gefunden.\n\n \nDie Kapelle ist ein wahres Schmuckkästchen für Künstler und beherbergt Ausstellungen: L'Art au gré des Chapelles, Gemäldeausstellungen... Zögern Sie nicht, den Terminkalender des Amtes zu konsultieren!\n\n "
        ],
        "en": [
          "The chapel of Kervalet was built in the 15th century on a rock emerging from the marshes located in the center of the village.\n\nThe plan of the chapel is quite simple: it consists of a single nave, a flat chevet and a sacristy (which was added in 1790, when the bell tower was built). The main characteristics of the 15th century Breton style can be seen: an inverted nave vault, a rood beam bearing the crucifix and a flat chevet counterbalanced by buttresses topped by gargoyles. On the southern facade, there is a beautiful Gothic door whose arches bear a Virgin and Child at the top. Next to it, an old rustic cross was erected in 1925, above which can be seen a schist sundial from 1691. In 1790, the building of the bell tower may have been the occasion for a shortening of the nave. In 1992, the interior was restored to its white walls, which better highlight the statues and paintings.\n\n \n\nDedicated to the four evangelists and particularly to Saint Mark, the colour of its door recalls one of the customs of the country: the use of salt-marsh red.\n \nOn the black and white marble altar are two reliquaries containing the relics of Saint Priest, Saint Grat, Saint Veracruz and Saint Laudat, sent from Rome and exhibited for the first time on Saint Mark's Day in 1758.\n\nOn the side, the statues of the three evangelists were placed in the 1930's, which had been \"placed\" in the homes of the inhabitants of the village at the end of the last century. Only the fourth, St. John, has never been found.\n\n \nA real showcase for artists, the chapel hosts exhibitions: L'Art au gré des Chapelles, painting exhibitions... Don't hesitate to consult the Office's agenda!\n\n "
        ],
        "it": [
          "La cappella di Kervalet fu costruita nel XV secolo su una roccia che emerge dalle paludi nel centro del villaggio.\n\nLa pianta della cappella è piuttosto semplice: si compone di un'unica navata, di un chevet piatto e di una sacrestia (che fu aggiunta nel 1790, quando fu costruito il campanile). La chiesa presenta le principali caratteristiche dell'architettura bretone del XV secolo: una volta a navata invertita, una trave rocciosa che porta il crocifisso e un chevet piatto controbilanciato da contrafforti sormontati da doccioni. Sulla facciata meridionale si trova una bella porta gotica i cui archi recano in alto una Vergine con Bambino. Accanto ad essa, nel 1925 è stata eretta un'antica croce rustica, sopra la quale si trova una meridiana in scisto del 1691. Nel 1790, la costruzione del campanile potrebbe essere stata l'occasione per un accorciamento della navata. Nel 1992, l'interno è stato restaurato con pareti bianche, che mettono meglio in evidenza le statue e i dipinti.\n\n \n\nDedicata ai quattro evangelisti e in particolare a San Marco, il colore della sua porta richiama una delle usanze del paese: l'uso del rosso salmastro.\n \nSull'altare di marmo bianco e nero si trovano due reliquiari contenenti le reliquie di San Primo, San Grat, San Veracruz e San Laudat, inviate da Roma ed esposte per la prima volta il giorno di San Marco del 1758.\n\nLe statue dei tre evangelisti, che erano state \"collocate\" nelle case degli abitanti del villaggio alla fine del secolo scorso, sono state collocate lateralmente negli anni Trenta. Solo il quarto, San Giovanni, non è mai stato ritrovato.\n\n \nVera e propria vetrina per gli artisti, la cappella ospita mostre: L'Art au gré des Chapelles, mostre di pittura... Non esitate a consultare l'agenda dell'Ufficio!\n\n "
        ],
        "fr": [
          "La chapelle de Kervalet fut construite au XVe siècle sur un rocher émergeant des marais situé au centre du village.\n\nLe plan de la chapelle est assez simple: elle se compose d'une nef unique, d'un chevet plat et d'une sacristie (qui a été ajoutée en 1790, au moment de la construction du clocher). On y retrouve les principales caractéristiques du XVème siècle Breton : une voûte en nef renversée, une poutre de gloire portant le crucifix ainsi qu'un chevet plat contrebuté par des contreforts surmontés de gargouille. Sur la façade méridionale, on découvre une belle porte gothique dont les voussures portent en leur sommet une vierge à l'Enfant. Tout à côté, une vieille croix rustique fut dressée en 1925, au-dessus de laquelle on peut voir un cadran solaire en schiste de 1691. En 1790, l'édification du clocher a peut-être été l'occasion d'un raccourcissement de la nef. L'intérieur a retrouvé, en 1992, ses murs blancs qui mettent mieux en valeur statues et tableaux.\n\n \n\nDédiée aux quatre évangélistes et particulièrement à Saint-Marc, la couleur de sa porte rappelle l'une des coutumes du pays : l'usage du rouge paludier.\n \nSur l'autel de marbre noir et blanc, deux reliquaires contenant les reliques de Saint-Prime, Saint-Grat, Saint-Verecoud et Saint-Laudat, envoyées de Rome et exposés pour la première fois le jour de la Saint-Marc en 1758.\n\nSur le côté, ont été posées, dans les années 30, les statues des trois évangélistes qui avaient été \"placées\" chez des habitants du village à la fin du siècle dernier. Seul le quatrième, Saint-Jean, n'a jamais été retrouvé.\n\n \nVéritable écrin pour les artistes, la chapelle accueille des expositions: L'Art au gré des Chapelles, Expositions de peintures... N'hésitez pas à consulter l'agenda de l'Office ! \n\n "
        ],
        "es": [
          "La capilla de Kervalet fue construida en el siglo XV sobre una roca que emerge de las marismas en el centro del pueblo.\n\nLa planta de la capilla es bastante sencilla: consta de una sola nave, una cabecera plana y una sacristía (que se añadió en 1790, cuando se construyó el campanario). Las principales características de la arquitectura bretona del siglo XV se encuentran en la iglesia: una bóveda de nave invertida, una viga de cabecera que lleva el crucifijo y una cabecera plana contrapesada por contrafuertes rematados por gárgolas. En la fachada sur, hay una hermosa puerta gótica cuyos arcos llevan una Virgen con el Niño en la parte superior. Junto a ella, se erigió en 1925 una antigua cruz rústica, sobre la que se puede ver un reloj de sol de esquisto de 1691. En 1790, la construcción del campanario puede haber sido la ocasión para un acortamiento de la nave. En 1992, se restauró el interior con sus paredes blancas, que muestran mejor las estatuas y las pinturas.\n\n \n\nDedicada a los cuatro evangelistas y, en particular, a San Marcos, el color de su puerta recuerda una de las costumbres del país: el uso del rojo salado.\n \nEn el altar de mármol blanco y negro se encuentran dos relicarios que contienen las reliquias de San Primado, San Grat, Santa Veracruz y San Laudato, enviadas desde Roma y expuestas por primera vez el día de San Marcos de 1758.\n\nLas estatuas de los tres evangelistas, que se habían \"colocado\" en las casas de los habitantes del pueblo a finales del siglo pasado, se colocaron en el lateral en los años 30. Sólo el cuarto, San Juan, nunca ha sido encontrado.\n\n \nVerdadero escaparate para los artistas, la capilla acoge exposiciones: L'Art au gré des Chapelles, exposiciones de pintura... No dude en consultar la agenda de la Oficina\n\n "
        ],
        "nl": [
          "De kapel van Kervalet werd in de 15e eeuw gebouwd op een rots die oprijst uit de moerassen in het centrum van het dorp.\n\nDe plattegrond van de kapel is vrij eenvoudig: zij bestaat uit een enkel schip, een plat chevet en een sacristie (die werd toegevoegd in 1790, toen de klokkentoren werd gebouwd). De belangrijkste kenmerken van de 15e-eeuwse Bretonse architectuur zijn in de kerk terug te vinden: een omgekeerd schipgewelf, een oksaal met het kruisbeeld en een vlak chevet dat wordt gecompenseerd door steunberen met daarop waterspuwers. In de zuidelijke gevel bevindt zich een prachtige gotische deur waarvan de bogen bovenaan een Maagd met Kind dragen. Daarnaast is in 1925 een oud rustiek kruis opgericht, waarboven een schisten zonnewijzer uit 1691 te zien is. In 1790 was de bouw van de klokkentoren mogelijk de aanleiding voor een inkorting van het schip. In 1992 werd het interieur gerestaureerd met witte muren, waardoor de beelden en schilderijen beter tot hun recht komen.\n\n \n\nGewijd aan de vier evangelisten en in het bijzonder aan Sint Marcus, herinnert de kleur van de deur aan een van de gebruiken van het land: het gebruik van zoutwaterrood.\n \nOp het zwart-wit marmeren altaar staan twee reliekschrijnen met de relieken van de heilige Prime, de heilige Grat, de heilige Veracruz en de heilige-Laudat, uit Rome gezonden en voor het eerst tentoongesteld op Marcusdag in 1758.\n\nDe beelden van de drie evangelisten, die aan het eind van de vorige eeuw in de huizen van de inwoners van het dorp waren \"geplaatst\", werden in de jaren 1930 aan de kant gezet. Alleen de vierde, St John, is nooit gevonden.\n\n \nDe kapel is een echt uitstalraam voor kunstenaars en organiseert tentoonstellingen: L'Art au gré des Chapelles, schilderijententoonstellingen... Aarzel niet om de agenda van het Bureau te raadplegen!\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b90a13c-b4ed-374c-8f39-06253ce71c9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1eb545eb-9d22-3417-b50e-6b39552171b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9055b8c4-c996-30d6-8836-38f8240f1c39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f134b188-1df8-3251-9d0e-87e92c05c839",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2ac0c5e-7eb1-3516-a032-3e271dc8b15f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/b5e8cf8a-f1d4-3d30-acc7-d5c6bea4f0ae",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        },
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/def38fae-5f21-399e-a7ec-4e3833a4d256",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/92c4c3e5-5245-3702-be38-7620cb6c9764",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint-Marc, Kervalet, Batz-sur-Mer, France - Front View"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Poulpy (https://commons.wikimedia.org/wiki/User:Poulpy)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88db64a5-7179-3116-b2b1-97d29081e510",
          "ebucore:fileSize": [
            9958902
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 6014,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/e8/Chapelle_Saint-Marc%2C_Kervalet%2C_Batz-sur-Mer%2C_France_-_Front_View.jpg"
          ],
          "ebucore:width": 7267,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b9759b0-10e5-31a2-b1b4-ab1766bac480",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/936e09c9-4269-34a3-948d-e55ffdf540f1",
          "schema:addressLocality": "Batz-sur-Mer",
          "schema:postalCode": "44740",
          "schema:streetAddress": [
            "Kervalet",
            "Rue de la chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Batz-sur-Mer"
              ],
              "pt": [
                "Batz-sur-Mer"
              ],
              "en": [
                "Batz-sur-Mer"
              ],
              "it": [
                "Batz-sur-Mer"
              ],
              "fr": [
                "Batz-sur-Mer"
              ],
              "nl": [
                "Batz-sur-Mer"
              ],
              "es": [
                "Batz-sur-Mer"
              ]
            },
            "insee": "44010",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea133617-e612-3294-8f3e-6a31910cd481",
        "schema:latitude": "47.27962",
        "schema:longitude": "-2.46071",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.363Z"
}