{
  "@id": "https://data.datatourisme.fr/10/5f463418-3bca-31d3-9d05-79f3d4bfa4d9",
  "dc:identifier": "885004910",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zugang: Von Remiremont aus fahren Sie nach Plombières-les-Bains. Fahren Sie in Richtung Xertigny/Bellefontaine, um nach Ruaux zu gelangen.\nParken: Gegenüber dem Campingplatz des Zentrums parken.\n\nEntfernung: 12 km / Dauer: 3,5 Stunden / Höhenunterschied: 200m / Markierung: roter Ring.\n\n1) Start gegenüber dem Campingplatz im Zentrum von Ruaux. Gehen Sie die große Straße hinauf und biegen Sie an der Rue de la poste nach links ab.\n2) Nach den letzten Häusern einen von Wiesen umgebenen Grasweg hinuntergehen.\n3) Durchqueren Sie den Weiler La Côte Levée auf einem asphaltierten Weg.\n4) Verlassen Sie die Straße auf einem Feldweg rechts am Rande eines kleinen Buchenwaldes. Gehen Sie bis zu einer Wegkreuzung hinunter und weiter auf der Rue du Crime, die eigentlich nur ein ruhiger, mit Humus bedeckter Waldweg ist (Ruinen mit Kellern zeugen von einer alten Siedlung)\n5) Im Weiler Clairefontaine gehen Sie links in den Wald hinein auf einem Holzabfuhrweg, der gegenüber dem Haus Nr. 405 abzweigt. Ein Schild weist auf eine Abkürzung hin, um über die Straße nach Ruaux zurückzukehren. Gehen Sie geradeaus weiter bis zu den bescheidenen Überresten des Château des Fées (die Feen hätten die Arbeit nie beendet). Bei schlechtem Wetter kann der Weg sehr schlammig sein. Gehen Sie auf das linke Ufer der Semouse über einen Weg, der zu einer Furt führt. Ein schmaler, wenig befahrener Pfad führt Sie auf dem linken Ufer entlang.\n6) Nach links und zurück bietet sich ein Blick auf den Weiler Semouse mit dem Schloss der Schmiedemeister und seiner Kapelle. Weiter geht es den Hügel hinauf auf der ehemaligen Tacot-Bahnstrecke, die durch einen Waldweg ersetzt wurde (eine Schmalspurbahn verband die Fabriken von Plombières und Semouse). Nach einer Reihe von Kurven folgen Sie einem Weg, der parallel zu den Gleisen der Tacot verläuft. Nehmen Sie kurz die D20 in aufsteigender Richtung in Richtung Plombières.\n7) 400 m nach der Kreuzung mit der D20 bis nehmen Sie den ersten Weg, der nach rechts führt. Überqueren Sie einen asphaltierten Weg und gehen Sie weitere 500 m, bevor Sie nach rechts in Richtung des Dorfes Ruaux abbiegen."
    ],
    "en": [
      "Access : From Remiremont, go to Plombières-les-Bains. Take direction Xertigny/Bellefontaine to go to Ruaux.\nParking : Park in front of the camping of the center.\n\nDistance : 12 km / Duration : 3 h 30 / Difference in height : 200m / Marking : red ring.\n\n1) Departure in front of the campground in the center of Ruaux. Go up the main street and turn left at the post office street.\n2) After the last houses, go down a grassy path surrounded by meadows.\n3) Cross the hamlet of Côte Levée by a tarred road.\n4) Leave the road by a dirt track on the right just at the edge of a small beech wood. Go down to a crossroads and continue along the rue du Crime which is in fact a peaceful forest path covered with humus (ruins with cellars testify to an ancient habitat)\n5) At the hamlet of Clairefontaine, go into the forest on the left by a skidding track which takes opposite the house n°405. A sign indicates a shortcut back to Ruaux by the road. Continue straight ahead until you reach the modest remains of the Château des Fées (the fairies would never have finished the work). The trail can be very muddy in bad weather. Reach the left bank of the Semouse by a path that leads to a ford. A narrow track with little traffic allows to go up this left bank.\n6) A round trip on the left offers a view on the hamlet of Semouse with the castle of the forge masters and its chapel. Continue by going up the hill by the old railroad of the tacot replaced by a forest road (a tacot with narrow gauge connected the factories of Plombières and Semouse). After a series of bends, follow a path parallel to the tacot track. Take for a moment the D20 in the direction of Plombières.\n7) 400m after the crossroads with the D20 bis, take the first path on the right. Cross an asphalt road, drive another 500m before turning right towards the village of Ruaux."
    ],
    "it": [
      "Accesso: Da Remiremont, andare a Plombières-les-Bains. Prendere la direzione Xertigny/Bellefontaine per arrivare a Ruaux.\nParcheggio: Parcheggiare di fronte al campeggio nel centro.\n\nDistanza: 12 km / Durata: 3 h 30 / Dislivello: 200 m / Segnaletica: anello rosso.\n\n1) Partite di fronte al campeggio nel centro di Ruaux. Risalire la strada principale e svoltare a sinistra in rue de la poste.\n2) Dopo le ultime case, scendere su un sentiero erboso circondato da prati.\n3) Attraversare la frazione di Côte Levée su una strada asfaltata.\n4) Lasciare la strada per un sentiero sterrato sulla destra, ai margini di un piccolo bosco di faggi. Scendere a un incrocio e proseguire lungo la rue du Crime, che in realtà è una tranquilla pista forestale ricoperta di humus (ruderi con cantine testimoniano un antico habitat)\n5) Alla frazione di Clairefontaine, addentrarsi nel bosco a sinistra per una pista di disboscamento che porta di fronte alla casa n. 405. Un cartello indica una scorciatoia per tornare indietro. Un cartello indica una scorciatoia per tornare a Ruaux dalla strada. Proseguite dritti fino ai modesti resti del Château des Fées (le fate non avrebbero mai finito il lavoro). Il sentiero può essere molto fangoso in caso di maltempo. Raggiungere la riva sinistra della Semouse attraverso un sentiero che conduce a un guado. Un sentiero stretto e poco frequentato risale la riva sinistra.\n6) Un giro a sinistra offre una vista sulla frazione di Semouse con il castello dei maestri di forgia e la sua cappella. Si continua a risalire la collina lungo il vecchio tacot ferroviario sostituito da una pista forestale (un tacot a scartamento ridotto collegava le fabbriche di Plombières e Semouse). Dopo una serie di curve, si segue un sentiero parallelo al tacot. Imboccare per un attimo la D20 in direzione di Plombières.\n7) 400 m dopo l'incrocio con la D20 bis, prendere il primo sentiero a destra. Attraversare una strada asfaltata, percorrere altri 500 m prima di svoltare a destra verso il villaggio di Ruaux."
    ],
    "fr": [
      "Accès : Depuis Remiremont, aller à Plombières-les-Bains. Prendre direction Xertigny/Bellefontaine pour se rendre à Ruaux.\nParking : Se garer face au camping du centre.\n\nDistance : 12 km / Durée : 3 h 30 / Dénivelé : 200m / Balisage : anneau rouge.\n\n1) Départ en face du camping au centre de Ruaux. Monter la grande rue et tourner à gauche à la rue de la poste.\n2) Après les dernières maisons, descendre un chemin herbeux entouré de prés.\n3) Traverser le hameau de la Côte Levée par un chemin goudronné.\n4) Quitter la route par un chemin de terre à droite juste à la lisière d’un petit bois de hêtres. Descendre jusqu’à une croisée de chemins et continuer par la rue du Crime qui n’est en fait qu’un paisible chemin de forêt recouvert d’humus (des ruines avec caves témoignent d’un habitat ancien)\n5) Au hameau de Clairefontaine, s’enfoncer dans la forêt sur la gauche par une piste de débardage qui prend en face de la maison n°405. Une pancarte indique un raccourci pour regagner Ruaux par la route. Continuer tout droit jusqu’aux modestes vestiges du Château des Fées (les fées n’auraient jamais terminé le travail). Il arrive que la piste soit très boueuse par mauvais temps. Gagner la rive gauche de la Semouse par un chemin qui conduit à un gué. Une étroite piste peu fréquentée permet de remonter cette rive gauche.\n6) Un aller-retour sur la gauche offre un point de vue sur le hameau de Semouse avec le Château des maîtres de forges et sa chapelle. Continuer en remontant la colline par l’ancienne voie ferrée du tacot remplacée par un chemin forestier (un tacot à voie étroite reliait les usines de Plombières et de Semouse). Après une série de virages, suivre un cheminement parallèle à la voie du tacot. Emprunter un instant la D20 dans le sens montant en direction de Plombières.\n7) 400m après le carrefour avec la D20 bis, s’engager dans le premier chemin partant à droite. Traverser un chemin goudronné, parcourir encore 500m avant de virer à droite en direction du village de Ruaux."
    ],
    "nl": [
      "Bereikbaarheid: Vanuit Remiremont, ga naar Plombières-les-Bains. Richting Xertigny/Bellefontaine nemen om Ruaux te bereiken.\nParkeren: Parkeren tegenover de camping in het centrum.\n\nAfstand: 12 km / Duur: 3 u 30 / Hoogteverschil: 200m / Markering: rode ring.\n\n1) Start tegenover de camping in het centrum van Ruaux. Ga de hoofdstraat op en sla linksaf bij de rue de la poste.\n2) Ga na de laatste huizen een door weilanden omgeven graspad af.\n3) Steek het gehucht Côte Levée over op een geasfalteerde weg.\n4) Verlaat de weg via een zandpad rechts aan de rand van een klein beukenbos. Daal af naar een kruispunt en volg verder de rue du Crime, die in feite een rustig bospad met humus is (ruïnes met kelders getuigen van een oude habitat)\n5) Bij het gehucht Clairefontaine gaat u links het bos in via een houthakkerspad dat tegenover huis nr. 405 uitkomt. Een bord geeft een kortere weg terug naar Ruaux aan. Ga rechtdoor naar de bescheiden overblijfselen van het Château des Fées (de feeën zouden het werk nooit afgemaakt hebben). Het pad kan bij slecht weer erg modderig zijn. Bereik de linkeroever van de Semouse via een pad dat naar een doorwaadbare plaats leidt. Een smal, weinig gebruikt pad leidt naar de linkeroever.\n6) Een rondje naar links biedt uitzicht op het gehucht Semouse met het kasteel van de smeden en zijn kapel. Ga verder de heuvel op via de oude tacotspoorlijn die vervangen is door een bospad (een smalspoor tacot verbond de fabrieken van Plombières en Semouse). Na een reeks bochten volgt u een pad parallel aan het tacotspoor. Neem even de D20 in de richting van Plombières.\n7) 400m na de kruising met de D20 bis, het eerste pad rechts nemen. Steek een asfaltweg over, loop nog 500m alvorens rechtsaf te slaan naar het dorp Ruaux."
    ],
    "es": [
      "Acceso: Desde Remiremont, ir a Plombières-les-Bains. Tomar dirección Xertigny/Bellefontaine para llegar a Ruaux.\nAparcamiento: Aparcar frente al camping, en el centro.\n\nDistancia: 12 km / Duración: 3 h 30 / Desnivel: 200 m / Señalización: anillo rojo.\n\n1) Salida frente al camping, en el centro de Ruaux. Suba por la calle principal y gire a la izquierda en la rue de la poste.\n2) Después de las últimas casas, bajar por un camino herboso rodeado de prados.\n3) Atravesar la aldea de Côte Levée por una carretera asfaltada.\n4) Abandone la carretera por un camino de tierra a la derecha justo al borde de un pequeño bosque de hayas. Baje hasta un cruce y continúe por la rue du Crime, que es en realidad una tranquila pista forestal cubierta de humus (ruinas con sótanos atestiguan un antiguo hábitat)\n5) En la aldea de Clairefontaine, adentrarse en el bosque a la izquierda por una pista forestal que lleva frente a la casa n°405. Una señal indica un atajo para volver a Ruaux por la carretera. Siga recto hasta los modestos restos del Château des Fées (las hadas nunca habrían terminado la obra). La pista puede estar muy embarrada con mal tiempo. Llegar a la orilla izquierda del Semouse por un sendero que conduce a un vado. Una pista estrecha y poco frecuentada remonta la orilla izquierda.\n6) Un rodeo a la izquierda ofrece una vista de la aldea de Semouse con el Château des maîtres de forges y su capilla. Continúe colina arriba por el antiguo ferrocarril tacot sustituido por una pista forestal (un tacot de vía estrecha unía las fábricas de Plombières y Semouse). Tras una serie de curvas, siga un camino paralelo a la vía del tacot. Tome un momento la D20 en dirección a Plombières.\n7) 400m después del cruce con la D20 bis, tomar el primer camino a la derecha. Cruce una carretera asfaltada, camine otros 500 m antes de girar a la derecha en dirección al pueblo de Ruaux."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNÉE - LA VALLÉE DE LA SEMOUSE"
    ]
  },
  "duration": "210",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/0efe3284-9d23-3d7f-9304-9ddc4a4b0c60",
    "dc:identifier": "885",
    "schema:legalName": "OT REMIREMONT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/780d386d-0dec-3789-95f0-b8c5a8d79053",
      "schema:email": [
        "plombieres@otrp.fr"
      ],
      "schema:telephone": [
        "+33 3 29 66 01 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b5b08607-5875-3f9c-b8b6-70efabb273b1",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c6dd2ec-1a32-328b-a1ed-e0a7ae4cb71e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76dec7f6-058e-38ae-8fe1-7e0c83768b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8ee081b-4b79-31cb-a2ac-5cb559646d39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c57d6d4c-74c3-368f-b2a5-22609c218774",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb54e432-3c3f-3907-973a-d013d6212573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zugang: Von Remiremont aus fahren Sie nach Plombières-les-Bains. Fahren Sie in Richtung Xertigny/Bellefontaine, um nach Ruaux zu gelangen.\nParken: Gegenüber dem Campingplatz des Zentrums parken.\n\nEntfernung: 12 km / Dauer: 3,5 Stunden / Höhenunterschied: 200m / Markierung: roter Ring.\n\n1) Start gegenüber dem Campingplatz im Zentrum von Ruaux. Gehen Sie die große Straße hinauf und biegen Sie an der Rue de la poste nach links ab.\n2) Nach den letzten Häusern einen von Wiesen umgebenen Grasweg hinuntergehen.\n3) Durchqueren Sie den Weiler La Côte Levée auf einem asphaltierten Weg.\n4) Verlassen Sie die Straße auf einem Feldweg rechts am Rande eines kleinen Buchenwaldes. Gehen Sie bis zu einer Wegkreuzung hinunter und weiter auf der Rue du Crime, die eigentlich nur ein ruhiger, mit Humus bedeckter Waldweg ist (Ruinen mit Kellern zeugen von einer alten Siedlung)\n5) Im Weiler Clairefontaine gehen Sie links in den Wald hinein auf einem Holzabfuhrweg, der gegenüber dem Haus Nr. 405 abzweigt. Ein Schild weist auf eine Abkürzung hin, um über die Straße nach Ruaux zurückzukehren. Gehen Sie geradeaus weiter bis zu den bescheidenen Überresten des Château des Fées (die Feen hätten die Arbeit nie beendet). Bei schlechtem Wetter kann der Weg sehr schlammig sein. Gehen Sie auf das linke Ufer der Semouse über einen Weg, der zu einer Furt führt. Ein schmaler, wenig befahrener Pfad führt Sie auf dem linken Ufer entlang.\n6) Nach links und zurück bietet sich ein Blick auf den Weiler Semouse mit dem Schloss der Schmiedemeister und seiner Kapelle. Weiter geht es den Hügel hinauf auf der ehemaligen Tacot-Bahnstrecke, die durch einen Waldweg ersetzt wurde (eine Schmalspurbahn verband die Fabriken von Plombières und Semouse). Nach einer Reihe von Kurven folgen Sie einem Weg, der parallel zu den Gleisen der Tacot verläuft. Nehmen Sie kurz die D20 in aufsteigender Richtung in Richtung Plombières.\n7) 400 m nach der Kreuzung mit der D20 bis nehmen Sie den ersten Weg, der nach rechts führt. Überqueren Sie einen asphaltierten Weg und gehen Sie weitere 500 m, bevor Sie nach rechts in Richtung des Dorfes Ruaux abbiegen."
        ],
        "en": [
          "Access : From Remiremont, go to Plombières-les-Bains. Take direction Xertigny/Bellefontaine to go to Ruaux.\nParking : Park in front of the camping of the center.\n\nDistance : 12 km / Duration : 3 h 30 / Difference in height : 200m / Marking : red ring.\n\n1) Departure in front of the campground in the center of Ruaux. Go up the main street and turn left at the post office street.\n2) After the last houses, go down a grassy path surrounded by meadows.\n3) Cross the hamlet of Côte Levée by a tarred road.\n4) Leave the road by a dirt track on the right just at the edge of a small beech wood. Go down to a crossroads and continue along the rue du Crime which is in fact a peaceful forest path covered with humus (ruins with cellars testify to an ancient habitat)\n5) At the hamlet of Clairefontaine, go into the forest on the left by a skidding track which takes opposite the house n°405. A sign indicates a shortcut back to Ruaux by the road. Continue straight ahead until you reach the modest remains of the Château des Fées (the fairies would never have finished the work). The trail can be very muddy in bad weather. Reach the left bank of the Semouse by a path that leads to a ford. A narrow track with little traffic allows to go up this left bank.\n6) A round trip on the left offers a view on the hamlet of Semouse with the castle of the forge masters and its chapel. Continue by going up the hill by the old railroad of the tacot replaced by a forest road (a tacot with narrow gauge connected the factories of Plombières and Semouse). After a series of bends, follow a path parallel to the tacot track. Take for a moment the D20 in the direction of Plombières.\n7) 400m after the crossroads with the D20 bis, take the first path on the right. Cross an asphalt road, drive another 500m before turning right towards the village of Ruaux."
        ],
        "it": [
          "Accesso: Da Remiremont, andare a Plombières-les-Bains. Prendere la direzione Xertigny/Bellefontaine per arrivare a Ruaux.\nParcheggio: Parcheggiare di fronte al campeggio nel centro.\n\nDistanza: 12 km / Durata: 3 h 30 / Dislivello: 200 m / Segnaletica: anello rosso.\n\n1) Partite di fronte al campeggio nel centro di Ruaux. Risalire la strada principale e svoltare a sinistra in rue de la poste.\n2) Dopo le ultime case, scendere su un sentiero erboso circondato da prati.\n3) Attraversare la frazione di Côte Levée su una strada asfaltata.\n4) Lasciare la strada per un sentiero sterrato sulla destra, ai margini di un piccolo bosco di faggi. Scendere a un incrocio e proseguire lungo la rue du Crime, che in realtà è una tranquilla pista forestale ricoperta di humus (ruderi con cantine testimoniano un antico habitat)\n5) Alla frazione di Clairefontaine, addentrarsi nel bosco a sinistra per una pista di disboscamento che porta di fronte alla casa n. 405. Un cartello indica una scorciatoia per tornare indietro. Un cartello indica una scorciatoia per tornare a Ruaux dalla strada. Proseguite dritti fino ai modesti resti del Château des Fées (le fate non avrebbero mai finito il lavoro). Il sentiero può essere molto fangoso in caso di maltempo. Raggiungere la riva sinistra della Semouse attraverso un sentiero che conduce a un guado. Un sentiero stretto e poco frequentato risale la riva sinistra.\n6) Un giro a sinistra offre una vista sulla frazione di Semouse con il castello dei maestri di forgia e la sua cappella. Si continua a risalire la collina lungo il vecchio tacot ferroviario sostituito da una pista forestale (un tacot a scartamento ridotto collegava le fabbriche di Plombières e Semouse). Dopo una serie di curve, si segue un sentiero parallelo al tacot. Imboccare per un attimo la D20 in direzione di Plombières.\n7) 400 m dopo l'incrocio con la D20 bis, prendere il primo sentiero a destra. Attraversare una strada asfaltata, percorrere altri 500 m prima di svoltare a destra verso il villaggio di Ruaux."
        ],
        "fr": [
          "Accès : Depuis Remiremont, aller à Plombières-les-Bains. Prendre direction Xertigny/Bellefontaine pour se rendre à Ruaux.\nParking : Se garer face au camping du centre.\n\nDistance : 12 km / Durée : 3 h 30 / Dénivelé : 200m / Balisage : anneau rouge.\n\n1) Départ en face du camping au centre de Ruaux. Monter la grande rue et tourner à gauche à la rue de la poste.\n2) Après les dernières maisons, descendre un chemin herbeux entouré de prés.\n3) Traverser le hameau de la Côte Levée par un chemin goudronné.\n4) Quitter la route par un chemin de terre à droite juste à la lisière d’un petit bois de hêtres. Descendre jusqu’à une croisée de chemins et continuer par la rue du Crime qui n’est en fait qu’un paisible chemin de forêt recouvert d’humus (des ruines avec caves témoignent d’un habitat ancien)\n5) Au hameau de Clairefontaine, s’enfoncer dans la forêt sur la gauche par une piste de débardage qui prend en face de la maison n°405. Une pancarte indique un raccourci pour regagner Ruaux par la route. Continuer tout droit jusqu’aux modestes vestiges du Château des Fées (les fées n’auraient jamais terminé le travail). Il arrive que la piste soit très boueuse par mauvais temps. Gagner la rive gauche de la Semouse par un chemin qui conduit à un gué. Une étroite piste peu fréquentée permet de remonter cette rive gauche.\n6) Un aller-retour sur la gauche offre un point de vue sur le hameau de Semouse avec le Château des maîtres de forges et sa chapelle. Continuer en remontant la colline par l’ancienne voie ferrée du tacot remplacée par un chemin forestier (un tacot à voie étroite reliait les usines de Plombières et de Semouse). Après une série de virages, suivre un cheminement parallèle à la voie du tacot. Emprunter un instant la D20 dans le sens montant en direction de Plombières.\n7) 400m après le carrefour avec la D20 bis, s’engager dans le premier chemin partant à droite. Traverser un chemin goudronné, parcourir encore 500m avant de virer à droite en direction du village de Ruaux."
        ],
        "nl": [
          "Bereikbaarheid: Vanuit Remiremont, ga naar Plombières-les-Bains. Richting Xertigny/Bellefontaine nemen om Ruaux te bereiken.\nParkeren: Parkeren tegenover de camping in het centrum.\n\nAfstand: 12 km / Duur: 3 u 30 / Hoogteverschil: 200m / Markering: rode ring.\n\n1) Start tegenover de camping in het centrum van Ruaux. Ga de hoofdstraat op en sla linksaf bij de rue de la poste.\n2) Ga na de laatste huizen een door weilanden omgeven graspad af.\n3) Steek het gehucht Côte Levée over op een geasfalteerde weg.\n4) Verlaat de weg via een zandpad rechts aan de rand van een klein beukenbos. Daal af naar een kruispunt en volg verder de rue du Crime, die in feite een rustig bospad met humus is (ruïnes met kelders getuigen van een oude habitat)\n5) Bij het gehucht Clairefontaine gaat u links het bos in via een houthakkerspad dat tegenover huis nr. 405 uitkomt. Een bord geeft een kortere weg terug naar Ruaux aan. Ga rechtdoor naar de bescheiden overblijfselen van het Château des Fées (de feeën zouden het werk nooit afgemaakt hebben). Het pad kan bij slecht weer erg modderig zijn. Bereik de linkeroever van de Semouse via een pad dat naar een doorwaadbare plaats leidt. Een smal, weinig gebruikt pad leidt naar de linkeroever.\n6) Een rondje naar links biedt uitzicht op het gehucht Semouse met het kasteel van de smeden en zijn kapel. Ga verder de heuvel op via de oude tacotspoorlijn die vervangen is door een bospad (een smalspoor tacot verbond de fabrieken van Plombières en Semouse). Na een reeks bochten volgt u een pad parallel aan het tacotspoor. Neem even de D20 in de richting van Plombières.\n7) 400m na de kruising met de D20 bis, het eerste pad rechts nemen. Steek een asfaltweg over, loop nog 500m alvorens rechtsaf te slaan naar het dorp Ruaux."
        ],
        "es": [
          "Acceso: Desde Remiremont, ir a Plombières-les-Bains. Tomar dirección Xertigny/Bellefontaine para llegar a Ruaux.\nAparcamiento: Aparcar frente al camping, en el centro.\n\nDistancia: 12 km / Duración: 3 h 30 / Desnivel: 200 m / Señalización: anillo rojo.\n\n1) Salida frente al camping, en el centro de Ruaux. Suba por la calle principal y gire a la izquierda en la rue de la poste.\n2) Después de las últimas casas, bajar por un camino herboso rodeado de prados.\n3) Atravesar la aldea de Côte Levée por una carretera asfaltada.\n4) Abandone la carretera por un camino de tierra a la derecha justo al borde de un pequeño bosque de hayas. Baje hasta un cruce y continúe por la rue du Crime, que es en realidad una tranquila pista forestal cubierta de humus (ruinas con sótanos atestiguan un antiguo hábitat)\n5) En la aldea de Clairefontaine, adentrarse en el bosque a la izquierda por una pista forestal que lleva frente a la casa n°405. Una señal indica un atajo para volver a Ruaux por la carretera. Siga recto hasta los modestos restos del Château des Fées (las hadas nunca habrían terminado la obra). La pista puede estar muy embarrada con mal tiempo. Llegar a la orilla izquierda del Semouse por un sendero que conduce a un vado. Una pista estrecha y poco frecuentada remonta la orilla izquierda.\n6) Un rodeo a la izquierda ofrece una vista de la aldea de Semouse con el Château des maîtres de forges y su capilla. Continúe colina arriba por el antiguo ferrocarril tacot sustituido por una pista forestal (un tacot de vía estrecha unía las fábricas de Plombières y Semouse). Tras una serie de curvas, siga un camino paralelo a la vía del tacot. Tome un momento la D20 en dirección a Plombières.\n7) 400m después del cruce con la D20 bis, tomar el primer camino a la derecha. Cruce una carretera asfaltada, camine otros 500 m antes de girar a la derecha en dirección al pueblo de Ruaux."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6274b940-fb31-392d-81be-97cebc9ff2f1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c70a2fec-a8a8-31ec-ab72-617c5acbdb5c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTRP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b13658ca-05a3-32e8-bb08-98ff1b5e6db7",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004910_5_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/6fc46674-7607-36f5-857f-ae83198c6d3b",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "210",
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6274b940-fb31-392d-81be-97cebc9ff2f1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c70a2fec-a8a8-31ec-ab72-617c5acbdb5c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTRP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b13658ca-05a3-32e8-bb08-98ff1b5e6db7",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004910_5_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8199fe1b-9795-3fd9-8804-5b09bc4a9c06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c70a2fec-a8a8-31ec-ab72-617c5acbdb5c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTRP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e914da8d-8608-3d71-a9d3-b73c1b4fd879",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004910_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a95b089-2811-3646-ae12-87ff8d676049",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ebfff66a-28d4-3f87-ae50-89fa16f56d6c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT REMIREMONT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/839462b2-3e4c-3bee-9aae-feba57cb963a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/885004910.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0554b3e1-7318-3b6b-8d5e-beb754def867",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/181e287f-c87a-3976-aa0d-9177a7e841c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6dbaf92b-75af-3b64-8d6e-c7599fc10524",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab44c23e-bfab-343a-9597-9592cc9b1a59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e88d361b-27b2-3cea-be4c-b28b19e7a6c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4095d03c-12f7-3030-833c-c76f71e24aa3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67cb7d1f-5da8-33e9-873f-812543067acc",
          "schema:addressLocality": "Plombières-les-Bains",
          "schema:postalCode": "88370",
          "schema:streetAddress": [
            "Face au camping de Ruaux",
            "Ruaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88351",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plombières-les-Bains"
              ],
              "pt": [
                "Plombières-les-Bains"
              ],
              "en": [
                "Plombières-les-Bains"
              ],
              "it": [
                "Plombières-les-Bains"
              ],
              "fr": [
                "Plombières-les-Bains"
              ],
              "nl": [
                "Plombières-les-Bains"
              ],
              "es": [
                "Plombières-les-Bains"
              ]
            },
            "insee": "88351",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7cf5d12-63a2-3cb6-9efd-88d6c125791f",
        "schema:latitude": "47.9658962465774",
        "schema:longitude": "6.4174059596634",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-09",
  "lastUpdateDatatourisme": "2023-03-10T04:03:48.607Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "12000.0"
}