{
  "@id": "https://data.datatourisme.fr/28/5fe3d4ef-610d-3543-ae6e-2ae6e3ce54ef",
  "dc:identifier": "PNAHDF000V507V2N",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le jardin du lièvre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/1f8abf5e-6662-31a2-a43c-ec11e9f475f1",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4e6d3277-b866-3d63-9b82-7310ed84a2bc",
      "schema:familyName": [
        "SIM Picardie"
      ],
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/192fc772-69c6-3c0a-b127-49d80d9af8ae",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee063daf-47b7-36ce-882e-21bfa9b95891",
          "schema:addressLocality": "Sercus",
          "schema:postalCode": "59173",
          "schema:streetAddress": [
            "65, impasse de l'Hazegat Veld"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59568",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sercus"
              ],
              "pt": [
                "Sercus"
              ],
              "en": [
                "Sercus"
              ],
              "it": [
                "Sercus"
              ],
              "fr": [
                "Sercus"
              ],
              "nl": [
                "Sercus"
              ],
              "es": [
                "Sercus"
              ]
            },
            "insee": "59568",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "benoit.destine@lejardindulievre.fr"
      ],
      "schema:telephone": [
        "+33 3 28 43 99 61",
        "+33 6 79 21 80 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lejardindulievre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e7e89922-c6e1-3fb9-bf72-ed4f7ac1d495",
      "dc:description": {
        "de": [
          "Le Jardin du Lièvre ist der Name, der dem Unternehmen gegeben wurde. Warum haben Sie diesen Namen gewählt, werden Sie fragen! Ganz einfach, weil sich der Firmensitz in der \"Ebene des Hasen\" befindet, einem Ort, an dem ein über einen Hektar großer, zeitgenössisch inspirierter Schaugarten angelegt wurde. Dieser Garten auf dem Land wird häufig von der umliegenden Tierwelt und insbesondere von Hasen besucht.\n\nAls Landschaftsarchitektin kann ich private und öffentliche Gärten und Naturräume von der Skizze bis zur Ausführung der Arbeiten entwerfen, planen und koordinieren.\n\nDank meiner botanischen Kompetenz, meiner umfassenden Kenntnisse der Pflanzenwelt und meiner Vorliebe für moderne und kreative Gärten kann ich auch auf innovative Projekte in den Bereichen Stadtentwicklung, Kultur, Pädagogik, Geschichte usw. reagieren.\nAuf jedes Projekt werden maßgeschneiderte Antworten gegeben; sie sind auf den Auftrag, die Orte und die Sensibilität jedes Einzelnen abgestimmt. Jeder Raum wird analysiert und im Hinblick auf die Dimensionen Ästhetik, Umwelt und einfache Raumverwaltung, die er erfüllen muss, konzipiert.\nBeim Tag der offenen Tür 2022 haben Sie vielleicht die Gelegenheit, mich zu besuchen.\n\nViel Spaß beim Besuch der Website. Benoît Destiné"
        ],
        "en": [
          "Le Jardin du Lièvre is the name given to the company. Why did you choose this name? Quite simply because the company's headquarters are located in the \"Hare's Plain\", a place where a contemporary-inspired exhibition garden of more than one hectare has been created. This garden in the middle of the countryside is frequently visited by the surrounding fauna, especially the hares.\n\nAs a landscape designer, I am able to draw, conceive and coordinate the realization of private and public gardens or natural spaces, from the sketch to the execution of the work.\n\nMy competence in botany, my thorough knowledge of the plant world and my taste for modern and creative gardens, also allow me to respond to innovative urban, cultural, educational and historical projects.\nFor each project, customized answers are given; they are adapted to the order, to the place and to the sensibility of each person. Each space is analyzed and designed according to the dimensions of aesthetics, environment and ease of management of the space that it must provide.\nDuring the 2022 open house, you may have the opportunity to visit me.\n\nEnjoy your visit. Benoît Destiné"
        ],
        "it": [
          "Le Jardin du Lièvre è il nome dato all'azienda. Perché avete scelto questo nome? Semplicemente perché la sede dell'azienda si trova nella \"Piana delle lepri\", dove è stato creato un giardino espositivo contemporaneo di oltre un ettaro. Questo giardino in mezzo alla campagna è frequentato dalla fauna circostante, soprattutto dalle lepri.\n\nCome paesaggista, sono in grado di disegnare, progettare e coordinare la creazione di giardini privati e pubblici e di aree naturali, dallo schizzo all'esecuzione dell'opera.\n\nLa mia competenza in botanica, la conoscenza approfondita del mondo vegetale e il mio gusto per il giardino moderno e creativo mi permettono di rispondere anche a progetti innovativi di tipo urbano, culturale, educativo e storico.\nPer ogni progetto fornisco soluzioni su misura che si adattano all'ordine, al luogo e alla sensibilità del cliente. Ogni spazio viene analizzato e progettato in base alle dimensioni dell'estetica, dell'ambiente e della facilità di gestione dello spazio che deve essere fornito.\nDurante l'open house del 2022, potrete avere l'opportunità di visitarmi.\n\nBuona visita al sito. Benoît Destiné"
        ],
        "fr": [
          "Le Jardin du Lièvre est le nom donné à l'entreprise. Pourquoi avoir choisi ce nom, me direz-vous ! Tout simplement parce que le siège de l'entreprise est au lieu-dit de la \"plaine du lièvre\", lieu où a été créé un jardin d'exposition d'inspiration contemporaine de plus d'un hectare. Ce jardin de pleine campagne reçoit la visite fréquente de la faune avoisinante et notamment celle des lièvres.\n\nMa qualité de paysagiste-concepteur me permet de dessiner, conçevoir et coordonner la réalisation de jardins ou d'espaces naturels privés et publics, de l'esquisse jusqu'à l'exécution des travaux.\n\nMa compétence en botanique, ma connaissance approfondie du monde végétal et mon goût pour les jardins modernes et créatifs, me permettent aussi de pouvoir répondre à des projets innovants urbains, culturels, pédagogiques, historiques, etc.\nA chaque projet, des réponses sur mesure sont apportées ; elles sont adaptées à la commande, aux lieux et à la sensibilité de chacun. Chaque espace est analysé et conçu en fonction des dimensions d'esthétisme, d'environnement et de facilité de gestion de l'espace qu'il faut lui apporter.\nLors des portes-ouvertes 2022, vous aurez peut-être l'occasion de me rendre visite.\n\nBonne visite du site. Benoît Destiné"
        ],
        "nl": [
          "Le Jardin du Lièvre is de naam van het bedrijf. Waarom heeft u deze naam gekozen? Simpelweg omdat de hoofdzetel van het bedrijf gevestigd is op de \"Hazenvlakte\", waar een hedendaagse tentoonstellingstuin van meer dan een hectare is aangelegd. Deze tuin in het midden van het platteland wordt vaak bezocht door de omringende fauna, vooral door de hazen.\n\nAls landschapsarchitect ben ik in staat de aanleg van particuliere en openbare tuinen en natuurgebieden te tekenen, te ontwerpen en te coördineren, vanaf de schets tot de uitvoering van het werk.\n\nDankzij mijn kennis van plantkunde, mijn diepgaande kennis van de plantenwereld en mijn voorliefde voor moderne en creatieve tuinen kan ik ook inspelen op vernieuwende stedelijke, culturele, educatieve en historische projecten.\nVoor elk project lever ik oplossingen op maat, aangepast aan de opdracht, de locatie en de gevoeligheid van de klant. Elke ruimte wordt geanalyseerd en ontworpen volgens de dimensies van esthetiek, milieu en beheersgemak van de te voorziene ruimte.\nTijdens het open huis van 2022 kunt u de gelegenheid krijgen mij te bezoeken.\n\nGeniet van uw bezoek aan de site. Benoît Destiné"
        ],
        "es": [
          "Le Jardin du Lièvre es el nombre que se ha dado a la empresa. ¿Por qué eligieron este nombre? Sencillamente porque la sede de la empresa se encuentra en la \"Llanura de la Liebre\", donde se ha creado un jardín de exposición contemporáneo de más de una hectárea. Este jardín en medio del campo es frecuentado por la fauna de los alrededores, especialmente las liebres.\n\nComo paisajista, soy capaz de dibujar, diseñar y coordinar la creación de jardines y espacios naturales privados y públicos, desde el boceto hasta la ejecución de la obra.\n\nMi competencia en botánica, mi profundo conocimiento del mundo vegetal y mi gusto por los jardines modernos y creativos me permiten también responder a proyectos urbanos, culturales, educativos e históricos innovadores.\nPara cada proyecto, aporto soluciones a medida que se adaptan al encargo, al emplazamiento y a la sensibilidad del cliente. Cada espacio se analiza y diseña en función de las dimensiones de estética, entorno y facilidad de gestión del espacio que debe proporcionarse.\nDurante la jornada de puertas abiertas de 2022, puede tener la oportunidad de visitarme.\n\nDisfrute de su visita al sitio. Benoît Destiné"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1325947e-3078-37e6-8304-80f121f906e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c6292c5-c707-3c54-b5af-ea78b1b60440",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/503c4e2d-e157-34df-a92d-a76c9a836b3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81c2c5f4-bde4-3603-a094-6978ffdd6ac3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcb28a1c-a571-3cf5-bfc3-724a6b5a0c8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc85f200-2287-3ba2-b98e-925c4f32cb5b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee063daf-47b7-36ce-882e-21bfa9b95891",
          "schema:addressLocality": "Sercus",
          "schema:postalCode": "59173",
          "schema:streetAddress": [
            "65, impasse de l'Hazegat Veld"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59568",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sercus"
              ],
              "pt": [
                "Sercus"
              ],
              "en": [
                "Sercus"
              ],
              "it": [
                "Sercus"
              ],
              "fr": [
                "Sercus"
              ],
              "nl": [
                "Sercus"
              ],
              "es": [
                "Sercus"
              ]
            },
            "insee": "59568",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/865d0a77-a031-3312-8b53-abed5dbebf76",
        "schema:latitude": "50.7044581",
        "schema:longitude": "2.4384073",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59568"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T02:04:45.762Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a3c2f82a-be8d-3050-8ec9-7449b7c9761e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4504985d-1e7f-35b3-9005-164103bc3c9c",
          "schema:minPrice": [
            "4"
          ],
          "schema:price": "4",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}