{
  "@id": "https://data.datatourisme.fr/49/5f898ccd-7f80-353a-bf5f-2c09e3b8d97a",
  "dc:identifier": "LOILALGLISSEO",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "8 Becken mit einer Gesamtwasserfläche von 1965 m² und einer Aufnahmekapazität von 1150 Personen."
    ],
    "en": [
      "8 basins for a total water surface of 1965 m² and a capacity of 1150 people."
    ],
    "it": [
      "8 piscine con una superficie d'acqua totale di 1965 m² e una capacità di 1150 persone."
    ],
    "fr": [
      "8 bassins pour une surface d’eau totale de 1965 m² et une capacité d’accueil de 1150 personnes."
    ],
    "nl": [
      "8 zwembaden met een totale wateroppervlakte van 1965 m² en een capaciteit van 1150 personen."
    ],
    "es": [
      "8 piscinas con una superficie total de agua de 1965 m² y una capacidad de 1150 personas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GLISSÉO PISCINES"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2013-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a3d7dbf2-5e5a-3945-a303-4315a4453205",
      "schema:email": [
        "info@glisseo.com"
      ],
      "schema:telephone": [
        "+33 2 41 71 64 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.glisseo.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d286bcce-eb1a-3402-a1b3-475559fb0a40",
      "dc:description": {
        "de": [
          "- Ein Sportbereich: bestehend aus einem 25 m x 26 m großen Wettkampfbecken (10 Bahnen) und einem 25 m x 10 m großen Lehrbecken (4 Bahnen).\n- Überdachter Spielbereich: Angrenzend an den Sportbereich mit einem 300 m² großen Spielbecken (Sprudelbank, Wasserfall, Wasserkanone, Sprudelplatte, Massagedüsen, Strömungsfluss), einem 90 m² großen Planschbecken mit Spielstrukturen, einer Rutsche, einem Sprungbecken und Stränden zum Entspannen und Erholen.\n- Ein Spielbereich im Freien: 4100 m² mit einem 500 m² großen Spielbecken sowie einer 45 m langen Pentagliss mit 4 Bahnen, 600 m² mineralischen Stränden und 3000 m² Rasenflächen.\n- Ein Fitnessbereich, der ausschließlich Erwachsenen vorbehalten ist, bietet den Benutzern die Möglichkeit, die Freuden der Entspannung und des Wohlbefindens zu entdecken. Er ist mit 2 Saunen, einem Hammam, einem Kaltbad, einem Entspannungsraum, einem Kardio-Trainingsraum und zwei Krafttrainingsräumen ausgestattet. Persönliche Beratung/Coaching durch ein Team von passionierten, staatlich geprüften Fachleuten.\n\nNutzen Sie die zahlreichen Aktivitäten des Sportkomplexes (Wassergymnastik, Aquabike, Aquatraining, Vorschulkurse (Kinder von 4 und 5 Jahren), Schwimmkurse (Erwachsene, Kinder ab 6 Jahren), sanfte Wassergymnastik und Entspannungsübungen für werdende Mütter, Babyschwimmen...)\n\nKinder unter 10 Jahren oder Kinder, die nicht schwimmen können, müssen von ihren Eltern oder einer volljährigen Person in Badekleidung begleitet werden, die sie im Becken und auf dem Gelände der Einrichtung wirksam und ständig beaufsichtigt.\n\nDie Öffnungszeiten des Schwimmbads während der Schulzeit können Sie unten herunterladen."
        ],
        "en": [
          "- A sports area: consisting of a competition pool of 25 m X 26 m (10 lanes) and a learning pool of 25 m X 10 m (4 lanes).\n- A covered play area: adjoining the sports area, comprising a 300 m² play pool (bubbling bench, waterfall, water cannon, bubble plate, massaging jets, current river), a 90 m² paddling pool with play structures, a slide, a diving pool and beaches for relaxation.\n- An outdoor play area: 4100 m² including a 500 m² play pool and a 45 m pentagliss with 4 lanes, mineral beaches of 600 m² and grassy beaches of 3000 m².\n- A Fitness area, reserved for adults, allows users to discover the joys of relaxation and well-being. It is equipped with 2 saunas, a hammam, a cold bath, a relaxation room, a cardio-training room and two weights rooms. Personalized advice/coaching by a team of passionate professionals.\n\nDon't waste a moment, take advantage of the many activities offered by the sports complex (Aquagym, Aquabike, Aquatraining, pre-learning courses (children aged 4 and 5), swimming courses (adults, children aged 6 and over), gentle aquagym and relaxation sessions for expectant mothers, baby swimmers, etc.)\n\nChildren under 10 years of age or those who cannot swim must be accompanied by their legal parents or by an adult in swimming costume who will ensure effective and permanent supervision in the pool and within the premises.\n\nYou can download the pool's timetable during school time below."
        ],
        "it": [
          "- Un'area sportiva: costituita da una piscina da competizione di 25 m x 26 m (10 corsie) e da una piscina didattica di 25 m x 10 m (4 corsie).\n- Un'area ricreativa coperta: adiacente all'area sportiva, comprende una piscina ricreativa di 300 m² (panca per le bolle, cascata, cannone d'acqua, piastra per le bolle, getti massaggianti, fiume di corrente), una piscina per bambini di 90 m² con strutture di gioco, uno scivolo, una vasca per i tuffi e spiagge per il relax e il riposo.\n- Un'area giochi all'aperto: 4100 m², tra cui una piscina di 500 m² e un pentaglione di 45 m con 4 corsie, 600 m² di spiagge minerali e 3000 m² di aree erbose.\n- Un'area fitness, riservata agli adulti, permette di scoprire le gioie del relax e del benessere. È dotato di 2 saune, un hammam, un bagno freddo, una sala relax, una sala cardio-training e due sale pesi. Consulenza/coaching personalizzato da parte di un team di professionisti appassionati.\n\nNon perdete un attimo, approfittate delle numerose attività offerte dal complesso sportivo (Aquagym, Aquabike, Aquatraining, corsi di pre-apprendimento (bambini di 4 e 5 anni), corsi di nuoto (adulti, bambini dai 6 anni in su), acquagym dolce e sessioni di rilassamento per mamme in attesa, baby nuotatori, ecc.)\n\nI bambini di età inferiore ai 10 anni o quelli che non sanno nuotare devono essere accompagnati dai genitori o da un adulto in costume da bagno che garantisca una sorveglianza efficace e permanente in piscina e nei locali.\n\nL'orario della piscina durante il periodo scolastico è disponibile per il download qui sotto."
        ],
        "fr": [
          "- Un espace sportif : constitué d’un bassin de compétition de 25 m X 26 m (10 couloirs) et d’un bassin d’apprentissage de 25 m X 10 m (4 couloirs).\n- Un espace ludique couvert : attenant à l’espace sportif comprenant un bassin ludique de 300 m² (banquette bouillonnante, cascade, canon à eau, plaque à bulles, jets massants, rivière à courant), une pataugeoire de 90 m² avec des structures de jeux, un toboggan, un bassin de plongeon et des plages pour la détente et la relaxation.\n- Un espace ludique de plein air : de 4100 m² comprenant un bassin ludique de 500 m² ainsi qu’un pentagliss de 45 m avec 4 couloirs, des plages minérales de 600 m² et engazonnées de 3000 m².\n- Un espace Fitness, réservé aux adultes, permet aux utilisateurs de découvrir les joies de la détente et du bien-être. Il est équipé de 2 saunas, d’un hammam, d’un bain froid, d’une salle de détente, d’une salle de cardio-training et de deux salles de musculation. Conseils/coaching personnalisés par une équipe de professionnels diplômés d’état passionnés.\n\nPas un instant à perdre, profitez des nombreuses activités proposées par le complexe sportif (Aquagym, Aquabike, Aquatraining, cours de pré-apprentissage (enfants de 4 et 5 ans), cours de natation (adulte, enfant : 6 ans et +), séance d'aquagym douce et de relaxation pour les futures mamans, bébés nageurs...). \n\nLes enfants de -10 ans ou ne sachant pas nager, doivent obligatoirement être accompagnés des parents légaux ou d’une personne majeure en tenue de bain qui en assure la surveillance efficace et permanente dans le même bassin ainsi que dans l’enceinte de l’établissement.\n\nLes horaires de la piscine en période scolaires sont disponibles en téléchargement ci-dessous."
        ],
        "es": [
          "- Una zona deportiva: compuesta por una piscina de competición de 25 m x 26 m (10 calles) y una piscina de aprendizaje de 25 m x 10 m (4 calles).\n- Una zona recreativa cubierta: contigua a la zona deportiva, que incluye una piscina recreativa de 300 m² (banco de burbujas, cascada, cañón de agua, placa de burbujas, chorros de masaje, río de corriente), una piscina infantil de 90 m² con estructuras de juego, un tobogán, una piscina de inmersión y playas para relajarse y descansar.\n- Una zona de juegos al aire libre: 4100 m² que incluyen una piscina de juegos de 500 m², así como un pentagliss de 45 m con 4 carriles, 600 m² de playas minerales y 3000 m² de zonas de césped.\n- Una zona de fitness, reservada a los adultos, permite a los usuarios descubrir los placeres de la relajación y el bienestar. Está equipado con 2 saunas, un hammam, un baño frío, una sala de relajación, una sala de cardio-training y dos salas de pesas. Asesoramiento/coaching personalizado por un equipo de profesionales apasionados.\n\nNo pierda ni un momento, aproveche las numerosas actividades que ofrece el complejo deportivo (Aquagym, Aquabike, Aquatraining, cursos de preaprendizaje (niños de 4 y 5 años), cursos de natación (adultos, niños a partir de 6 años), aquagym suave y sesiones de relajación para embarazadas, nadadores infantiles, etc.)\n\nLos niños menores de 10 años o los que no sepan nadar deberán estar acompañados por sus padres legales o por un adulto en traje de baño que garantice una vigilancia eficaz y permanente en la piscina y en las instalaciones.\n\nEl horario de la piscina durante el periodo escolar se puede descargar a continuación."
        ],
        "nl": [
          "- Een sportterrein: bestaande uit een wedstrijdbad van 25 m x 26 m (10 banen) en een leerbad van 25 m x 10 m (4 banen).\n- Een overdekte recreatiezone: grenzend aan de sportzone, bestaande uit een recreatiebad van 300 m² (bubbelbank, waterval, waterkanon, bubbelplaat, massagestralen, stromingsrivier), een peuterbad van 90 m² met speelstructuren, een glijbaan, een duikbad en stranden voor ontspanning en rust.\n- Een buitenspeeltuin: 4100 m² met een speelbad van 500 m² en een pentagliss van 45 m met 4 banen, 600 m² minerale stranden en 3000 m² grasvelden.\n- Een fitnessruimte, gereserveerd voor volwassenen, laat de gebruikers de geneugten van ontspanning en welzijn ontdekken. Het is uitgerust met 2 sauna's, een hammam, een koud bad, een ontspanningsruimte, een ruimte voor cardiotraining en twee fitnessruimtes. Persoonlijk advies/coaching door een team van gepassioneerde professionals.\n\nVerlies geen moment, profiteer van de vele activiteiten die het sportcomplex biedt (Aquagym, Aquabike, Aquatraining, vooropleidingen (kinderen van 4 en 5 jaar), zwemcursussen (volwassenen, kinderen vanaf 6 jaar), rustige aquagym en ontspanningssessies voor aanstaande moeders, babyzwemmers, enz.)\n\nKinderen jonger dan 10 jaar of kinderen die niet kunnen zwemmen, moeten worden begeleid door hun wettelijke ouders of door een volwassene in zwemkleding die zorgt voor een doeltreffend en permanent toezicht in hetzelfde zwembad en binnen de inrichting.\n\nHet rooster van het zwembad tijdens de schoolperiodes kunt u hieronder downloaden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f22ce1d-8968-36bd-bffc-c2b7205f8643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1820a1f5-5d8f-3a54-ab28-ec5b4329cfc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/305d0e74-b526-3d54-ab3e-7d04b342d9ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/465ff0c0-9b6e-31c6-98d1-7f2d04375e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57f5cfe2-d0bf-37e0-baa4-24d4e8a8ca72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a8b911c-5dc3-300d-b380-2863e98b1a50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d974a5f-e9f6-3533-9812-4f352b49332e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7367865-0124-3150-91e6-736bdc23e41a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb5c0265-5c12-3443-9b05-f8a84d83a96d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9d776a4-e684-3f09-9467-43eb5aaac1e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "8 Becken mit einer Gesamtwasserfläche von 1965 m² und einer Aufnahmekapazität von 1150 Personen."
        ],
        "en": [
          "8 basins for a total water surface of 1965 m² and a capacity of 1150 people."
        ],
        "it": [
          "8 piscine con una superficie d'acqua totale di 1965 m² e una capacità di 1150 persone."
        ],
        "fr": [
          "8 bassins pour une surface d’eau totale de 1965 m² et une capacité d’accueil de 1150 personnes."
        ],
        "nl": [
          "8 zwembaden met een totale wateroppervlakte van 1965 m² en een capaciteit van 1150 personen."
        ],
        "es": [
          "8 piscinas con una superficie total de agua de 1965 m² y una capacidad de 1150 personas."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29f04ef7-f79a-36ff-956d-ff84f39e795e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33590f89-24f3-3ed8-b84c-a0bc03d7e25c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fae2a38-7bbf-352b-88b6-44b37770e20f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8292abdd-56fc-3737-923a-1c6268940ba5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe9f20ff-7286-3930-ac08-c371017ce574",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b1d43c1-89f8-347f-b86f-573b6e878ab2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/007fbb68-6165-365d-a3a4-b0db81bc7e1d",
          "schema:addressLocality": "Cholet",
          "schema:postalCode": "49300",
          "schema:streetAddress": [
            "Avenue Anatole Manceau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49099",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cholet"
              ],
              "pt": [
                "Cholet"
              ],
              "en": [
                "Cholet"
              ],
              "it": [
                "Cholet"
              ],
              "fr": [
                "Cholet"
              ],
              "nl": [
                "Cholet"
              ],
              "es": [
                "Cholet"
              ]
            },
            "insee": "49099",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0077179b-bff7-309f-8c23-5549dd12327c",
        "schema:latitude": "47.05318",
        "schema:longitude": "-0.87883",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/14c404a5-1089-39b1-baab-798eeea4a0cf",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19122b95-f50a-31f1-9053-03f70092fc2d",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/312011a0-a6de-3fc9-9908-8cca21fdf000",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/420e201c-0271-3ef8-95eb-d2206240a5fb",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b11a653-5309-324f-82e9-caa1f5548605",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61956625-c34d-303a-84f5-f4ebd0a0f518",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "15:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b081da5-ebda-36e5-9c6d-4e0babaa45c6",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccf3cd61-fb87-392e-8fe2-891cb6932b33",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e839430e-2b39-3415-a6c3-8120bc0f4844",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "15:00:00",
          "schema:validFrom": "2022-12-17T00:00:00",
          "schema:validThrough": "2023-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-17",
  "lastUpdateDatatourisme": "2023-04-18T00:32:42.747Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}