{
  "@id": "https://data.datatourisme.fr/5/5f95d362-9eac-3b44-903b-8edb3647c3e2",
  "dc:identifier": "223007768",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "fr": [
      "Fort Rapp-Moltke"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1301370"
  ],
  "creationDate": "2009-09-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1d4e9cc6-8b56-343e-a9a8-e3b8988ef32f",
      "schema:email": [
        "fort-rapp-moltke@gmx.fr"
      ],
      "schema:telephone": [
        "+33 6 52 16 43 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fort-rapp-moltke.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1d4e9cc6-8b56-343e-a9a8-e3b8988ef32f",
      "schema:email": [
        "fort-rapp-moltke@gmx.fr"
      ],
      "schema:telephone": [
        "+33 6 52 16 43 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fort-rapp-moltke.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f8163ce-d8cd-36f2-9183-2e6aa56da346",
      "schema:email": [
        "fort-rapp-moltke@gmx.fr"
      ],
      "schema:legalName": "Fort Rapp",
      "schema:telephone": [
        "+33 6 52 16 43 04"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fort-rapp-moltke.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e1b41c60-7932-3b4d-901f-22fa90d0eb86",
      "dc:description": {
        "de": [
          "Das südlich der Gemeinde Reichstett gelegene Fort Rapp-Moltke ist Teil des Festungsgürtels von Straßburg, der nach der deutschen Annexion im Jahr 1871 errichtet wurde\nDie 1874 fertiggestellte Anlage hatte die Aufgabe, den Rhein-Marne-Kanal sowie die Straße nach Hoerdt, die einzige begehbare Verkehrsader zwischen dem Wald von Brumath und den Feuchtgebieten im Norden des Rieds, zu verteidigen\nDer riesige Bau aus Vogesensandstein im neupreußischen Stil war teilweise unterirdisch angelegt und umfasste etwa 120 Säle und verschiedene Räume. Umgeben von einem trockenen Graben und stark mit schweren Kanonen bestückt, beherbergte das Fort 800 Soldaten\nUrsprünglich dem deutschen General von Moltke gewidmet, erhielt das Fort nach 1918 den Namen Rapp zu Ehren des Colmarer Generals Jean, Graf Rapp (1771-1821), der während der Revolution und des Kaiserreichs tapfer gedient hatte.\nAls erstes von Straßburg losgelöstes Fort wurde es in Straßburg dank der Bemühungen einer Vereinigung von Liebhabern des Kulturerbes restauriert und der Öffentlichkeit zugänglich gemacht und empfängt regelmäßig Besucher. Der Rundgang führt durch die Kaserne, die Kasematte, das Pulvermagazin, die Lastenaufzüge, die Kaponniere, die Krankenstation, die Küche, die Bäckerei... sowie durch zwei kleine Museen, die jeweils der Geschichte der Marinetruppen (auch unter dem Namen Coloniale bekannt) und der Geschichte der Schule gewidmet sind.\n\nEin geschichtsträchtiger Ort, den Ihnen diese leidenschaftlichen Sammler gerne zeigen werden.\n\nHinweis: Neben den Besichtigungen werden das ganze Jahr über zahlreiche kulturelle und musikalische Veranstaltungen organisiert."
        ],
        "en": [
          "Located south of the town of Reichstett, Fort Rapp-Moltke is part of the fortified belt of Strasbourg, built after the German annexation in 1871\nCompleted in 1874, its mission was to defend the canal from the Marne to the Rhine as well as the road to Hoerdt, the only practicable artery between the forest of Brumath and the wetlands of the northern Ried\nThis huge neo-Prussian style construction made of Vosges sandstone, partly underground, included about 120 rooms and various premises. Surrounded by a dry ditch and heavily equipped with heavy cannons, the fort housed 800 soldiers\nInitially dedicated to the German general Von Moltke, the fort took the name Rapp after 1918, as a tribute to the Colmar general Jean, Count Rapp (1771-1821), who had served valiantly during the Revolution and the Empire.\nThe first detached fort in Strasbourg, restored and opened to the public thanks to the efforts of an association of heritage enthusiasts, it regularly welcomes visitors. The tour passes through the barracks, the casemate, the powder magazine, the freight elevators, the caponiers, the infirmary, the kitchen, the bakery... as well as through two small museums, one devoted to the history of the Troupes de marine (also known as the Coloniale) and the other to the school.\n\nA place full of history that these enthusiasts will be happy to help you discover.\n\nNote: In addition to the visits, many cultural and musical events are organized throughout the year."
        ],
        "it": [
          "Situato a sud della città di Reichstett, il Forte Rapp-Moltke fa parte della cintura fortificata di Strasburgo, costruita dopo l'annessione tedesca nel 1871\nCompletata nel 1874, la sua missione era quella di difendere il canale dalla Marna al Reno e la strada Hoerdt, l'unica arteria percorribile tra la foresta di Brumath e le zone umide del Ried settentrionale\nQuesta enorme costruzione in stile neoprussiano in pietra arenaria dei Vosgi, in parte interrata, conteneva circa 120 stanze e vari locali. Circondato da un fossato asciutto e dotato di cannoni pesanti, il forte ospitava 800 soldati\nInizialmente dedicato al generale tedesco Von Moltke, il forte prese il nome di Rapp dopo il 1918, in omaggio al generale di Colmar Jean, conte Rapp (1771-1821), che aveva servito valorosamente durante la Rivoluzione e l'Impero.\nIl primo forte indipendente di Strasburgo, restaurato e aperto al pubblico grazie all'impegno di un'associazione di appassionati del patrimonio, accoglie regolarmente i visitatori. La visita comprende le caserme, la casamatta, la polveriera, i montacarichi, i caponieri, l'infermeria, la cucina, la panetteria, ecc. e due piccoli musei, uno dedicato alla storia delle Troupes de Marine (note anche come Corpi Coloniali) e l'altro alla scuola.\n\nUn luogo ricco di storia che questi appassionati saranno felici di farvi scoprire.\n\nNota bene: Oltre alle visite, durante l'anno vengono organizzati numerosi eventi culturali e musicali."
        ],
        "fr": [
          "Situé au sud de la commune de Reichstett, le fort Rapp-Moltke fait partie de la ceinture fortifiée de Strasbourg, construite après l'annexion allemande en 1871. \nAchevé en 1874, il avait pour mission de défendre le canal de la Marne au Rhin ainsi que la route de Hoerdt, seule artère praticable entre la forêt de Brumath et les zones humides du nord du Ried. \nDe style néo-prussien, cette immense construction en grès des Vosges, en partie souterraine, comprenait environ 120 salles et divers locaux. Entouré d'un fossé sec et fortement équipé de canons lourds, le fort abritait 800 soldats. \nDédié initialement au général allemand Von Moltke, le fort prend le nom de Rapp après 1918, en hommage au général colmarien Jean, comte Rapp (1771-1821), qui avait vaillamment servi sous la Révolution et l’Empire.\nPremier fort détaché de Strasbourg, restauré et ouvert au public à Strasbourg grâce aux efforts d’une association de passionnés du patrimoine, il accueille régulièrement les visiteurs. Le parcours passe par la caserne, la casemate, la poudrière, les monte-charges, les caponnières, l’infirmerie, la cuisine, la boulangerie... ainsi que par deux petits musées, consacrés respectivement à l’histoire des Troupes de marine (connues aussi sous le nom de Coloniale) et à celle de l’école.\n\nUn lieu chargé d’histoire que ces passionnés seront heureux de vous faire découvrir.\n\nA noter : En plus des visites, de nombreuses manifestations culturelles et musicales sont organisées tout au long de l'année."
        ],
        "es": [
          "Situado al sur de la ciudad de Reichstett, el fuerte Rapp-Moltke forma parte del cinturón fortificado de Estrasburgo, construido tras la anexión alemana en 1871\nTerminado en 1874, su misión era defender el canal del Marne al Rin, así como la carretera de Hoerdt, única arteria practicable entre el bosque de Brumath y los pantanos del norte de Ried\nEsta enorme construcción de estilo neoprusiano hecha de piedra arenisca de los Vosgos, en parte subterránea, contenía unas 120 habitaciones y varios locales. Rodeado por un foso seco y fuertemente equipado con cañones pesados, el fuerte albergaba a 800 soldados\nInicialmente dedicado al general alemán Von Moltke, el fuerte tomó el nombre de Rapp después de 1918, como homenaje al general de Colmar Jean, el conde Rapp (1771-1821), que había servido valientemente durante la Revolución y el Imperio.\nEl primer fuerte independiente de Estrasburgo, restaurado y abierto al público gracias a los esfuerzos de una asociación de entusiastas del patrimonio, acoge regularmente a los visitantes. La visita incluye los barracones, la casamata, el polvorín, los montacargas, los capones, la enfermería, la cocina, la panadería, etc., así como dos pequeños museos, uno dedicado a la historia de las Troupes de Marine (también conocidas como Cuerpo Colonial) y el otro a la escuela.\n\nUn lugar lleno de historia que estos entusiastas estarán encantados de ayudarle a descubrir.\n\nNota: Además de las visitas, se organizan numerosos eventos culturales y musicales a lo largo del año."
        ],
        "nl": [
          "Fort Rapp-Moltke, gelegen ten zuiden van de stad Reichstett, maakt deel uit van de vestinggordel van Straatsburg, gebouwd na de Duitse annexatie in 1871\nHet werd in 1874 voltooid en had tot taak het kanaal van de Marne naar de Rijn en de weg Hoerdt, de enige begaanbare verkeersader tussen het bos van Brumath en de vochtige gebieden van de noordelijke Ried, te verdedigen\nDeze enorme constructie in neo-Pruisische stijl van zandsteen uit de Vogezen, gedeeltelijk ondergronds, bevatte ongeveer 120 kamers en diverse lokalen. Omgeven door een droge gracht en zwaar uitgerust met zware kanonnen, herbergde het fort 800 soldaten\nAanvankelijk gewijd aan de Duitse generaal Von Moltke, kreeg het fort na 1918 de naam Rapp, als eerbetoon aan de Colmarese generaal Jean, graaf Rapp (1771-1821), die dapper had gediend tijdens de Revolutie en het Keizerrijk.\nHet eerste vrijstaande fort van Straatsburg, dat dankzij de inspanningen van een vereniging van erfgoedliefhebbers is gerestaureerd en opengesteld voor het publiek, ontvangt regelmatig bezoekers. De rondleiding gaat langs de kazerne, de kazemat, het kruitmagazijn, de goederenliften, de kapiteins, de ziekenboeg, de keuken, de bakkerij... maar ook langs twee kleine musea, het ene gewijd aan de geschiedenis van de Troupes de marine (ook bekend als de Coloniale) en het andere aan de school.\n\nEen plek vol geschiedenis die deze liefhebbers u graag helpen ontdekken.\n\nOpmerking: Naast de bezoeken worden het hele jaar door talrijke culturele en muzikale evenementen georganiseerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4fced7ad-a5fa-360c-abb7-e83ff1b635b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/576693f0-f0aa-3498-b000-cb1a6230f789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a96f6f4-be6b-3f8d-b7f7-f8e12d9d51fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7706291e-4a9f-3431-8ec0-3cb6d04b4df3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbe4e23f-f72f-3a07-92aa-ae6e0d1b960a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4887d0e-53a6-3410-b0d5-a97bf2351282",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5b70f7e8-e244-3a40-9c84-90ca552a51b5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gérard Fricker"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8df79060-eca8-3e2a-9f1c-5b4120d28366",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cfbd5cf1-dcd3-314f-a489-548eacb6a4ee",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Fort Rapp entrance"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Dsmntl (https://commons.wikimedia.org/wiki/User:Dsmntl)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/84883120-e16a-3701-a4a5-8e85de039841",
          "ebucore:fileSize": [
            1298171
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1932,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/12/Fort_Rapp_entrance.JPG"
          ],
          "ebucore:width": 2576,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4887d0e-53a6-3410-b0d5-a97bf2351282",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5b70f7e8-e244-3a40-9c84-90ca552a51b5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gérard Fricker"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aaf1f76e-c3bc-39f9-a924-fe280ef3adb0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f705169-041a-3f39-826a-83a29deda2d8",
          "schema:addressLocality": "Reichstett",
          "schema:postalCode": "67116",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67389",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Reichstett"
              ],
              "pt": [
                "Reichstett"
              ],
              "en": [
                "Reichstett"
              ],
              "it": [
                "Reichstett"
              ],
              "fr": [
                "Reichstett"
              ],
              "nl": [
                "Reichstett"
              ],
              "es": [
                "Reichstett"
              ]
            },
            "insee": "67389",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8c4de13a-f381-3b99-bdd7-088fbdb9cb04",
        "schema:latitude": "48.6395093937782",
        "schema:longitude": "7.75519967079163",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-13",
  "lastUpdateDatatourisme": "2023-03-14T07:06:23.848Z"
}