{
  "@id": "https://data.datatourisme.fr/10/aeabcefe-3057-3fad-9ed8-4301d37ecdaf",
  "dc:identifier": "753003655",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Die Bretagne ist nicht die einzige Region Frankreichs, die ein Land der Legenden ist. Auch das Vallon Saint-Martin in den Vogesen verspricht tolle Überraschungen. Auf dem Pfad des Tals zeugen Feen, Druiden und geheimnisvolle Höhlen durch die alten Steine.\n\nStart: Le Void d'Escles - rue de la féstärkeerie\n\nNehmen Sie den Weg nach rechts\n   und gehen Sie in den Wald hinein. Der schmale Pfad führt das Tal des Madon hinauf, der nach etwa 3 km entspringt\n A\netwa 300 m zu Ihrer Rechten bleiben die Ruinen der alten Mühle von Berqueney, die sich unterhalb des Flusses befindet, kaum sichtbar.\n \n\nSie gelangen in das Herz des Tals, wo Sie die geschnitzten Steine des Vereins \"Pierre Avenir\" finden, die dem Ort eine ganz besondere Atmosphäre verleihen.\nWeiter flussaufwärts, gegenüber von Ihnen, erhebt sich das Plateau von Châtelet. Überqueren Sie den Madon auf dem kleinen Steg und steigen Sie dann zu Ihrer Rechten den steilen Hang über den Roche aux Chevaux hinauf, um zu diesem Ort zu gelangen (mit Kreuzen markierte Nebenroute). Steigen Sie dann auf den mittelalterlichen Burghügel und gehen Sie dann durch den \"unteren Hof\" der Burg wieder hinunter, wobei Sie auf den steilen Abstieg und die Klippe des Pierre aux Chevaux achten sollten. Zurück auf der Hauptroute setzen Sie Ihre Reise fort, indem Sie das tief eingeschnittene Tal des Madon hinaufsteigen\nNach etwa 400 m befindet sich ein alter Mühlsteinbruch. Wenn Sie dem Weg weiter folgen, gelangen Sie zu einem großen Platz. Überqueren Sie die kleine Schranke vor Ihnen und entdecken Sie einige Dutzend Meter weiter die Kapelle Saint Martin. Zu Ihrer Linken befindet sich die Grotte Saint-Martin, die noch immer ihre Geheimnisse bewahrt\nNach 500 Metern, nach einem ernsthaften Anstieg, überqueren Sie den Fluss Madon auf dem kleinen Steg zu Ihrer Rechten. Unmittelbar zu Ihrer Rechten können Sie das Arboretum von Escles besuchen. Auf dem Plateau wurden im Jahr 2000 weitere Überreste von Steinbrüchen freigelegt, die lange Zeit für ein Amphitheater gehalten wurden\nFolgen Sie dem markierten Rundweg und nach 500 Metern entdecken Sie zu Ihrer Rechten den Cuveau des Fées. Wenn Sie zur Kapelle hinuntergehen (achten Sie auf die felsigen Überhänge), kommen Sie am Brunnen Sainte Claire vorbei und erreichen wieder den großen Platz. Auf dem Rückweg gehen Sie den Landweg Nr. 8, den sogenannten Chemin rural de Saint-Martin, hinauf. Gehen Sie an der Stele vorbei, die an Léon Ruaux erinnert, einen ehemaligen Einwohner von Escles, der diesen Ort oft besuchte\n\nMarkierung: gelber Kreis"
    ],
    "en": [
      "Brittany is not the only region of France to be a land of legends. The Vallon Saint-Martin in the Vosges also promises beautiful surprises. On the path of the valley, fairies, druids and mysterious caves testify through the old stones.\n\nDeparture: Le Void d'Escles - rue de la féculerie\n\nTake the path on the right\n   and enter the woods. The path, quite narrow, goes up the Madon valley which has its source about 3km away\n A\nAbout 300 metres to your right, the ruins of the old mill of Berqueney, below, remain hardly visible.\n \n\nYou arrive in the heart of the valley where you find the carved stones of the association \"Pierre Avenir\" which bring a very special atmosphere to the place.\nFurther upstream, in front of you, stands the Châtelet plateau. Cross the Madon on the small footbridge, then on your right, go up the steep hillside by the Roche aux Chevaux to get to this site (secondary itinerary marked out in the form of a cross). Then go up to the medieval castle mound and then go down through the \"lower courtyard\" of the castle, taking care to avoid the steep descent and the peak of the \"Pierre aux Chevaux\". Back on the main itinerary, continue your journey up the steep valley of the Madon\nAt about 400 meters, an old millstone quarry. Continuing along the path, you reach a large square, cross the small barrier in front of you, and a few dozen meters further on, discover the Chapelle Saint Martin. On your left, the Saint Martin cave still keeps its mysteries\nAt 500 meters, after a serious ascent, cross the Madon on the small footbridge on your right. Immediately on your right you can visit the arboretum of Escles. On the plateau, other remains of quarries, long considered as an amphitheatre, were cleared in 2000\nContinue the marked circuit and 500 metres further on you will discover the Cuveau des Fées on your right. Going down towards the chapel (beware of the rocky overhangs), you will cross the Sainte Claire fountain and you will then return to the main square. For the return journey, take the rural road n°8 called \"chemin rural n°8 dit de Saint-Martin\". Pass near the stele in memory of Léon Ruaux, a former inhabitant of Escles who used to visit this place a lot\n\nMarkings: yellow circle"
    ],
    "it": [
      "La Bretagna non è l'unica regione francese ad essere terra di leggende. Anche il Vallon Saint-Martin, nei Vosgi, promette belle sorprese. Sul sentiero della valle, fate, druidi e grotte misteriose testimoniano attraverso le vecchie pietre.\n\nPunto di partenza: Le Void d'Escles - rue de la féculerie\n\nPrendere il sentiero a destra\n   ed entrare nel bosco. Il sentiero, piuttosto stretto, risale la valle del Madon, la cui sorgente dista circa 3 km\n A\na 300 metri sulla destra, le rovine dell'antico mulino di Berqueney, in basso, sono poco visibili.\n \n\nSi arriva al cuore della valle dove si trovano le pietre scolpite dell'associazione \"Pierre Avenir\" che conferiscono un'atmosfera molto particolare al luogo.\nPiù a monte, di fronte a voi, si trova l'altopiano dello Châtelet. Attraversare il Madon su una piccola passerella, poi, sulla destra, risalire il ripido pendio della Roche aux Chevaux per raggiungere questo sito (percorso secondario contrassegnato da una croce). Si sale quindi alla motte castrale medievale e si scende attraverso la \"basse cour\" del castello, facendo attenzione a evitare la ripida discesa e lo strapiombo della Pierre aux Chevaux. Tornati sul percorso principale, continuate a risalire la ripida valle del Madon\nA circa 400 metri si trova una vecchia cava di macine. Proseguendo sul sentiero, si arriva a una grande piazza, si attraversa la piccola barriera di fronte a noi e, qualche decina di metri più avanti, si scopre la Chapelle Saint Martin. Alla vostra sinistra, la grotta di San Martino custodisce ancora i suoi misteri\nDopo 500 metri, dopo una salita impegnativa, si attraversa il Madon sulla piccola passerella a destra. Immediatamente alla vostra destra potrete visitare l'arboreto di Escles. Sull'altopiano, altri resti di cave, a lungo considerate un anfiteatro, sono stati sgomberati nel 2000\nProseguite lungo il circuito segnalato e dopo 500 metri vedrete il Cuveau des Fées sulla vostra destra. Scendendo verso la cappella (attenzione alle sporgenze rocciose), si incontra la fontana di Sainte Claire e si ritorna nella piazza principale. Per il ritorno, prendete la strada rurale n°8 chiamata Saint-Martin. Passate davanti alla stele in memoria di Léon Ruaux, un ex abitante di Escles che frequentava questo luogo\n\nMarcatura: cerchio giallo"
    ],
    "fr": [
      "La Bretagne n’est pas la seule région de France à être une terre de légendes. Le vallon Saint-Martin dans les Vosges promet aussi de belles surprises. Sur le sentier du vallon, fées, druides et grottes mystérieuses témoignent à travers les vieilles pierres.\n\nDépart: Le Void d'Escles - rue de la féculerie. \n\nEmpruntez le chemin à droite\n   et pénétrez dans le bois. Le sentier, assez étroit, remonte la vallée du Madon qui prend sa source à environ 3km. \n A \n300 mètres environ à votre droite, les ruines de l’ancien moulin de Berqueney, en contrebas, restent peu visibles.\n \n\nVous arrivez au cœur du vallon où vous trouvez les pierres sculptées de l'association \"Pierre Avenir\" qui apportent une atmosphère toute particulière au lieu.\nPlus en amont, en face de vous, se dresse le plateau du Châtelet. Traversez le Madon sur la petite passerelle, puis sur votre droite, remontez le coteau abrupt par la Roche aux Chevaux pour vous rendre sur ce site (itinéraire secondaire balisé en croix). Montez  ensuite sur la motte castrale médiévale puis    redescendez par la « basse cour » du château en prenant garde à la descente abrupte et à l’à-pic de la Pierre aux Chevaux. De retour sur           l’itinéraire principal, poursuivez votre périple en remontant la vallée encaissée du Madon. \nA 400 mètres environ, une ancienne carrière de meules. En poursuivant sur le sentier, vous parvenez à une grande place, franchissez la petite barrière face à vous, et à quelques dizaines de mètres au-delà, découvrez la Chapelle Saint Martin. A votre gauche, la grotte Saint-Martin garde encore ses mystères. \nA 500 mètres, après une sérieuse montée, traversez le Madon sur la petite passerelle située à votre droite. Immédiatement à votre droite vous pourrez visiter l’arboretum d’Escles. Sur le plateau, d’autres vestiges de carrières, longtemps considérés comme un amphithéâtre, ont été dégagés en 2000. \nPoursuivre le circuit balisé et à 500 mètres, vous découvrez le Cuveau des Fées sur votre droite. En redescendant vers la chapelle (prendre garde aux surplombs rocheux), vous croisez la fontaine Sainte Claire.Vous regagnez alors la grande place. Pour le retour remontez le chemin rural n°8 dit de Saint-Martin. Passez près de la stèle à la mémoire de Léon Ruaux, un ancien habitant d’Escles qui fréquentait beaucoup cet endroit. \n\nBalisage: cercle jaune"
    ],
    "nl": [
      "Bretagne is niet de enige regio in Frankrijk die een land van legendes is. De vallon Saint-Martin in de Vogezen belooft ook mooie verrassingen. Op het dalpad getuigen feeën, druïden en mysterieuze grotten via de oude stenen.\n\nVertrekpunt: Le Void d'Escles - rue de la féculerie\n\nNeem het pad aan de rechterkant\n   en ga het bos in. Het pad, dat vrij smal is, gaat de Madon-vallei op, waarvan de bron ongeveer 3 km verderop ligt\n A\n300 meter rechts zijn de ruïnes van de oude molen van Berqueney, hieronder, niet erg zichtbaar.\n \n\nU komt aan in het hart van de vallei waar u de gebeeldhouwde stenen van de vereniging \"Pierre Avenir\" vindt, die een heel bijzondere sfeer aan de plaats geven.\nVerder stroomopwaarts, tegenover u, ligt het plateau van Châtelet. Steek de Madon over via de kleine loopbrug, ga dan rechts de steile helling op bij de Roche aux Chevaux om bij deze site te komen (secundaire route gemarkeerd met kruizen). Klim vervolgens naar de middeleeuwse motte castrale en daal af via de \"basse cour\" van het kasteel, waarbij u de steile afdaling en de steile val van de Pierre aux Chevaux moet vermijden. Terug op de hoofdroute vervolgt u uw tocht door de steile vallei van de Madon\nOp ongeveer 400 meter is er een oude molensteengroeve. Als u het pad vervolgt, komt u bij een groot plein, steekt u de kleine slagboom voor u over en enkele tientallen meters verder ontdekt u de Chapelle Saint Martin. Aan uw linkerkant, de Saint Martin grot bevat nog steeds zijn mysteries\nNa 500 meter, na een flinke klim, steekt u de Madon over via de kleine loopbrug aan uw rechterhand. Onmiddellijk rechts kunt u het arboretum van Escles bezoeken. Op het plateau werden in 2000 andere resten van steengroeven, die lang als amfitheater werden beschouwd, geruimd\nVolg het bewegwijzerde circuit en na 500 meter ziet u rechts de Cuveau des Fées. Als u afdaalt naar de kapel (pas op voor de rotsachtige overhangen), komt u langs de fontein Sainte Claire en keert u terug naar het centrale plein. Voor de terugweg neemt u de landelijke weg nr. 8 genaamd Saint-Martin. Loop langs de gedenksteen van Léon Ruaux, een vroegere inwoner van Escles die hier vaak kwam\n\nMarkering: gele cirkel"
    ],
    "es": [
      "Bretaña no es la única región de Francia que es tierra de leyendas. El valle de Saint-Martin, en los Vosgos, también promete bellas sorpresas. En el camino del valle, hadas, druidas y cuevas misteriosas dan testimonio a través de las viejas piedras.\n\nPunto de partida: Le Void d'Escles - rue de la féculerie\n\nTome el camino de la derecha\n   y entrar en el bosque. El camino, bastante estrecho, remonta el valle del Madón, que nace a unos 3 km\n A\na 300 metros a su derecha, las ruinas del antiguo molino de Berqueney, abajo, son poco visibles.\n \n\nSe llega al corazón del valle donde se encuentran las piedras esculpidas de la asociación \"Pierre Avenir\" que aportan una atmósfera muy particular al lugar.\nMás arriba, frente a ti, está la meseta de Châtelet. Cruce el Madón por la pequeña pasarela y, a continuación, a su derecha, suba la empinada ladera junto a la Roche aux Chevaux para llegar a este lugar (itinerario secundario marcado con cruces). A continuación, suba a la motte castrale medieval y descienda por la \"basse cour\" del castillo, teniendo cuidado de evitar la empinada bajada y la escarpada caída de la Pierre aux Chevaux. De vuelta a la ruta principal, continúe su viaje por el escarpado valle del Madón\nA unos 400 metros, hay una antigua cantera de piedra de molino. Siguiendo el camino, llegará a una gran plaza, cruce la pequeña barrera que tiene delante y, unas decenas de metros más adelante, descubrirá la Chapelle Saint Martin. A su izquierda, la cueva de San Martín sigue guardando sus misterios\nDespués de 500 metros, tras una fuerte subida, cruce el Madón por la pequeña pasarela a su derecha. Inmediatamente a su derecha puede visitar el arboreto de Escles. En la meseta, otros restos de canteras, que durante mucho tiempo se consideraron un anfiteatro, fueron despejados en el año 2000\nContinúe por el circuito señalizado y después de 500 metros verá el Cuveau des Fées a su derecha. Al descender hacia la capilla (cuidado con los salientes rocosos), se encontrará con la fuente de Sainte Claire y volverá a la plaza principal. Para el regreso, tome la carretera rural n° 8 llamada Saint-Martin. Pase por la estela en memoria de Léon Ruaux, antiguo habitante de Escles que frecuentaba este lugar\n\nMarcado: círculo amarillo"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE VALLON SAINT MARTIN"
    ]
  },
  "duration": "90",
  "durationDays": "0.5",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/6f2268bd-1d3d-3eba-abb0-4d6b5d099425",
    "dc:identifier": "753",
    "schema:legalName": "VOSGES DEVELOPPEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b403ef3-16dc-3644-9dbe-44f209330380",
      "schema:email": [
        "tourisme@vosgescotesudouest.fr"
      ],
      "schema:telephone": [
        "+33 3 29 09 43 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-vosgescotesudouest.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ab1ff37c-4ed4-39f7-add3-971626ce36f5",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1afd0616-f2f7-38e1-8940-fc72471d8c73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4859f81a-3f37-3c6b-97c1-250a6e7d369f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c522892-8fe2-3ec3-b5ca-6b2b98665e08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/822b84b4-d3ad-3b09-b041-653bb37bdbad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a4fcf13-9b32-35f4-843b-195be50e779b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Bretagne ist nicht die einzige Region Frankreichs, die ein Land der Legenden ist. Auch das Vallon Saint-Martin in den Vogesen verspricht tolle Überraschungen. Auf dem Pfad des Tals zeugen Feen, Druiden und geheimnisvolle Höhlen durch die alten Steine.\n\nStart: Le Void d'Escles - rue de la féstärkeerie\n\nNehmen Sie den Weg nach rechts\n   und gehen Sie in den Wald hinein. Der schmale Pfad führt das Tal des Madon hinauf, der nach etwa 3 km entspringt\n A\netwa 300 m zu Ihrer Rechten bleiben die Ruinen der alten Mühle von Berqueney, die sich unterhalb des Flusses befindet, kaum sichtbar.\n \n\nSie gelangen in das Herz des Tals, wo Sie die geschnitzten Steine des Vereins \"Pierre Avenir\" finden, die dem Ort eine ganz besondere Atmosphäre verleihen.\nWeiter flussaufwärts, gegenüber von Ihnen, erhebt sich das Plateau von Châtelet. Überqueren Sie den Madon auf dem kleinen Steg und steigen Sie dann zu Ihrer Rechten den steilen Hang über den Roche aux Chevaux hinauf, um zu diesem Ort zu gelangen (mit Kreuzen markierte Nebenroute). Steigen Sie dann auf den mittelalterlichen Burghügel und gehen Sie dann durch den \"unteren Hof\" der Burg wieder hinunter, wobei Sie auf den steilen Abstieg und die Klippe des Pierre aux Chevaux achten sollten. Zurück auf der Hauptroute setzen Sie Ihre Reise fort, indem Sie das tief eingeschnittene Tal des Madon hinaufsteigen\nNach etwa 400 m befindet sich ein alter Mühlsteinbruch. Wenn Sie dem Weg weiter folgen, gelangen Sie zu einem großen Platz. Überqueren Sie die kleine Schranke vor Ihnen und entdecken Sie einige Dutzend Meter weiter die Kapelle Saint Martin. Zu Ihrer Linken befindet sich die Grotte Saint-Martin, die noch immer ihre Geheimnisse bewahrt\nNach 500 Metern, nach einem ernsthaften Anstieg, überqueren Sie den Fluss Madon auf dem kleinen Steg zu Ihrer Rechten. Unmittelbar zu Ihrer Rechten können Sie das Arboretum von Escles besuchen. Auf dem Plateau wurden im Jahr 2000 weitere Überreste von Steinbrüchen freigelegt, die lange Zeit für ein Amphitheater gehalten wurden\nFolgen Sie dem markierten Rundweg und nach 500 Metern entdecken Sie zu Ihrer Rechten den Cuveau des Fées. Wenn Sie zur Kapelle hinuntergehen (achten Sie auf die felsigen Überhänge), kommen Sie am Brunnen Sainte Claire vorbei und erreichen wieder den großen Platz. Auf dem Rückweg gehen Sie den Landweg Nr. 8, den sogenannten Chemin rural de Saint-Martin, hinauf. Gehen Sie an der Stele vorbei, die an Léon Ruaux erinnert, einen ehemaligen Einwohner von Escles, der diesen Ort oft besuchte\n\nMarkierung: gelber Kreis"
        ],
        "en": [
          "Brittany is not the only region of France to be a land of legends. The Vallon Saint-Martin in the Vosges also promises beautiful surprises. On the path of the valley, fairies, druids and mysterious caves testify through the old stones.\n\nDeparture: Le Void d'Escles - rue de la féculerie\n\nTake the path on the right\n   and enter the woods. The path, quite narrow, goes up the Madon valley which has its source about 3km away\n A\nAbout 300 metres to your right, the ruins of the old mill of Berqueney, below, remain hardly visible.\n \n\nYou arrive in the heart of the valley where you find the carved stones of the association \"Pierre Avenir\" which bring a very special atmosphere to the place.\nFurther upstream, in front of you, stands the Châtelet plateau. Cross the Madon on the small footbridge, then on your right, go up the steep hillside by the Roche aux Chevaux to get to this site (secondary itinerary marked out in the form of a cross). Then go up to the medieval castle mound and then go down through the \"lower courtyard\" of the castle, taking care to avoid the steep descent and the peak of the \"Pierre aux Chevaux\". Back on the main itinerary, continue your journey up the steep valley of the Madon\nAt about 400 meters, an old millstone quarry. Continuing along the path, you reach a large square, cross the small barrier in front of you, and a few dozen meters further on, discover the Chapelle Saint Martin. On your left, the Saint Martin cave still keeps its mysteries\nAt 500 meters, after a serious ascent, cross the Madon on the small footbridge on your right. Immediately on your right you can visit the arboretum of Escles. On the plateau, other remains of quarries, long considered as an amphitheatre, were cleared in 2000\nContinue the marked circuit and 500 metres further on you will discover the Cuveau des Fées on your right. Going down towards the chapel (beware of the rocky overhangs), you will cross the Sainte Claire fountain and you will then return to the main square. For the return journey, take the rural road n°8 called \"chemin rural n°8 dit de Saint-Martin\". Pass near the stele in memory of Léon Ruaux, a former inhabitant of Escles who used to visit this place a lot\n\nMarkings: yellow circle"
        ],
        "it": [
          "La Bretagna non è l'unica regione francese ad essere terra di leggende. Anche il Vallon Saint-Martin, nei Vosgi, promette belle sorprese. Sul sentiero della valle, fate, druidi e grotte misteriose testimoniano attraverso le vecchie pietre.\n\nPunto di partenza: Le Void d'Escles - rue de la féculerie\n\nPrendere il sentiero a destra\n   ed entrare nel bosco. Il sentiero, piuttosto stretto, risale la valle del Madon, la cui sorgente dista circa 3 km\n A\na 300 metri sulla destra, le rovine dell'antico mulino di Berqueney, in basso, sono poco visibili.\n \n\nSi arriva al cuore della valle dove si trovano le pietre scolpite dell'associazione \"Pierre Avenir\" che conferiscono un'atmosfera molto particolare al luogo.\nPiù a monte, di fronte a voi, si trova l'altopiano dello Châtelet. Attraversare il Madon su una piccola passerella, poi, sulla destra, risalire il ripido pendio della Roche aux Chevaux per raggiungere questo sito (percorso secondario contrassegnato da una croce). Si sale quindi alla motte castrale medievale e si scende attraverso la \"basse cour\" del castello, facendo attenzione a evitare la ripida discesa e lo strapiombo della Pierre aux Chevaux. Tornati sul percorso principale, continuate a risalire la ripida valle del Madon\nA circa 400 metri si trova una vecchia cava di macine. Proseguendo sul sentiero, si arriva a una grande piazza, si attraversa la piccola barriera di fronte a noi e, qualche decina di metri più avanti, si scopre la Chapelle Saint Martin. Alla vostra sinistra, la grotta di San Martino custodisce ancora i suoi misteri\nDopo 500 metri, dopo una salita impegnativa, si attraversa il Madon sulla piccola passerella a destra. Immediatamente alla vostra destra potrete visitare l'arboreto di Escles. Sull'altopiano, altri resti di cave, a lungo considerate un anfiteatro, sono stati sgomberati nel 2000\nProseguite lungo il circuito segnalato e dopo 500 metri vedrete il Cuveau des Fées sulla vostra destra. Scendendo verso la cappella (attenzione alle sporgenze rocciose), si incontra la fontana di Sainte Claire e si ritorna nella piazza principale. Per il ritorno, prendete la strada rurale n°8 chiamata Saint-Martin. Passate davanti alla stele in memoria di Léon Ruaux, un ex abitante di Escles che frequentava questo luogo\n\nMarcatura: cerchio giallo"
        ],
        "fr": [
          "La Bretagne n’est pas la seule région de France à être une terre de légendes. Le vallon Saint-Martin dans les Vosges promet aussi de belles surprises. Sur le sentier du vallon, fées, druides et grottes mystérieuses témoignent à travers les vieilles pierres.\n\nDépart: Le Void d'Escles - rue de la féculerie. \n\nEmpruntez le chemin à droite\n   et pénétrez dans le bois. Le sentier, assez étroit, remonte la vallée du Madon qui prend sa source à environ 3km. \n A \n300 mètres environ à votre droite, les ruines de l’ancien moulin de Berqueney, en contrebas, restent peu visibles.\n \n\nVous arrivez au cœur du vallon où vous trouvez les pierres sculptées de l'association \"Pierre Avenir\" qui apportent une atmosphère toute particulière au lieu.\nPlus en amont, en face de vous, se dresse le plateau du Châtelet. Traversez le Madon sur la petite passerelle, puis sur votre droite, remontez le coteau abrupt par la Roche aux Chevaux pour vous rendre sur ce site (itinéraire secondaire balisé en croix). Montez  ensuite sur la motte castrale médiévale puis    redescendez par la « basse cour » du château en prenant garde à la descente abrupte et à l’à-pic de la Pierre aux Chevaux. De retour sur           l’itinéraire principal, poursuivez votre périple en remontant la vallée encaissée du Madon. \nA 400 mètres environ, une ancienne carrière de meules. En poursuivant sur le sentier, vous parvenez à une grande place, franchissez la petite barrière face à vous, et à quelques dizaines de mètres au-delà, découvrez la Chapelle Saint Martin. A votre gauche, la grotte Saint-Martin garde encore ses mystères. \nA 500 mètres, après une sérieuse montée, traversez le Madon sur la petite passerelle située à votre droite. Immédiatement à votre droite vous pourrez visiter l’arboretum d’Escles. Sur le plateau, d’autres vestiges de carrières, longtemps considérés comme un amphithéâtre, ont été dégagés en 2000. \nPoursuivre le circuit balisé et à 500 mètres, vous découvrez le Cuveau des Fées sur votre droite. En redescendant vers la chapelle (prendre garde aux surplombs rocheux), vous croisez la fontaine Sainte Claire.Vous regagnez alors la grande place. Pour le retour remontez le chemin rural n°8 dit de Saint-Martin. Passez près de la stèle à la mémoire de Léon Ruaux, un ancien habitant d’Escles qui fréquentait beaucoup cet endroit. \n\nBalisage: cercle jaune"
        ],
        "nl": [
          "Bretagne is niet de enige regio in Frankrijk die een land van legendes is. De vallon Saint-Martin in de Vogezen belooft ook mooie verrassingen. Op het dalpad getuigen feeën, druïden en mysterieuze grotten via de oude stenen.\n\nVertrekpunt: Le Void d'Escles - rue de la féculerie\n\nNeem het pad aan de rechterkant\n   en ga het bos in. Het pad, dat vrij smal is, gaat de Madon-vallei op, waarvan de bron ongeveer 3 km verderop ligt\n A\n300 meter rechts zijn de ruïnes van de oude molen van Berqueney, hieronder, niet erg zichtbaar.\n \n\nU komt aan in het hart van de vallei waar u de gebeeldhouwde stenen van de vereniging \"Pierre Avenir\" vindt, die een heel bijzondere sfeer aan de plaats geven.\nVerder stroomopwaarts, tegenover u, ligt het plateau van Châtelet. Steek de Madon over via de kleine loopbrug, ga dan rechts de steile helling op bij de Roche aux Chevaux om bij deze site te komen (secundaire route gemarkeerd met kruizen). Klim vervolgens naar de middeleeuwse motte castrale en daal af via de \"basse cour\" van het kasteel, waarbij u de steile afdaling en de steile val van de Pierre aux Chevaux moet vermijden. Terug op de hoofdroute vervolgt u uw tocht door de steile vallei van de Madon\nOp ongeveer 400 meter is er een oude molensteengroeve. Als u het pad vervolgt, komt u bij een groot plein, steekt u de kleine slagboom voor u over en enkele tientallen meters verder ontdekt u de Chapelle Saint Martin. Aan uw linkerkant, de Saint Martin grot bevat nog steeds zijn mysteries\nNa 500 meter, na een flinke klim, steekt u de Madon over via de kleine loopbrug aan uw rechterhand. Onmiddellijk rechts kunt u het arboretum van Escles bezoeken. Op het plateau werden in 2000 andere resten van steengroeven, die lang als amfitheater werden beschouwd, geruimd\nVolg het bewegwijzerde circuit en na 500 meter ziet u rechts de Cuveau des Fées. Als u afdaalt naar de kapel (pas op voor de rotsachtige overhangen), komt u langs de fontein Sainte Claire en keert u terug naar het centrale plein. Voor de terugweg neemt u de landelijke weg nr. 8 genaamd Saint-Martin. Loop langs de gedenksteen van Léon Ruaux, een vroegere inwoner van Escles die hier vaak kwam\n\nMarkering: gele cirkel"
        ],
        "es": [
          "Bretaña no es la única región de Francia que es tierra de leyendas. El valle de Saint-Martin, en los Vosgos, también promete bellas sorpresas. En el camino del valle, hadas, druidas y cuevas misteriosas dan testimonio a través de las viejas piedras.\n\nPunto de partida: Le Void d'Escles - rue de la féculerie\n\nTome el camino de la derecha\n   y entrar en el bosque. El camino, bastante estrecho, remonta el valle del Madón, que nace a unos 3 km\n A\na 300 metros a su derecha, las ruinas del antiguo molino de Berqueney, abajo, son poco visibles.\n \n\nSe llega al corazón del valle donde se encuentran las piedras esculpidas de la asociación \"Pierre Avenir\" que aportan una atmósfera muy particular al lugar.\nMás arriba, frente a ti, está la meseta de Châtelet. Cruce el Madón por la pequeña pasarela y, a continuación, a su derecha, suba la empinada ladera junto a la Roche aux Chevaux para llegar a este lugar (itinerario secundario marcado con cruces). A continuación, suba a la motte castrale medieval y descienda por la \"basse cour\" del castillo, teniendo cuidado de evitar la empinada bajada y la escarpada caída de la Pierre aux Chevaux. De vuelta a la ruta principal, continúe su viaje por el escarpado valle del Madón\nA unos 400 metros, hay una antigua cantera de piedra de molino. Siguiendo el camino, llegará a una gran plaza, cruce la pequeña barrera que tiene delante y, unas decenas de metros más adelante, descubrirá la Chapelle Saint Martin. A su izquierda, la cueva de San Martín sigue guardando sus misterios\nDespués de 500 metros, tras una fuerte subida, cruce el Madón por la pequeña pasarela a su derecha. Inmediatamente a su derecha puede visitar el arboreto de Escles. En la meseta, otros restos de canteras, que durante mucho tiempo se consideraron un anfiteatro, fueron despejados en el año 2000\nContinúe por el circuito señalizado y después de 500 metros verá el Cuveau des Fées a su derecha. Al descender hacia la capilla (cuidado con los salientes rocosos), se encontrará con la fuente de Sainte Claire y volverá a la plaza principal. Para el regreso, tome la carretera rural n° 8 llamada Saint-Martin. Pase por la estela en memoria de Léon Ruaux, antiguo habitante de Escles que frecuentaba este lugar\n\nMarcado: círculo amarillo"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/313a3c06-c038-3aac-89a0-c8aac3b5123c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6439d397-fa04-33bf-8765-c310cf3a0ab3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Céline Cottereau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/719ac337-3a17-3f2f-859e-cb834ff92485",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/753/753003655_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/7cb27069-6965-3176-bb07-9601d7411ded",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "90",
      "durationDays": "0.5",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/313a3c06-c038-3aac-89a0-c8aac3b5123c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6439d397-fa04-33bf-8765-c310cf3a0ab3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Céline Cottereau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/719ac337-3a17-3f2f-859e-cb834ff92485",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/753/753003655_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fac3c185-9e97-36bf-b04a-caa0b76da2f8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e2bfc7df-f5a6-30e7-90c2-178ef41397ad",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "VOSGES DEVELOPPEMENT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/52b07a78-ee21-362c-b21a-ea7e52bc03f5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/753003655.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00dab7c5-f064-3caa-a509-f80e8ae3dbdf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0c24e4a5-a3bc-3451-8c0d-c9a55539d24d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b238e28-8a9d-3858-91fe-c40bff857f81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79eef628-bc4c-3dff-9115-0ece9cf98543",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab4a5eb3-a4df-316e-843e-472c857a91cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3ff3bf00-8dfa-3ba3-aecb-8c13e19f39ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71e0627e-5da7-3797-9c72-6786b7f9f410",
          "schema:addressLocality": "Vioménil",
          "schema:postalCode": "88260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88515",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vioménil"
              ],
              "pt": [
                "Vioménil"
              ],
              "en": [
                "Vioménil"
              ],
              "it": [
                "Vioménil"
              ],
              "fr": [
                "Vioménil"
              ],
              "nl": [
                "Vioménil"
              ],
              "es": [
                "Vioménil"
              ]
            },
            "insee": "88515",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d048d568-62d2-318c-942b-2d45841a2188",
        "schema:latitude": "48.1178374984152",
        "schema:longitude": "6.19029043862306",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-11-19",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.458Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "5500.0"
}