{
  "@id": "https://data.datatourisme.fr/14/aebe157d-a837-3215-92b5-a1ad0f4e4221",
  "dc:identifier": "81443",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Jean's Café"
    ]
  },
  "allowedPersons": 150,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb149c89-47cb-3f06-a874-4a8f2602cf8f",
      "schema:email": [
        "lenewjeanscafe@orange.fr"
      ],
      "schema:legalName": "Jean's Café",
      "schema:telephone": [
        "+33 3 21 05 04 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jeans-cafe.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6cdc759d-0be4-3fe5-b5b5-fa6dddeda1ce",
      "dc:description": {
        "de": [
          "Der Geist der Brasserie des Jean's Café ist eine Einrichtung aus Holz und Kupfer, eine elegante, warme und gemütliche Atmosphäre eines englischen Clubs. Der Service ist von 8 bis 23 Uhr durchgehend. Es ist vor allem eine unmanierliche, aber inspirierte Speisekarte, die seit 2013 mit dem Label Maîtres Restaurateurs ausgezeichnet ist. Eine anspruchsvolle Küche eines hochwertigen Bistros und Snacks, Gerichte, die sowohl Weltenbummler als auch Klassiker der französischen Gastronomie umfassen\nEin Tisch, der kurze Wege und lokale Lieferanten bevorzugt. Ein Wille, eine saisonale Karte mit frischen Produkten zu kreieren, die im Moment zubereitet werden. Und nicht zu vergessen das unumgängliche und berühmte Dessert Signature l'Enduro du Lido ®\nDas ist auch ein großzügiger Weinkeller, eine Auswahl an Bieren vom Fass und aus der Flasche sowie eine zeitlose Cocktailkarte mit unseren Kreationen."
        ],
        "en": [
          "The Brasserie spirit of Jean's Café is a wood and copper decor, an elegant, warm and cozy English club atmosphere. Continuous service from 8am to 11pm. Above all, it's a no-frills but inspired menu that has been labelled Maîtres Restaurateurs since 2013. A demanding cuisine of a bistro and snacking quality, dishes both globe-trotting to the classics of French gastronomy\nA table privileging short circuits and local suppliers. A desire to create a seasonal menu of fresh products prepared on the spot. Not forgetting the famous signature dessert l'Enduro du Lido ®\nIt is also a generous wine cellar, a selection of beers on draught and by the bottle and a menu of timeless cocktails with our creations."
        ],
        "it": [
          "Lo spirito della Brasserie del Jean's Café è un arredamento in legno e rame, un'atmosfera elegante, calda e accogliente da club inglese. Servizio continuo dalle 8.00 alle 23.00. Soprattutto, si tratta di un menu senza pretese ma ispirato, che dal 2013 ha ottenuto il marchio Maîtres Restaurateurs. Una cucina esigente da bistrot e da spuntino di qualità, con piatti che sono al tempo stesso un viaggio nel mondo e un classico della gastronomia francese\nUn tavolo che favorisce i circuiti brevi e i fornitori locali. Il desiderio di creare un menu stagionale di prodotti freschi preparati sul momento. Senza dimenticare il famoso dessert Signature l'Enduro du Lido ®\nÈ inoltre presente una generosa cantina di vini, una selezione di birre alla spina e in bottiglia e un menu di cocktail senza tempo con le nostre creazioni."
        ],
        "fr": [
          "L’esprit Brasserie du Jean’s Café, c’est un décor boisé et cuivré, une atmosphère de club Anglais élégante, chaleureuse et cozy. Un service continu de 8h à 23h. C'est surtout une carte sans manières mais inspirée labellisée Maîtres Restaurateurs depuis 2013. Une cuisine exigeante d’un bistrot et snacking de qualité, des plats à la fois globe-trotter aux classiques de la gastronomie française. \nUne table privilégiant les circuits courts et les fournisseurs locaux. Une volonté de créer une carte saisonnière de produits frais préparés sur le moment. Sans oublier l’incontournable et célèbre dessert Signature l’Enduro du Lido ® \nC’est aussi une cave à vin généreuse, une sélection de bières à la pression et à la bouteille et une carte de cocktails intemporels à nos créations."
        ],
        "es": [
          "El espíritu Brasserie de Jean's Café es una decoración de madera y cobre, un ambiente elegante, cálido y acogedor de club inglés. Servicio continuo de 8 a 23 horas. Sobre todo, se trata de un menú sin pretensiones pero inspirado que cuenta con el sello Maîtres Restaurateurs desde 2013. Una cocina exigente de un bistró y un snack bar de calidad, con platos que son a la vez trotamundos y clásicos de la gastronomía francesa\nUn cuadro que favorece los circuitos cortos y los proveedores locales. El deseo de crear un menú de temporada con productos frescos preparados al momento. Sin olvidar el famoso postre Signature l'Enduro du Lido ®\nTambién cuenta con una generosa bodega, una selección de cervezas de barril y por botella y una carta de cócteles atemporales con nuestras creaciones."
        ],
        "nl": [
          "De Brasserie geest van Jean?s Café is een hout en koper decor, een elegante, warme en gezellige Engelse club sfeer. Continue service van 8 tot 23 uur. Het is vooral een pretentieloze maar geïnspireerde kaart die sinds 2013 het label Maîtres Restaurateurs heeft gekregen. Een veeleisende keuken van een kwaliteitsbistro en snackbar, gerechten die zowel werelds als klassiek Frans zijn\nEen tabel die korte circuits en lokale leveranciers bevoordeelt. De wens om een seizoensgebonden menu samen te stellen met verse producten die ter plaatse worden bereid. En niet te vergeten het beroemde l'Enduro du Lido ® dessert\nEr is ook een royale wijnkelder, een selectie bieren van het vat en per fles en een menu met tijdloze cocktails met onze creaties."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/34fa47f0-0dbc-3b08-b69f-dc88263fb008",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ebda64f-0592-3812-b22b-90ed7a08dbc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cbeb2abd-ff6a-35a4-95d2-670bcb870953",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "32 rue Saint Jean"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b96e8072-ee42-3c70-9e27-4f0da4d5a755",
        "schema:latitude": "50.52394",
        "schema:longitude": "1.584563",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-05",
  "lastUpdateDatatourisme": "2023-02-23T11:58:00.12Z"
}