{
  "@id": "https://data.datatourisme.fr/14/ae3eff66-6da8-34e7-afad-5bfd3153391c",
  "dc:identifier": "96733",
  "schema:endDate": [
    "2022-03-30"
  ],
  "schema:startDate": [
    "2022-03-12"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition des photos de Jean Pierre Johannes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fd0de2e2-9b2e-3b77-9364-0bce7f2eaf4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/114eadda-bd23-3917-bd78-4a221c561f49",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue Oscar Ricque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 03 85 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintpolsurternoise.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8dd37833-81e6-3891-bc65-e83490168780",
      "dc:description": {
        "de": [
          "Das Bruno-Danvin-Museum wird den Fotografen Jean Pierre Johannes vom 12. bis 30. März 2022 beherbergen.\nDer Eintritt ist kostenlos. Das Museum ist mittwochs, samstags und sonntags von 14:30 bis 17:30 Uhr geöffnet.\n\n Der in Loison-sous-Lens geborene Jean-Pierre Johannès begleitet seinen Vater, der nebenbei als Filmvorführer tätig ist, schon in jungen Jahren. Er ist es, der ihm schon früh den Geschmack an Bildern vermittelt und ihn die Funktionsweise seiner Balgenkamera entdecken lässt. Mit dem Kauf einer Spiegelreflexkamera und dem Schwarz-Weiß-Labor im Badezimmer der Familie konnte er seine ersten Arbeiten realisieren.   \nNach dem Militärdienst verließ er die Region um Lens, um am Collège Notre Dame in Hesdin Geschichte und Geografie zu unterrichten.  \nEr ließ sich in Huby-Saint-Leu nieder und machte Reportagen für verschiedene Organisationen wie Les 7 Vallées, Ternois, SAGE, die Presse, Zeitschriften wie Pays du Nord, Tourismusbüros, Verlage ... Seine Fotografien dienten zur Illustration zahlreicher DTP-Entwürfe (Desktop Publishing) für Künstler, Handwerker, Produzenten, Tourismusakteure ..., aber auch für Diashows und Videos.  \nFotografieren ist für Jean-Pierre Johannès eine Kunst, die von der Realität zeugt, diese aber durch die Wahl des Lichts und des Bildausschnitts vergrößern oder dramatisieren kann.  Als Fotograf mit einem sensiblen und neugierigen Blick ist er immer auf der Suche nach einer besonderen Beleuchtung.  \n\nDie im Bruno-Danvin-Museum gezeigte Ausstellung ist sehr naturbezogen mit Landschaften aus den 7 Tälern und dem Ternois sowie einer Serie über die Vögel unserer Sümpfe."
        ],
        "en": [
          "The Bruno-Danvin Museum will host the photographer Jean Pierre Johannes, from March 12 to 30, 2022.\nAdmission is free. The museum is open every Wednesday, Saturday and Sunday from 2:30 to 5:30 pm.\n\n Born in Loison-sous-Lens, Jean-Pierre Johannès accompanied his father, a projectionist, at a very young age. It is him who gives him very early the taste of the image and makes him discover the functioning of his camera with bellows. The purchase of a reflex camera and the practice of the black and white lab in the family bathroom allowed him to realize his first works.   \nAfter his military service, he left the Lens region to teach history and geography at the Collège Notre Dame in Hesdin.  \nSettled in Huby-Saint-Leu, he realized reports for different organizations, like the 7 Valleys, the Ternois, the SAGE, the press, magazines like Pays du Nord, tourist offices, publishers... His photographs were used to illustrate numerous designs in DTP (Desktop Publishing) for artists, craftsmen, producers, tourist actors... but also slideshows and videos  \nFor Jean-Pierre Johannès, photography is an art that bears witness to reality, but which can magnify or dramatize it through the choice of light and framing.  A photographer with a sensitive and curious eye, he is always looking for a particular light.  \n\nThe exhibition presented at the Bruno-Danvin Museum is very natural with landscapes of the 7 Valleys and the Ternois as well as a series on the birds of our marshes."
        ],
        "it": [
          "Il Museo Bruno-Danvin accoglierà il fotografo Jean Pierre Johannes dal 12 al 30 marzo 2022.\nL'ingresso è gratuito. Il museo è aperto ogni mercoledì, sabato e domenica dalle 14.30 alle 17.30.\n\n Nato a Loison-sous-Lens, Jean-Pierre Johannès ha accompagnato il padre, un proiezionista, fin dalla più tenera età. È stato lui a fargli venire il gusto per le immagini fin da piccolo e a fargli scoprire come usare la macchina fotografica a soffietto. L'acquisto di una macchina fotografica reflex e la pratica del laboratorio in bianco e nero nel bagno di famiglia gli permettono di produrre le prime opere.   \nDopo il servizio militare, lasciò la regione di Lens per insegnare storia e geografia al Collège Notre Dame di Hesdin.  \nStabilitosi a Huby-Saint-Leu, ha realizzato relazioni per diverse organizzazioni, come le 7 Valli, il Ternois, il SAGE, la stampa, riviste come Pays du Nord, uffici turistici, case editrici?  Le sue fotografie sono state utilizzate per illustrare numerosi progetti di DTP (Desktop Publishing) per artisti, artigiani, produttori, attori turistici, ecc. ma anche slide show e video.  \nPer Jean-Pierre Johannès, la fotografia è un'arte che testimonia la realtà ma che può ingrandirla o drammatizzarla attraverso la scelta della luce e dell'inquadratura.  Fotografo dall'occhio sensibile e curioso, è sempre alla ricerca di una luce particolare.  \n\nLa mostra presentata al Museo Bruno-Danvin è molto naturale, con paesaggi delle 7 Valli e del Ternois e una serie sugli uccelli delle nostre paludi."
        ],
        "fr": [
          "Le musée Bruno-Danvin accueillera le photographe Jean Pierre Johannes, du 12 au 30 mars 2022.\nL'entrée est gratuite. Le musée est ouvert tous les mercredis, samedis et dimanches de 14h30 à 17h30.\n\n Natif de Loison-sous-Lens, Jean-Pierre Johannès accompagne très jeune son père projectionniste à ses heures. C’est lui qui lui donne très tôt le goût de l’image et lui fait découvrir le fonctionnement de son appareil photo à soufflet. L’achat d’un réflex et la pratique du labo noir et blanc dans la salle de bain familiale lui permettent de réaliser ses premiers travaux.   \nAprès le service militaire, il quitte la région lensoise pour enseigner l’histoire-géographie au Collège Notre Dame à Hesdin.  \nInstallé à Huby-Saint-Leu, il réalise des reportages pour différents organismes, comme les 7 Vallées, le Ternois, le SAGE, la presse, des magazines comme Pays du Nord, des offices de tourisme, des éditeurs …  Ses photographies ont servi à illustrer de nombreuses conceptions en PAO (Publication assistée par Ordinateur) pour des artistes, des artisans, des producteurs, des acteurs touristiques… mais aussi des diaporamas et des vidéos.  \nPhotographier est pour Jean-Pierre Johannès un art qui témoigne de la réalité mais qui peut la magnifier ou la dramatiser par le choix de la lumière et du cadrage.  Photographe au regard sensible et curieux, il est toujours à la recherche d’un éclairage particulier.  \n\nL’exposition présentée au musée Bruno-Danvin est très nature avec des paysages des 7 Vallées et du Ternois ainsi qu’une série sur les oiseaux de nos marais."
        ],
        "nl": [
          "Het Bruno-Danvin Museum ontvangt van 12 tot 30 maart 2022 de fotograaf Jean Pierre Johannes.\nDe toegang is gratis. Het museum is elke woensdag, zaterdag en zondag geopend van 14.30 tot 17.30 uur.\n\n Jean-Pierre Johannès werd geboren in Loison-sous-Lens en vergezelde zijn vader, een projectionist, al op zeer jonge leeftijd. Hij was het die hem op zeer jonge leeftijd de smaak van het beeld bijbracht en hem liet ontdekken hoe hij zijn balgcamera moest gebruiken. Met de aanschaf van een reflexcamera en de praktijk van het zwart-wit lab in de badkamer van de familie kon hij zijn eerste werken produceren.   \nNa zijn militaire dienst verliet hij de regio Lens om geschiedenis en aardrijkskunde te doceren aan het Collège Notre Dame in Hesdin.  \nHij vestigde zich in Huby-Saint-Leu en maakte reportages voor verschillende organisaties, zoals de 7 Valleien, de Ternois, de SAGE, de pers, tijdschriften zoals Pays du Nord, VVV-kantoren, uitgevers?  Zijn foto's zijn gebruikt ter illustratie van talrijke DTP (Desktop Publishing) ontwerpen voor kunstenaars, ambachtslieden, producenten, toeristische acteurs, enz., maar ook diavoorstellingen en video's.  \nVoor Jean-Pierre Johannès is fotografie een kunst die getuigt van de werkelijkheid, maar die deze door de keuze van licht en kader kan uitvergroten of dramatiseren.  Als fotograaf met een gevoelig en nieuwsgierig oog is hij altijd op zoek naar een bijzonder licht.  \n\nDe tentoonstelling in het Bruno-Danvin Museum is zeer natuurlijk met landschappen van de 7 valleien en de Ternois en een serie over de vogels van onze moerassen."
        ],
        "es": [
          "El Museo Bruno-Danvin recibirá al fotógrafo Jean Pierre Johannes del 12 al 30 de marzo de 2022.\nLa entrada es gratuita. El museo abre todos los miércoles, sábados y domingos de 14.30 a 17.30 horas.\n\n Nacido en Loison-sous-Lens, Jean-Pierre Johannès acompañó a su padre, proyeccionista, desde muy joven. Fue él quien le dio el gusto por la imagen a una edad muy temprana y le hizo descubrir el uso de su cámara de fuelle. La compra de una cámara réflex y la práctica del laboratorio en blanco y negro en el cuarto de baño familiar le permitieron realizar sus primeras obras.   \nTras el servicio militar, dejó la región de Lens para enseñar historia y geografía en el Collège Notre Dame de Hesdin.  \nInstalado en Huby-Saint-Leu, realizó informes para diferentes organismos, como los 7 Valles, el Ternois, la SAGE, la prensa, revistas como Pays du Nord, oficinas de turismo, editoriales..  Sus fotografías han servido para ilustrar numerosos diseños de autoedición (DTP) para artistas, artesanos, productores, actores turísticos, etc., pero también presentaciones de diapositivas y vídeos.  \nPara Jean-Pierre Johannès, la fotografía es un arte que da testimonio de la realidad, pero que puede magnificarla o dramatizarla mediante la elección de la luz y el encuadre.  Fotógrafo con un ojo sensible y curioso, siempre busca una luz particular.  \n\nLa exposición presentada en el Museo Bruno-Danvin es muy natural, con paisajes de los 7 Valles y del Ternois, así como una serie sobre las aves de nuestras marismas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12e6e98d-e0a8-34af-8a92-9554296ae87b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df84ea7-c3d5-3aed-8288-144e317c7ff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4eb9bb-969b-3f3e-bdca-ff21a0b7ae63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96ba9df-dc73-3473-be5d-e8b8a684b751",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e881cf96-f677-3e86-aacf-5ed78a92bdfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/56e1f485-dd32-34b2-955b-3a46a5e3e942",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/114eadda-bd23-3917-bd78-4a221c561f49",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue Oscar Ricque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e513aa0-c66b-3618-8747-04f1655c1917",
        "schema:elevation": "85.34",
        "schema:latitude": "50.381252",
        "schema:longitude": "2.336922",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-14",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.774Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e4351380-8efb-3783-8c78-f8f468e7b9f1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-03-30",
      "startDate": "2022-03-12"
    }
  ]
}