{
  "@id": "https://data.datatourisme.fr/14/aeef2e22-63e9-34f0-a586-670b49f78117",
  "dc:identifier": "68549",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Comité historique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ea42b83e-7f42-399d-a7a5-92e7dc3acaed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ce66dae0-96d2-3164-a95a-d88a88d54519",
          "schema:addressLocality": "Hersin-Coupigny",
          "schema:postalCode": "62530",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62443",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hersin-Coupigny"
              ],
              "pt": [
                "Hersin-Coupigny"
              ],
              "en": [
                "Hersin-Coupigny"
              ],
              "it": [
                "Hersin-Coupigny"
              ],
              "fr": [
                "Hersin-Coupigny"
              ],
              "nl": [
                "Hersin-Coupigny"
              ],
              "es": [
                "Hersin-Coupigny"
              ]
            },
            "insee": "62443",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b41e94bc-860b-3af1-990a-37d2fcaec783",
      "dc:description": {
        "de": [
          "Das Historische Komitee, ein Verein nach dem Gesetz von 1901, hat sich zum Ziel gesetzt, Fotos und Dokumente zu sammeln, um eine oder zwei Ausstellungen pro Jahr vorzubereiten. Es wurden bereits verschiedene Themen behandelt: die Schule, die Straßen in Hersin, der Fluss Loisne, die polnische Gemeinde, die ländliche Welt usw. Die aktiven Mitglieder treffen sich jeden Donnerstag von 14:30 bis 17:30 Uhr, um zu recherchieren, zu sammeln, zu klassifizieren und Fragen zur Genealogie und zu alten Standesamtsarchiven zu beantworten. In der Zeitschrift L'Hersinois erscheint eine kleine Broschüre, die die Geschichte der Gemeinde zusammenfasst. Alle Dokumente und Fotos können am Empfang des Rathauses in einem dafür vorgesehenen Fach hinterlegt werden, um die bestehenden Sammlungen zu vervollständigen; die Besitzer erhalten sie nach der Vervielfältigung sehr schnell zurück. Das Historische Komitee dankt ihnen im Voraus: Sein einziges Ziel ist es, zukünftigen Generationen Spuren ihrer Vergangenheit zu hinterlassen."
        ],
        "en": [
          "The historical committee, an association under the law of 1901, aims to gather photos and documents in order to prepare one or two annual exhibitions. Different themes have been tackled: the school, the streets of Hersin, the river Loisne, the Polish community, the rural world... Recently installed on the first floor of the Agora room, Place de la Mairie, the active members meet there every Thursday from 2.30 pm to 5.30 pm to research, collect, classify and answer questions about genealogy and ancient civil status archives. A small booklet is published in L'Hersinois , summarizing the history of the town. All documents and photos can be deposited at the reception of the town hall in a reserved locker, the aim being to complete the existing collections; their owners will recover them very quickly, after duplication. The historical committee thanks them in advance: its only goal is to leave traces of their past to future generations."
        ],
        "it": [
          "Il comitato storico, un'associazione ai sensi della legge del 1901, si propone di raccogliere foto e documenti per preparare una o due mostre annuali. Sono stati affrontati diversi temi: la scuola, le strade di Hersin, il fiume Loisne, la comunità polacca, il mondo rurale... Recentemente installati al primo piano della sala Agorà, in place de la mairie, i membri attivi si riuniscono ogni giovedì dalle 14.30 alle 17.30 per ricercare, raccogliere, classificare e rispondere a domande sulla genealogia e sugli archivi dello stato civile antico. Su L'Hersinois viene pubblicato un piccolo opuscolo che riassume la storia del comune. Tutti i documenti e le foto possono essere depositati presso la reception del municipio in un armadietto riservato, con l'obiettivo di completare le collezioni esistenti; i proprietari li recupereranno molto rapidamente, previa duplicazione. Il Comitato storico li ringrazia in anticipo: il suo unico obiettivo è lasciare tracce del loro passato alle generazioni future."
        ],
        "fr": [
          "Le comité historique, association loi de 1901, a pour objectif de rassembler photos et documents dans le but de préparer une ou deux expositions annuelles. Différents thèmes ont été abordés: l'école, les rues à Hersin, la rivière la Loisne, la cummunauté polonaise, le monde rural... Installés depuis peu à l'étage de la salle Agora, place de la mairie, les membres actifs s'y réunissent chaque jeudi de 14H30 à 17H30 pour rechercher, recueillir, classer et répondre aux questions posées concernant la généalogie et les archives anciennes d'état-civil. Un petit fascicule parait dans L'Hersinois , résumant l'historique de la commune. Tous documents et photos peuvent-être déposés à l'accueil de la mairie dans un casier réservé, le but étant de compléter les collections existantes; leurs propriétaires les récupèreront trés rapidement, aprés duplication. Le comité historique les remercie d'avance: son seul but est de laisser aux générations futures des traces de leur passé."
        ],
        "nl": [
          "Het historisch comité, een vereniging volgens de wet van 1901, heeft tot doel foto's en documenten te verzamelen om een of twee jaarlijkse tentoonstellingen voor te bereiden. Verschillende thema's zijn behandeld: de school, de straten van Hersin, de rivier de Loisne, de Poolse gemeenschap, het platteland... De actieve leden, die onlangs zijn geïnstalleerd op de eerste verdieping van de Agora-zaal, place de la mairie, komen elke donderdag van 14.30 tot 17.30 uur bijeen voor onderzoek, verzameling, classificatie en beantwoording van vragen over genealogie en oude archieven van de burgerlijke stand. In L'Hersinois wordt een klein boekje gepubliceerd waarin de geschiedenis van de gemeente wordt samengevat. Alle documenten en foto's kunnen bij de receptie van het stadhuis in een gereserveerde kluis worden gedeponeerd, met als doel de bestaande collecties aan te vullen; de eigenaars zullen ze na duplicatie zeer snel terugkrijgen. Het Historisch Comité dankt hen bij voorbaat: het enige doel is de toekomstige generaties sporen van hun verleden na te laten."
        ],
        "es": [
          "El comité histórico, una asociación amparada por la ley de 1901, tiene como objetivo recopilar fotos y documentos para preparar una o dos exposiciones anuales. Se han abordado diversos temas: la escuela, las calles de Hersin, el río Loisne, la comunidad polaca, el mundo rural... Recientemente instalados en el primer piso de la sala Agora, place de la mairie, los miembros activos se reúnen todos los jueves de 14.30 a 17.30 horas para investigar, recopilar, clasificar y responder a las preguntas relativas a la genealogía y a los antiguos archivos del estado civil. En L'Hersinois se publica un pequeño folleto que resume la historia del municipio. Todos los documentos y fotos se pueden depositar en la recepción del ayuntamiento en una taquilla reservada, con el fin de completar las colecciones existentes; sus propietarios los recuperarán muy rápidamente, previa duplicación. El Comité Histórico les da las gracias de antemano: su único objetivo es dejar huellas de su pasado a las generaciones futuras."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3c41627d-f4b9-3b88-9203-2911675b0c9a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ce66dae0-96d2-3164-a95a-d88a88d54519",
          "schema:addressLocality": "Hersin-Coupigny",
          "schema:postalCode": "62530",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62443",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hersin-Coupigny"
              ],
              "pt": [
                "Hersin-Coupigny"
              ],
              "en": [
                "Hersin-Coupigny"
              ],
              "it": [
                "Hersin-Coupigny"
              ],
              "fr": [
                "Hersin-Coupigny"
              ],
              "nl": [
                "Hersin-Coupigny"
              ],
              "es": [
                "Hersin-Coupigny"
              ]
            },
            "insee": "62443",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b028f670-1e97-3af5-99ec-ab8336b3e8f5",
        "schema:latitude": "50.449428",
        "schema:longitude": "2.647889",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2019-09-04",
  "lastUpdateDatatourisme": "2022-06-03T13:54:17.85Z"
}