{
  "@id": "https://data.datatourisme.fr/36/ae492878-3077-38ba-9658-27aa89683893",
  "dc:identifier": "PCUMIP065V50054N",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT MARTIN DE GRUST"
    ],
    "fr": [
      "ÉGLISE SAINT MARTIN DE GRUST"
    ],
    "es": [
      "ÉGLISE SAINT MARTIN DE GRUST"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41794307"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7593e86c-6a9c-351e-99b4-b9de169d16d9",
      "schema:email": [
        "mairiedegrust@orange.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT MARTIN DE GRUST",
      "schema:telephone": [
        "+33 5 62 92 33 75"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4ab8354-de6f-3102-b316-c1551da457a1",
      "dc:description": {
        "de": [
          "Diese romanische Kirche wurde auf einer Terrasse errichtet und besitzt einen Glockenturm mit zwei Arkaden. Sie hat eine gewisse Ähnlichkeit mit der Kirche von Sazos. Sie ist dem heiligen Martin geweiht und wurde im 18. Jahrhundert mehrfach umgebaut. Unter dem bedeutenden Vordach aus dem Jahr 1731 führt die kleine Treppe auf der rechten Seite auf die Empore.  Das 73 cm große Chrisam auf dem Tympanon wird seltsamerweise von zwei Stieren eingerahmt, die von Arabesken überragt werden; es scheint sich um geflügelte Stiere zu handeln\nAuf der Rückseite der Kirche befindet sich ein kleiner Vorsprung mit Blick auf das Tal. Ein neuerer Brunnen, dessen Quelle sich unter der Mauer am Kopfende der Kirche befindet, schmückt den kleinen Platz. Ich glaube sogar, dass der Standort der Kirche gewählt wurde, um die Quelle, die Gegenstand heidnischer Kulte war, zu christianisieren\nIm Inneren trägt der Tabernakel auf einer Kartusche unter der Tür das Datum 1717. Auf der Rückseite der Tür steht \"Monsieur Soustre présentement Campan\" Dies ist also einer der vielen Tabernakel, die von den Soustre-Werkstätten in Asté im Pays Toy ausgeführt wurden. Auf der rechten Tafel, die hier nicht zu sehen ist, wird das Martyrium des enthaupteten Johannes des Täufers dargestellt. Der Engel darüber schwingt die Palme des Martyriums. Auf der linken Tafel wartet Salome auf den Kopf des Johannes. Ein Sklave legt sie auf einem Tablett ab\nAuf der Tabernakeltür: Jesus am Kreuz, rechts von ihm Maria, links von ihm Johannes. Darüber die Büste von Gottvater, der aus den Wolken steigt, eingerahmt von drei Engelsköpfen. Der einzige Hinweis auf den Schutzheiligen findet sich in einer Statue auf der linken Seite, die einen Bischof mit Mitra darstellt. Er steht Johannes dem Täufer gegenüber, der in eine Tierhaut gekleidet ist\nDie Decke ist mit groben Brettern in Form eines Spitzbogens getäfelt. Nutzen Sie Ihren Besuch, um das schöne gotische Fenster hinter dem Dorfcafé zu bewundern.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "This Romanesque church built on a terrace has a bell tower-wall with two arches. It has a family resemblance with the one in Sazos. Dedicated to Saint Martin, it underwent many transformations in the 18th century. Under the important canopy of 1731, the small staircase on the right gives access to the tribune.  The 73 cm chrism on the tympanum is curiously framed by two bulls surmounted by arabesques, they look like winged bulls\nAt the back of the church, there is a small promontory with a view over the valley. A recent fountain, whose source is under the wall of the chevet of the church, decorates the small square. I even believe that the positioning of the church was chosen to Christianize this spring, object of pagan cults\nInside, the tabernacle bears on a cartouche, under the door, the date 1717. And on the back of the door is mentioned \"Monsieur Soustre présentement Campan.\" It is thus one of the many tabernacles executed by the Soustre workshops of Asté in Toy Country. On the right panel, not visible here, is represented the martyrdom of Saint John the Baptist beheaded. The angel, above, brandishes the palm of martyrdom. On the left panel, Salome is waiting for John's head. A slave places it on a tray\nOn the door of the tabernacle, Jesus on the cross, on his right, Mary, on his left, John. Above, the bust of God the Father emerging from the clouds, framed by three angels' heads. The only reference to the patron saint is in a statue on the left, representing a bishop with his mitre. He faces St. John the Baptist dressed in animal skin\nThe ceiling is panelled with rough ogee-shaped boards. Take advantage of your visit to admire the beautiful gothic window behind the village café.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "Questa chiesa romanica costruita su una terrazza ha un campanile a due archi. Ha una somiglianza familiare con quello di Sazos. Dedicata a San Martino, subì numerose trasformazioni nel XVIII secolo. La piccola scala a destra, sotto il grande baldacchino del 1731, conduce alla galleria.  Il crisma sul timpano, alto 73 cm, è curiosamente incorniciato da due tori sormontati da arabeschi, che sembrano tori alati\nSul retro della chiesa si trova un piccolo promontorio con vista sulla valle. Una recente fontana, la cui sorgente si trova sotto il muro della chiesa, adorna la piccola piazza. Credo addirittura che il posizionamento della chiesa sia stato scelto per cristianizzare questa sorgente, che era oggetto di culti pagani\nAll'interno, il tabernacolo reca la data 1717 su un cartiglio sotto la porta. E sul retro della porta è scritto \"Monsieur Soustre présentement Campan\" Si tratta quindi di uno dei tanti tabernacoli realizzati dalle botteghe di Soustre d'Asté nel Paese dei Balocchi. Sul pannello di destra, qui non visibile, è rappresentato il martirio di San Giovanni Battista decapitato. L'angelo, in alto, brandisce la palma del martirio. Nel pannello di sinistra, Salomè aspetta la testa di Giovanni. Uno schiavo lo mette su un vassoio\nSulla porta del tabernacolo, Gesù in croce, alla sua destra Maria, alla sua sinistra Giovanni. In alto, il busto di Dio Padre che emerge dalle nubi, incorniciato da tre teste di angeli. L'unico riferimento al santo patrono è in una statua a sinistra, che rappresenta un vescovo con la mitra. Affronta San Giovanni Battista vestito di pelle di animale\nIl soffitto è rivestito con tavole grezze a forma di ogiva. Durante la visita si può anche ammirare la bella finestra gotica dietro il caffè del villaggio.\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "Cette église romane construite sur une terrasse possède un clocher-mur à deux arcades. Elle a un petit air de famille avec celle de Sazos. Dédiée à saint Martin, elle a subi de nombreuses transformations au XVIIIème siècle. Sous l’auvent important de 1731, le petit escalier de droite permet d’accéder  à la tribune.  Le chrisme de 73 cm sur tympan est curieusement encadré par deux taureaux surmontés d'arabesques, on dirait des taureaux ailés. \nÀ l’arrière de l’église, présence d'un petit promontoire avec vue sur la vallée. Une fontaine récente, dont la source se trouve sous le mur du chevet de l’église, agrémente la placette. Je crois même que le positionnement de l'église a été choisi, pour  christianiser cette source, objet de cultes païens. \nÀ l'intérieur, le tabernacle porte sur un cartouche, sous la porte, la date de 1717. Et au dos de la porte est mentionné \"Monsieur Soustre présentement Campan.\" C'est donc l'un des nombreux tabernacles exécutés par les ateliers Soustre d'Asté en Pays Toy. Sur le panneau de droite, non visible ici, est représenté le martyre de saint Jean-Baptiste décapité. L'ange, au-dessus, brandit la palme du martyre. Sur le panneau de gauche, Salomé attend la tête de Jean. Un esclave la dépose sur un plateau. \nSur la porte du tabernacle, Jésus en croix, à sa droite, Marie, à sa gauche, Jean. Au-dessus, le buste de Dieu le Père sortant des nuages, encadré par trois têtes d'anges. La seule référence au saint patron se trouve dans une statue à gauche, représentant un évêque avec sa mitre. Il fait face à saint Jean Baptiste vêtu de peau de bête. \nLe plafond est lambrissé de planches grossières en forme d’ogive. Profitez de votre visite pour admirer la belle fenêtre gothique derrière le café du village.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "Esta iglesia románica construida en una terraza tiene un campanario con dos arcos. Tiene un parecido familiar con el de Sazos. Dedicada a San Martín, sufrió numerosas transformaciones en el siglo XVIII. La pequeña escalera de la derecha, bajo el gran dosel de 1731, conduce a la galería.  El crismón del tímpano, de 73 cm de altura, está curiosamente enmarcado por dos toros coronados por arabescos, que parecen toros alados\nEn la parte trasera de la iglesia hay un pequeño promontorio con vistas al valle. Una fuente reciente, cuya fuente está bajo el muro de la cabecera de la iglesia, adorna la pequeña plaza. Incluso creo que el posicionamiento de la iglesia fue elegido para cristianizar esta primavera, que era objeto de cultos paganos\nEn el interior, el tabernáculo lleva la fecha de 1717 en una cartela bajo la puerta. Y en el reverso de la puerta se menciona \"Monsieur Soustre présentement Campan\" Se trata, pues, de uno de los numerosos tabernáculos realizados por los talleres de Soustre d'Asté en el País del Juguete. En el panel de la derecha, no visible aquí, se representa el martirio de San Juan Bautista, que ha sido decapitado. El ángel, arriba, blande la palma del martirio. En el panel de la izquierda, Salomé está esperando la cabeza de Juan. Un esclavo lo coloca en una bandeja\nEn la puerta del tabernáculo, Jesús en la cruz, a su derecha, María, a su izquierda, Juan. Arriba, el busto de Dios Padre emergiendo de las nubes, enmarcado por tres cabezas de ángeles. La única referencia a la patrona se encuentra en una estatua a la izquierda, que representa a un obispo con su mitra. Se enfrenta a San Juan Bautista vestido con piel de animal\nEl techo está revestido de tablones conopiales. Durante su visita, también podrá admirar la hermosa ventana gótica que hay detrás del café del pueblo.\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "Deze Romaanse kerk, gebouwd op een terras, heeft een klokkentoren met twee bogen. Het lijkt op die in Sazos. Gewijd aan Sint Maarten, onderging het in de 18e eeuw talrijke transformaties. De kleine trap rechts, onder de grote luifel uit 1731, leidt naar de galerij.  De 73 cm hoge Chrisma op het timpaan wordt merkwaardig omlijst door twee stieren met daarboven arabesken, die lijken op gevleugelde stieren\nAan de achterkant van de kerk is er een klein voorgebergte met uitzicht over de vallei. Een recente fontein, waarvan de bron onder de muur van de kerk chevet, siert het pleintje. Ik geloof zelfs dat de plaatsing van de kerk werd gekozen om deze bron te kerstenen, die het voorwerp was van heidense cultussen\nBinnen draagt het tabernakel de datum 1717 op een cartouche onder de deur. En op de achterkant van de deur staat \"Monsieur Soustre présentement Campan\" Het is dus een van de vele tabernakels die door de ateliers van Soustre d'Asté in het Speelgoedland zijn gemaakt. Op het rechterpaneel, hier niet zichtbaar, is het martelaarschap van de onthoofde Johannes de Doper afgebeeld. De engel, hierboven, zwaait met de palm van het martelaarschap. Op het linkerpaneel wacht Salome op John's hoofd. Een slaaf legt het op een dienblad\nOp de deur van het tabernakel, Jezus aan het kruis, rechts van hem, Maria, links van hem, Johannes. Daarboven de buste van God de Vader die uit de wolken oprijst, omlijst door drie engelenhoofden. De enige verwijzing naar de patroonheilige staat in een beeld links, dat een bisschop met zijn mijter voorstelt. Hij staat tegenover Johannes de Doper gekleed in dierenhuid\nHet plafond is betimmerd met ruwe, ogee-vormige planken. Tijdens uw bezoek kunt u ook het prachtige gotische raam achter het dorpscafé bewonderen.\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4427a4fa-7a8e-3aae-8652-a0d33360e230",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bd7b8ba-c0cd-3e9f-80ce-bf6c9a9cf130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f0506f2-908a-379c-914d-6b07a22f51e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be18f3fd-9b66-3d99-8cc8-9b7c868f4123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3cbe444-b2bc-3517-a8a0-ff8453b7932d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8f3687d6-ffb9-38e2-be7d-62e7fd586df8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ebf72a1-1f4a-3587-9111-b5f04b3d35e3",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-Martin de Grust (Hautes-Pyrénées) 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sotos (https://commons.wikimedia.org/wiki/User:Sotos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/184f1650-8418-3e86-840e-1fb0204d4fef",
          "ebucore:fileSize": [
            8134735
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3416,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/ed/%C3%89glise_Saint-Martin_de_Grust_%28Hautes-Pyr%C3%A9n%C3%A9es%29_1.jpg"
          ],
          "ebucore:width": 4457,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21362100-149d-3f78-8440-167542f0a5e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfa36a97-cac2-3580-be33-8d3b5e847be1",
          "schema:addressLocality": "Grust",
          "schema:postalCode": "65120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65210",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Grust"
              ],
              "pt": [
                "Grust"
              ],
              "en": [
                "Grust"
              ],
              "it": [
                "Grust"
              ],
              "fr": [
                "Grust"
              ],
              "nl": [
                "Grust"
              ],
              "es": [
                "Grust"
              ]
            },
            "insee": "65210",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52ff9c15-0f2e-3c65-b7d5-82ff5159e653",
        "schema:latitude": "43.204971",
        "schema:longitude": "0.162332",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "GRUST"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z"
}