{
  "@id": "https://data.datatourisme.fr/38/ae5c9525-df13-3446-ac75-ee29e0d37939",
  "dc:identifier": "PCUBRE022V51ZSYG",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Milmarin - Centre de découverte maritime"
    ],
    "fr": [
      "Milmarin - Centre de découverte maritime"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Bereitstellung von hydroalkoholischem Gel, einseitige Besuchsrichtung, Belüftung der Räume und Desinfektion der Kontaktstellen. An Tagen mit hohem Besucheraufkommen wird das Tragen eines Mundschutzes empfohlen."
    ],
    "en": [
      "Mise à disposition de gel hydroalcoolique, sens unique de visite, aération des locaux et désinfection des points de contact. Le port du masque est conseillé les jours de forte affluence."
    ],
    "it": [
      "Fornitura di gel idroalcolico, accesso unidirezionale, ventilazione dei locali e disinfezione dei punti di contatto. Si consiglia di indossare una maschera nei giorni di lavoro intenso."
    ],
    "fr": [
      "Mise à disposition de gel hydroalcoolique, sens unique de visite, aération des locaux et désinfection des points de contact. Le port du masque est conseillé les jours de forte affluence."
    ],
    "nl": [
      "Verstrekking van hydroalcoholische gel, toegang in één richting, ventilatie van de lokalen en ontsmetting van de contactpunten. Het dragen van een masker wordt aanbevolen op drukke dagen."
    ],
    "es": [
      "Suministro de gel hidroalcohólico, acceso unidireccional, ventilación de los locales y desinfección de los puntos de contacto. Se recomienda el uso de una mascarilla en los días de mucho trabajo."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/64d82cd5-985f-39d0-a89f-21a4f96e9b98",
      "schema:email": [
        "milmarin@guingamp-paimpol.bzh"
      ],
      "schema:telephone": [
        "+33 2 96 55 49 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.milmarin.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a04b9a9d-d42b-3afd-89c4-47174b204386",
      "dc:description": {
        "de": [
          "Das Centre de découverte maritime Milmarin befindet sich in Ploubazlanec, zwischen Paimpol und der Insel Bréhat, im Herzen des Reiseziels Guingamp-Baie de Paimpol.\n\nHier können Sie die interaktive Ausstellung L'Appel du large (Der Ruf der See) besuchen, die einen Einblick in die unbekannte und riesige Welt der modernen Handelsmarine bietet, die von den Seeleuten des Goëlo erzählt wird. Ausbildungen, Berufe, Häfen, Schiffe, Globalisierung, Wirtschaft, Umwelt... Hier wird Ihnen alles erklärt! Groß und Klein sind die Akteure des Besuchs: audiovisuelle Zeugnisse, Infografiken, interaktive Bereiche auf Tasttischen, Manipulationen?\n\nEs ist mehr als ein Meeresmuseum, es ist ein Ort der Entdeckung, Erhaltung und Aufwertung, der das Schaufenster eines der wichtigsten Akteure der maritimen Landschaft sein will: des Seemanns! Ausstellungen, Animationen, Archive, Aktuelles, zukünftige Innovationen... Ob Sie nun leidenschaftlicher Fan oder Neuling, jung oder alt, mit der Familie sind, Milmarin ist für alle offen und lässt Sie zu zahlreichen Horizonten segeln.\n\nMilmarin ist auch eine Informationsstelle für Touristen, Botschafter des Fremdenverkehrsamtes Guingamp-Baie de Paimpol und trägt das Gütesiegel Espace Mer und Accueil Vélo.\n\nDas ganze Jahr über werden zahlreiche Veranstaltungen und Animationen angeboten, um die Entdeckungsreise fortzusetzen.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "Share the lives of seafarers past, present and future. The Mémoire d’Islande museum traces the history of the great fishing voyages to Newfoundland and Iceland. The interactive exhibition L’ Appel du large invites you to immerse yourself in the vast, little-known world of the Merchant Navy."
        ],
        "it": [
          "Il Centro di scoperta marittima Milmarin si trova a Ploubazlanec, tra Paimpol e l'isola di Bréhat, nel cuore della destinazione Guingamp-Baie de Paimpol.\n\nQui è possibile visitare la mostra interattiva L'Appel du large (Il richiamo del mare), che vi porta in un viaggio nel mondo poco conosciuto ma gigantesco della marina mercantile moderna, raccontato dai marinai della regione del Goëlo. Formazione, lavoro, porti, navi, globalizzazione, economia, ambiente: è tutto da scoprire! Grandi e piccini possono partecipare alla visita, con testimonianze audiovisive, grafica computerizzata, aree interattive su tavoli touch-screen e attività pratiche\n\nPiù che un museo marittimo, questo è un luogo di scoperta, conservazione e promozione, una vetrina per un attore chiave del paesaggio marittimo: il marittimo! Mostre, eventi, archivi, novità, innovazioni future: che siate appassionati o novizi, giovani o anziani, con la famiglia, Milmarin è aperto a tutti e vi accompagnerà in un viaggio di scoperta.\n\nMilmarin è anche un centro di informazione turistica, ambasciatore dell'ufficio turistico di Guingamp-Baie de Paimpol e ha ottenuto i marchi Espace Mer e Accueil Vélo.\n\nNumerosi eventi e attività sono proposti durante tutto l'anno per farvi scoprire la regione.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le Centre de découverte maritime Milmarin est situé à Ploubazlanec, entre Paimpol et l’île de Bréhat, au cœur de la destination Guingamp-Baie de Paimpol. \n\nVous pourrez y visiter l'exposition interactive L'Appel du large, qui propose une plongée dans le monde méconnu et gigantesque de la marine marchande contemporaine, raconté par les marins du Goëlo. Formations, métiers, ports, navires, mondialisation, économie, environnement… de quoi devenir incollable ! Petits et grands sont acteurs de la visite : témoignages audiovisuels, infographies, espaces interactifs sur tables tactiles, manipulations…\n\nPlus qu’un musée maritime, c’est un espace de découverte, conservation et valorisation, qui se veut la vitrine d’un acteur phare du paysage maritime : le marin ! Expositions, animations, archives, actualité, innovations futures… que vous soyez passionné ou néophyte, jeune ou moins jeune, en famille, Milmarin est ouvert à tous et vous fera naviguer vers de nombreux horizons. \n\nMilmarin est aussi relais d'informations touristiques, ambassadeur de l'office de tourisme Guingamp-Baie de Paimpol, labellisé Espace Mer et Accueil Vélo.\n\nDe nombreux événements et animations sont proposés toute l'année pour poursuivre la découverte.",
          "Patrimoine culturel"
        ],
        "es": [
          "El Centro de Descubrimiento Marítimo Milmarin está situado en Ploubazlanec, entre Paimpol y la isla de Bréhat, en el corazón del destino Guingamp-Baie de Paimpol.\n\nAquí podrá visitar la exposición interactiva L'Appel du large (La llamada del mar), que le adentrará en el poco conocido pero gigantesco mundo de la marina mercante moderna, contado por los marineros de la región de Goëlo. La formación, los empleos, los puertos, los barcos, la globalización, la economía, el medio ambiente... ¡todo está al alcance de la mano! Pequeños y mayores pueden participar en la visita, con relatos audiovisuales, infografías, espacios interactivos en mesas táctiles y actividades prácticas\n\nMás que un museo marítimo, es un lugar de descubrimiento, conservación y promoción, un escaparate para un actor clave del paisaje marítimo: ¡el marino! Exposiciones, eventos, archivos, noticias, innovaciones futuras... ya sea aficionado o principiante, joven o mayor, en familia, Milmarin está abierto a todos y le llevará a un viaje de descubrimiento.\n\nMilmarin es también un centro de información turística, embajador de la oficina de turismo de Guingamp-Baie de Paimpol y ha obtenido las etiquetas Espace Mer y Accueil Vélo.\n\nA lo largo del año se organizan numerosos actos y actividades para descubrir la región.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Maritiem Ontdekkingscentrum Milmarin ligt in Ploubazlanec, tussen Paimpol en het eiland Bréhat, in het hart van de bestemming Guingamp-Baie de Paimpol.\n\nHier kunt u de interactieve tentoonstelling L'Appel du large (De roep van de zee) bezoeken, die u meeneemt in de weinig bekende maar gigantische wereld van de moderne koopvaardij, zoals verteld door de zeelieden uit de regio Goëlo. Opleiding, banen, havens, schepen, globalisering, economie, milieu, alles komt aan bod! Jong en oud kunnen deelnemen aan het bezoek, met audiovisuele verslagen, computergrafieken, interactieve ruimtes op touchscreentafels en hands-on activiteiten\n\nMeer dan een maritiem museum is dit een plaats van ontdekking, behoud en promotie, een vitrine voor een belangrijke speler in het maritieme landschap: de zeevaarder! Tentoonstellingen, evenementen, archieven, nieuws, toekomstige innovaties? Of u nu een liefhebber bent of een beginner, jong of oud, met het gezin, Milmarin staat open voor iedereen en neemt u mee op ontdekkingsreis.\n\nMilmarin is ook een toeristisch informatiecentrum, ambassadeur van de toeristische dienst van Guingamp-Baie de Paimpol en bekroond met de labels Espace Mer en Accueil Vélo.\n\nHet hele jaar door worden talrijke evenementen en activiteiten georganiseerd om u de streek te laten ontdekken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0893c680-f35d-3227-9564-4e834e78c3a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/09a73fd2-ec5a-3d1e-9d8b-f717cbd8c0dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b4ffb8c-9f01-3296-a3be-83f1b957f5d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12afe249-15e9-33d1-a715-5b22f2ed33ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4328199f-a854-3f95-968f-86849a190ac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e0abf78-1b5a-3e83-9cf2-80fd399eee4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/600c6ff4-e75d-384d-ab39-29e5345d7402",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc4ed655-43a7-35bf-ac21-998128326a1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Crafts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Berufe"
        ],
        "pt": [
          "Ofícios"
        ],
        "en": [
          "Crafts"
        ],
        "it": [
          "Mestieri"
        ],
        "fr": [
          "Métiers"
        ],
        "es": [
          "Profesiones"
        ],
        "nl": [
          "Ambachten"
        ]
      }
    },
    {
      "@id": "kb:EcoMuseum",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ökomuseum"
        ],
        "pt": [
          "Ecomuseu"
        ],
        "en": [
          "Eco museum"
        ],
        "it": [
          "Eco museo"
        ],
        "fr": [
          "Eco musée"
        ],
        "nl": [
          "Ecomuseum"
        ],
        "es": [
          "Ecomuseo"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    },
    {
      "@id": "kb:TransportNetwork",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Transport"
        ],
        "pt": [
          "Transporte"
        ],
        "en": [
          "Transport network"
        ],
        "it": [
          "Trasporto"
        ],
        "fr": [
          "Transport"
        ],
        "nl": [
          "Vervoer"
        ],
        "es": [
          "Transporte"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/319d370b-0ccd-39f5-9bc6-fa3ab459c630",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58ebeb81-5e9b-31d4-95cc-6a878212cd0c",
          "schema:addressLocality": "Ploubazlanec",
          "schema:postalCode": "22620",
          "schema:streetAddress": [
            "16 rue de la Résistance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22210",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploubazlanec"
              ],
              "pt": [
                "Ploubazlanec"
              ],
              "en": [
                "Ploubazlanec"
              ],
              "it": [
                "Ploubazlanec"
              ],
              "fr": [
                "Ploubazlanec"
              ],
              "nl": [
                "Ploubazlanec"
              ],
              "es": [
                "Ploubazlanec"
              ]
            },
            "insee": "22210",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dcf0ccd0-5ecf-3e4f-bf6f-2219c3593d14",
        "schema:latitude": "48.8019801",
        "schema:longitude": "-3.032377",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-29",
  "lastUpdateDatatourisme": "2023-05-30T01:03:09.028Z"
}