{
  "@id": "https://data.datatourisme.fr/38/aec4be89-bdd9-33d7-86ad-55c6315c6702",
  "dc:identifier": "PCUBRE022V53Y10M",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Pôle Image Rural"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/11ae86b3-7b1d-36bf-804a-0ea261ec71c4",
      "schema:email": [
        "info@poleimagerural.fr"
      ],
      "schema:telephone": [
        "+33 2 96 38 93 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2a3da81-5f15-3208-b591-5ff5d6228464",
      "dc:description": {
        "de": [
          "Die Theatergruppe Papier-Théâtre beschließt, sich im Trégor in der Bretagne niederzulassen und ein Gebietsprojekt aufzubauen, das sich auf die kulturelle Entwicklung im ländlichen Raum konzentriert. Dabei stützt sie sich auf ihre Erfahrung in der kollaborativen und generationenübergreifenden Arbeit und richtet ihre Kreationen auf das Schreiben und die bildenden Künste aus\n\nDie Kompanie hat die Möglichkeit, ein altes Geschäft im Zentrum des Ortes Vieux-Marché \"La Quincaillerie\" zu renovieren, das sie umbaut und das dem neuen Projekt zur Verbreitung von Aufführungen seinen Namen gibt. An diesem Ort der Begegnung und Neugierde finden vier Jahre lang Aufführungen, Konferenzen, Film- und Dokumentarfilmvorführungen, Kreativworkshops für alle Generationen, wöchentliche Kaffeekränzchen, Musikworkshops, Märchenmahlzeiten usw. statt\n\nDer Ort muss aus administrativen Gründen schließen und La Quincaillerie wird zur Wanderbühne. Sie zieht von Gemeinde zu Gemeinde, von Festsaal zu öffentlichem Platz, von Bar zu Speisesaal und setzt ihre Arbeit der Verbreitung, des künstlerischen Schaffens und der lokalen kulturellen Aufwertung fort.\n\n2016 wird die Quincaillerie zu Le Pôle Image Rural, dem ersten Pôle Image in ländlichen Gebieten.\nSeine Gründung ermöglicht es, alle von der Compagnie Papier-Théâtre getragenen Projekte zu artikulieren und ihre Vermittlungsarbeit und ihr kulturelles Schaffen rund um das Bild auszurichten\n\nDer Pôle Image Rural besteht aus fünf Hauptprojekten:\n? die Programmierung von Live-Darbietungen\n? Die Aufwertung des Fonds Yvonne Kerdudo\n? die Workshops zur künstlerischen Praxis\n? die Künstlerresidenzen\n? Das Verlagswesen",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The Papier-Théâtre company decided to settle in the Trégor region of Brittany and to set up a territorial project focused on cultural development in rural areas, based on its experience of collaborative and intergenerational work and by orienting its creations around writing and plastic arts\n\nThe company has the opportunity to renovate an old store in the center of the town of Le Vieux-Marché \"La Quincaillerie\" which it transforms and which gives its name to the new project of diffusion of spectacle. This place of meeting and curiosity welcomes for 4 years shows, conferences, film and documentary screenings, creative workshops for all generations, weekly meetings around a coffee, musical workshops, storytelling meals?\n\nThe place has to close its doors for administrative reasons and La Quincaillerie becomes itinerant. From town to town, from village halls to public squares, from bars to dining rooms, it continues its work of diffusion, artistic creation and local cultural valorization.\n\nIn 2016, the Quincaillerie became Le Pôle Image Rural, the first Pôle Image in rural areas.\nIts creation makes it possible to articulate the whole of the projects carried by the Paper-Theatre Company and to direct its work of mediation and cultural creation around the image\n\nThe Pôle Image Rural is declined in 5 main projects:\n? the programming of live shows\n? The development of the Yvonne Kerdudo fund\n? workshops of artistic practices\n? the artists residences\n? The edition"
        ],
        "it": [
          "La compagnia Papier-Théâtre ha deciso di stabilirsi nel Trégor, in Bretagna, e di avviare un progetto territoriale basato sullo sviluppo culturale delle aree rurali, attingendo alla sua esperienza di lavoro collaborativo e intergenerazionale e concentrando le sue creazioni sulla scrittura e sulle arti plastiche\n\nL'azienda ha l'opportunità di ristrutturare un vecchio negozio nel centro della città di Le Vieux-Marché, \"La Quincaillerie\", che sta trasformando e che dà il nome al nuovo progetto di performance. Per quattro anni, questo luogo di incontro e curiosità ospiterà spettacoli, conferenze, proiezioni di film e documentari, laboratori creativi per tutte le generazioni, incontri settimanali con il caffè, laboratori musicali, pasti di narrazione?\n\nIl locale dovette chiudere i battenti per motivi amministrativi e La Quincaillerie divenne itinerante. Di città in città, dalle sale del paese alle piazze pubbliche, dai bar alle sale da pranzo, continua la sua opera di divulgazione, creazione artistica e promozione culturale locale.\n\nNel 2016, la Quincaillerie è diventata Le Pôle Image Rural, il primo Pôle Image nelle aree rurali.\nLa sua creazione permette di articolare tutti i progetti realizzati dalla Compagnie Papier-Théâtre e di orientare il suo lavoro di mediazione e creazione culturale intorno all'immagine\n\nIl Pôle Image Rural è suddiviso in 5 progetti principali:\nla programmazione degli spettacoli dal vivo\n? Lo sviluppo della collezione Yvonne Kerdudo\nlaboratori per le pratiche artistiche\nartisti? residenze\n? Editoria",
          "Patrimonio culturale"
        ],
        "fr": [
          "La compagnie Papier-Théâtre décide de s’implanter dans le Trégor, en Bretagne et de monter un projet de territoire axé sur le développement culturel en milieu rural, en s’appuyant sur son expérience de travail collaboratif et intergénérationnel et en orientant ses créations autour de l’écriture et des arts plastiques. \n\nLa compagnie a l’opportunité de rénover un ancien magasin au centre du bourg du Vieux-Marché \"La Quincaillerie\" qu’elle transforme et qui donne son nom au nouveau projet de diffusion de spectacle. Ce lieu de rencontre et de curiosité accueille pendant 4 ans des spectacles, conférences, projections de films et de documentaires, ateliers de création pour toutes les générations, rencontres hebdomadaires autour d’un café, ateliers de pratiques musicales, repas contés …\n\nLe lieu doit fermer ses portes pour des raisons administratives et La Quincaillerie devient itinérante. De communes en communes, de salle des fêtes en places publiques, de bars en salles à manger elle poursuit son travail de diffusion, de création artistique et de valorisation culturelle locale.\n\nEn 2016, la Quincaillerie devient Le Pôle Image Rural, premier Pôle Image en milieu rural.\nSa création permet d'articuler l'ensemble des projets portés par la Compagnie Papier-Théâtre et d'orienter son travail de médiation et de création culturelle autour de l’image\n\nLe Pôle Image Rural se décline en 5 projets principaux :\n– la programmation de spectacles vivants\n– La valorisation du fonds Yvonne Kerdudo\n– les ateliers de pratiques artistiques\n– les résidences d’artistes\n– L’édition",
          "Patrimoine culturel"
        ],
        "es": [
          "La compañía Papier-Théâtre decidió instalarse en el Trégor, en Bretaña, y poner en marcha un proyecto territorial basado en el desarrollo cultural de las zonas rurales, aprovechando su experiencia de trabajo colaborativo e intergeneracional y centrando sus creaciones en la escritura y las artes plásticas\n\nLa empresa tiene la oportunidad de renovar una antigua tienda en el centro de la ciudad de Le Vieux-Marché, \"La Quincaillerie\", que está transformando y que da nombre al nuevo proyecto de actuación. Durante cuatro años, este lugar de encuentro y curiosidad acogerá espectáculos, conferencias, proyecciones de películas y documentales, talleres creativos para todas las generaciones, cafés semanales, talleres de música, comidas para contar historias..\n\nEl local tuvo que cerrar sus puertas por motivos administrativos y La Quincaillerie se convirtió en un local ambulante. De pueblo en pueblo, de los ayuntamientos a las plazas públicas, de los bares a los comedores, continúa su labor de difusión, creación artística y promoción cultural local.\n\nEn 2016, la Quincaillerie se convirtió en Le Pôle Image Rural, el primer Pôle Image en zonas rurales.\nSu creación permite articular todos los proyectos realizados por la Compagnie Papier-Théâtre y orientar su labor de mediación y creación cultural en torno a la imagen\n\nEl Pôle Image Rural se divide en 5 proyectos principales:\n? la programación de espectáculos en directo\n? La evolución de la colección Yvonne Kerdudo\ntalleres de prácticas artísticas\nresidencias de artistas\n? Publicación",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het bedrijf Papier-Théâtre besloot zich te vestigen in Trégor, in Bretagne, en een territoriaal project op te zetten dat gebaseerd is op culturele ontwikkeling in plattelandsgebieden, waarbij het gebruik maakt van zijn ervaring op het gebied van samenwerking en intergenerationeel werk en zijn creaties toespitst op het schrijven en de plastische kunsten\n\nHet bedrijf heeft de gelegenheid om een oude winkel in het centrum van de stad Le Vieux-Marché, \"La Quincaillerie\", te renoveren, die het omvormt en waaraan het nieuwe project van de voorstelling zijn naam ontleent. Vier jaar lang zullen op deze plek van ontmoeting en nieuwsgierigheid voorstellingen, conferenties, film- en documentairevertoningen, creatieve workshops voor alle generaties, wekelijkse koffiebijeenkomsten, muziekworkshops, vertelmaaltijden?\n\nDe plek moest om administratieve redenen zijn deuren sluiten en La Quincaillerie werd een rondreizend trefpunt. Van stad tot stad, van dorpshuizen tot openbare pleinen, van bars tot eetzalen, het zet zijn werk van verspreiding, artistieke creatie en lokale culturele promotie voort.\n\nIn 2016 werd de Quincaillerie Le Pôle Image Rural, de eerste Pôle Image op het platteland.\nDe oprichting ervan maakt het mogelijk alle projecten van de Compagnie Papier-Théâtre te bundelen en haar werk van bemiddeling en culturele creatie rond het beeld te oriënteren\n\nDe Pôle Image Rural is verdeeld in 5 hoofdprojecten:\n? de programmering van live shows\n? De ontwikkeling van de collectie van Yvonne Kerdudo\nworkshops voor artistieke praktijken\nkunstenaars? residenties\n? Uitgeverij"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/050fb3e6-f089-3b25-a78c-ffa13dd5c749",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b4a1619-f2fb-3312-a434-b0d6a02ce53a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/201fc523-cf95-32ed-9d51-68df0eea3d86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/219a0bfd-dcf6-36ff-9d63-149c7ae84a6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/486fa6fb-276e-32b2-a4f4-937c1e496963",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d5026ec-984c-3442-bace-f56d8ab8c721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78320efd-c065-361d-8ee2-cbe7aefe484e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d88b22b1-5aff-3d5b-8641-ff8e9fdbe82c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3b198d2-0e69-374e-ab96-81c2762e986c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6e8d04b-352e-3372-a681-073f2dc97fda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cinema",
      "@type": [
        "AccommodationAmenity",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kino"
        ],
        "pt": [
          "Cinema"
        ],
        "en": [
          "Cinema"
        ],
        "it": [
          "Cinema"
        ],
        "fr": [
          "Cinéma"
        ],
        "es": [
          "Cine"
        ],
        "nl": [
          "Bioscoop"
        ]
      }
    },
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/51999136-4fbb-3a6d-98a2-6db0bba63d14",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fa23f34-3d86-3d30-8fbb-2403072570e1",
          "schema:addressLocality": "Le Vieux-Marché",
          "schema:postalCode": "22420",
          "schema:streetAddress": [
            "1 Hent Ar Puns"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Vieux-Marché"
              ],
              "pt": [
                "Le Vieux-Marché"
              ],
              "en": [
                "Le Vieux-Marché"
              ],
              "it": [
                "Le Vieux-Marché"
              ],
              "fr": [
                "Le Vieux-Marché"
              ],
              "nl": [
                "Le Vieux-Marché"
              ],
              "es": [
                "Le Vieux-Marché"
              ]
            },
            "insee": "22387",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d10e7d6e-a1b9-33f1-9dc4-e0de90fe0afb",
        "schema:latitude": "48.60745",
        "schema:longitude": "-3.4511",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-29",
  "lastUpdateDatatourisme": "2023-05-30T01:03:09.028Z"
}