{
  "@id": "https://data.datatourisme.fr/38/ae43e611-324e-3448-bf9d-1a452e9a8224",
  "dc:identifier": "FMABRE029V53NBFI",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-30"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LeïKa & 3.14 Air"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/76de7777-bb7f-3508-8a8f-5b73617033d2",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laraskette.com/event-details/leika-3-14-air"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74041d88-0335-3220-ac33-9a78f730796e",
      "dc:description": {
        "de": [
          "? LeïKa?\n\nPop, Rock, französische Chansons und Originaltexte in einer Band!\n\nSängerin: Caroline De Loor\n\nSchlagzeugerin: Fred Floc'h, sie kommt aus der Rockmusik\n\nGitarrist: Joël Tanné, er kommt aus dem französischen Chanson\n\nBassist: Christian Costes, er kommt vom Jazz\n\nKeyboards, Gesang und Komposition: Pierre De Loor (alias 3.14Air)\n\nIn den 2000er Jahren lernten sich drei zukünftige Musiker von LeïKa bei einem Jazz-Workshop namens \"Ça va jazzer\" in einem Maison Pour Tous in L'Harteloire in Brest kennen. Unter dem Namen Kapla machten sie zunächst Jazz-Covers, später auch Covers französischer Chansons. Nach und nach schlug Pierre De Loor alias 3.14Air der Gruppe seine eigenen Kompositionen vor. LeïKa kam einige Jahre später hinzu. Heute spielen sie in Konzerten nur noch Eigenkompositionen. Sie spielen gelegentlich Coverversionen, versuchen aber so oft wie möglich, eigene Texte vorzuschlagen.\n\nLeïKa hat in La Carène Demos gemacht und tritt seit etwa zwanzig Jahren in Konzerten auf. Sie ist eine bekannte Gruppe für Liebhaber unabhängiger Musik aus Brest. Die Mitglieder von LeïKa sind passonierte Musiker und haben nach rund 40 Konzerten immer noch dieses Vergnügen, auf der Bühne zu spielen."
        ],
        "en": [
          "? LeïKa ?\n\nPop, rock, French song and original lyrics in one band!\n\nSinger : Caroline De Loor\n\nDrummer : Fred Floc'h, she comes from rock\n\nGuitarist : Joël Tanné, he comes from the French song\n\nBass player : Christian Costes, he comes from jazz\n\nKeyboards, singing and composition : Pierre De Loor (alias 3.14Air)\n\nIn the year 2000, three future musicians of LeïKa met around a jazz workshop, \"Ça va jazzer\", in a Maison Pour Tous of Harteloire in Brest. Under the name of Kapla, they started by doing jazz covers, then covers of French songs. Progressively, Pierre De Loor, alias 3.14Air, proposed to the group his own compositions. LeïKa appeared a few years later. Today, they only play original compositions in concert. They do some covers on occasion, but try to propose original texts as much as possible.\n\nLeïKa made demos at the Carène and has been performing live for about twenty years, it is a group known by the amateurs of independent music from Brest. The members of LeïKa, musicians passoniés, still have this pleasure to play on stage after forty concerts."
        ],
        "it": [
          "? LeïKa?\n\nPop, rock, chanson francese e testi originali in un unico gruppo!\n\nCantante: Caroline De Loor\n\nBatterista: Fred Floc'h, proveniente dal rock\n\nChitarrista: Joël Tanné, proviene dalla canzone francese\n\nBassista : Christian Costes, proviene dal jazz\n\nTastiere, voce e composizione: Pierre De Loor (alias 3.14Air)\n\nNel 2000, tre futuri musicisti dei LeïKa si sono incontrati intorno a un laboratorio di jazz, \"Ça va jazzer\", in una Maison Pour Tous di Harteloire a Brest. Sotto il nome di Kapla, hanno iniziato a fare cover jazz, poi cover di canzoni francesi. Gradualmente, Pierre De Loor, alias 3.14Air, propose al gruppo le sue composizioni. I LeïKa sono apparsi qualche anno dopo. Oggi suonano solo composizioni originali in concerto. Occasionalmente suonano cover, ma cercano di proporre il più possibile testi originali.\n\nLeïKa ha realizzato dei demo a La Carène e si esibisce dal vivo da circa vent'anni, è un gruppo noto agli appassionati di musica indipendente di Brest. I membri di LeïKa, musicisti con una lunga storia alle spalle, hanno ancora il piacere di suonare sul palco dopo una quarantina di concerti."
        ],
        "fr": [
          "🎶 LeïKa 🎶\n\nDe la pop, du rock, de la chanson française et des textes originaux dans un seul groupe !\n\nChanteuse : Caroline De Loor\n\nBatteuse : Fred Floc'h, elle vient du rock\n\nGuitariste : Joël Tanné, il vient de la chanson française\n\nBassiste : Christian Costes, il vient du jazz\n\nClaviers, chant et composition : Pierre De Loor (alias 3.14Air)\n\nDans les années 2000, trois futurs musiciens de LeïKa se sont rencontrés autours d'un atelier de jazz, « Ça va jazzer », dans une Maison Pour Tous de l’Harteloire à Brest. Sous le nom de Kapla, ils ont commencé par faire des reprises jazz, puis des reprises de chansons françaises. Progressivement, Pierre De Loor, alias 3.14Air, a proposé au groupe ses propres compositions. LeïKa est apparu quelques années après. Aujourd’hui, ils ne pratiquent en concert que des compositions originales. Ils font quelques reprises à l’occasion, mais essayent au maximum de proposer des textes originaux.\n\nLeïKa a fait des maquettes à la Carène et se produit en concert depuis une vingtaine d'années, c'est un groupe connu des amateurs de musique indépendante brestoise. Les membres de LeïKa, musiciens passoniés, ont toujours ce plaisir de jouer sur scène après une quarantaine de concerts."
        ],
        "es": [
          "? LeïKa ?\n\n¡Pop, rock, chanson francesa y letras originales en un solo grupo!\n\nCantante: Caroline De Loor\n\nBatería: Fred Floc'h, viene del rock\n\nGuitarrista : Joël Tanné, viene de la canción francesa\n\nBajista : Christian Costes, viene del jazz\n\nTeclados, voz y composición: Pierre De Loor (alias 3.14Air)\n\nEn el año 2000, tres futuros músicos de LeïKa se reunieron en torno a un taller de jazz, \"Ça va jazzer\", en una Maison Pour Tous de Harteloire en Brest. Bajo el nombre de Kapla, empezaron haciendo versiones de jazz, luego versiones de canciones francesas. Poco a poco, Pierre De Loor, alias 3.14Air, ofreció al grupo sus propias composiciones. LeïKa apareció unos años más tarde. En la actualidad, sólo tocan composiciones originales en concierto. De vez en cuando tocan versiones, pero intentan ofrecer textos originales en la medida de lo posible.\n\nLeïKa hizo maquetas en La Carène y actúa en directo desde hace unos veinte años, es un grupo conocido por los aficionados a la música independiente de Brest. Los miembros de LeïKa, músicos con una larga trayectoria, siguen teniendo el placer de tocar en el escenario después de unos cuarenta conciertos."
        ],
        "nl": [
          "? ? LeïKa ?\n\nPop, rock, Frans chanson en originele teksten in één band!\n\nZangeres: Caroline De Loor\n\nDrummer: Fred Floc'h, zij komt uit de rock\n\nGitarist: Joël Tanné, hij komt uit het Franse lied\n\nBassist : Christian Costes, hij komt uit de jazz\n\nKeyboards, zang en compositie: Pierre De Loor (alias 3.14Air)\n\nIn het jaar 2000 ontmoetten drie toekomstige muzikanten van LeïKa elkaar rond een jazz workshop, \"Ça va jazzer\", in een Maison Pour Tous van Harteloire in Brest. Onder de naam Kapla begonnen ze met jazzcovers, daarna covers van Franse liedjes. Geleidelijk aan bood Pierre De Loor, alias 3.14Air, de groep zijn eigen composities aan. LeïKa verscheen enkele jaren later. Tegenwoordig spelen ze tijdens concerten alleen originele composities. Ze spelen af en toe covers, maar proberen zoveel mogelijk originele teksten aan te bieden.\n\nLeïKa maakte demo's bij La Carène en treedt al zo'n twintig jaar live op, het is een groep die bekend is bij liefhebbers van onafhankelijke muziek uit Brest. De leden van LeïKa, muzikanten met een lange geschiedenis, hebben na een veertigtal concerten nog steeds het genoegen om op het podium te spelen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8f055402-e6e8-3a92-88d8-b642021588e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9081b836-c7bd-3656-9a67-6dbae5734893",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b00d4032-2000-300a-b1b7-f49ce5e9c7c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1204547-8f25-36ed-a48a-9ef6ddf876f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd03d665-b64d-3e26-8dd0-0f191747ed99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e4bee50-d221-305d-b220-a93bf2493a70",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3326910c-8b97-33f3-a185-23ee654fc66e",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "5 Rue de la Réunion",
            "La Raskette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dc4554ea-4fd3-3437-9a20-5fd5845d568f",
        "schema:latitude": "48.38614",
        "schema:longitude": "-4.4752",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.136Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d7a655b2-2ae3-36ec-a2c1-2d9a34096780",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-06-30",
      "startTime": "21:00:00"
    }
  ]
}