{
  "@id": "https://data.datatourisme.fr/58/aea7ab1f-a0bf-3a46-ae0e-1adcfd6351b0",
  "dc:identifier": "5890783",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Ihre Tauchausbildung in Paris und Marseille. Um mit dem Tauchen in Luft, Trimix oder Rebreather anzufangen, es zu lernen, Fortschritte zu machen oder sogar Tauchlehrer zu werden, bietet Ihnen die Tauchschule Aquadomia die Dienste von leidenschaftlichen Tauchlehrern an."
    ],
    "en": [
      "Your scuba diving training in Paris and Marseille. To start, learn, progress in air, trimix or rebreather diving and even become a diving instructor, Aquadomia, diving school, offers you the services of passionate instructors."
    ],
    "it": [
      "Il vostro addestramento subacqueo a Parigi e Marsiglia. Per iniziare, imparare, progredire nelle immersioni ad aria, trimix o rebreather e persino per diventare istruttori subacquei, Aquadomia, scuola subacquea, vi offre i servizi di istruttori appassionati."
    ],
    "fr": [
      "Votre formation plongée sous-marine à Paris et Marseille. Pour débuter, apprendre, progresser en plongée air, trimix ou recycleur et même devenir moniteur de plongée, Aquadomia, école de plongée, vous offre les services de moniteurs passionnés."
    ],
    "nl": [
      "Uw duikopleiding in Parijs en Marseille. Om te beginnen, te leren, vooruitgang te boeken in lucht-, trimix- of rebreatherduiken en zelfs om duikinstructeur te worden, biedt duikschool Aquadomia u de diensten van gepassioneerde instructeurs."
    ],
    "es": [
      "Su formación de submarinismo en París y Marsella. Para iniciarse, aprender, progresar en el buceo con aire, trimix o rebreather e incluso convertirse en instructor de buceo, Aquadomia, escuela de buceo, le ofrece los servicios de instructores apasionados."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Aquadomia Anodia"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/52c0d4c5-ccbc-3ff3-9d07-872fb185150a",
      "schema:legalName": "Provence Tourisme / Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b5cd125b-d2dd-39e2-9b96-85917aafd3e7",
      "schema:email": [
        "aquadomia@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 1 44 01 45 79",
        "+33 6 80 67 58 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aquadomia.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b23da1a5-876e-35d0-9d08-198d47a1b962",
      "dc:description": {
        "de": [
          "FFESSM- und PADI-Schnellkurse, vom Anfänger bis zum Tauchlehrer - Initiator - Instruktor. Oder individuelles Angebot nach Maß, das ganze Jahr über, 7 Tage die Woche.\r\n\r\nNachhaltige Entwicklung: Unsere Verbundenheit mit der Umwelt, in die wir ständig eintauchen, veranlasst uns, sie täglich zu schützen. Wir beteiligen uns an der Ausarbeitung der Qualitätscharta für unseren Nationalpark Calanques. Wir verpflichten uns, einfache Öko-Gesten zu praktizieren, um unsere Auswirkungen zu begrenzen.\r\n\r\nWir werben für Ausbildungsprogramme in Naturalismus und Unterwasserbiologie. Wir entwickeln für Unternehmen Schulungsprogramme zur nachhaltigen Entwicklung, die sowohl das Bewusstsein für das Unterwasserökosystem als auch die Sozialpsychologie fördern. Für diese Maßnahmen wurden wir mit den Labels \"Entrepreneurs d'Avenir\" und \"Guide de la mer\" ausgezeichnet. Unser Traum ist es, immer häufiger die Mittelmeerschildkröten und Mönchsrobben zu sehen, die vor einigen Jahrzehnten noch anwesend waren... und vor allem, Sie für den Schutz und die Begrenzung unserer Auswirkungen in einer spannenden Aktivität zu sensibilisieren, deren Aufschwung jedoch nicht ohne die Notwendigkeit angepasster Verhaltensweisen auskommt.\r\n\r\nNeben unseren Tauchkursen für alle Niveaus vom Anfänger bis zum Tauchlehrer und Rebreather bieten wir Folgendes an\r\n:\r\n- als BCS-zertifizierte Qualiopi-Ausbildungseinrichtung bilden wir nun auch Berufstaucher mit Tauchgerät aus, mention B option science and media\r\n- haben wir unser Ausbildungsangebot für Höhlentauchen mit den Cave TDI-Curricula erweitert\r\n- wir erweitern unser Angebot an Firmenseminaren für Minigruppen von 2 bis 8 Personen mit einem \"mindfulldive day\"-Angebot, das auf Wellness, Achtsamkeitsmeditation und Atemkontrolle beim Freitauchen ausgerichtet ist\r\n- wir erweitern unser Angebot an Firmenseminaren für Minigruppen von 2 bis 8 Personen um ein umweltfreundliches \"Low Impact\"-Angebot, das sich an CSR und Ökologie orientiert und den CO2-Ausstoß berücksichtigt"
        ],
        "en": [
          "Accelerated FFESSM and PADI training, from beginner to instructor. Or customized offer, all year round, 7 days a week.\r\n\r\nSustainable development: our attachment to the environment in which we are constantly immersed pushes us to preserve it daily. We participate in the drafting of quality charters for our national park of the Calanques. We are committed to practicing simple eco-actions to limit our impact.\r\n\r\nWe promote training programs in naturalism and underwater biology. We build for companies training programs in sustainable development, tinged with both awareness of the underwater ecosystem and social psychology. These approaches have enabled us to obtain the \"Entrepreneurs of the Future\" and \"Guide to the Sea\" labels. Our dream: to see more and more often the Mediterranean turtles and the monk seals that were present a few decades ago... and above all to make you aware of the protection and the limitation of our impacts in an exciting activity, but whose growth is not without the necessity of adapted behaviors.\r\n\r\nIn addition to our training courses for all levels, from beginners to instructors and rebreathers, we offer\r\n:\r\n- as a BCS certified Qualiopi training organization, we now train professional scuba divers with the B option for science and media\r\n- we have enriched our training offers for cave diving with the Cave TDI courses\r\n- we are expanding our corporate seminar offer for small groups of 2 to 8 people with a \"mindfulldive day\" offer focused on well-being, mindfulness meditation and breath control while freediving\r\n- we are expanding our corporate seminar offer for small groups of 2 to 8 people with a \"low impact\" eco-responsible offer focused on CSR and ecology, carbon impact"
        ],
        "it": [
          "Corsi accelerati FFESSM e PADI, da principiante a istruttore. Oppure un'offerta personalizzata, tutto l'anno, 7 giorni su 7.\r\n\r\nSviluppo sostenibile: il nostro attaccamento all'ambiente in cui siamo costantemente immersi ci spinge a preservarlo quotidianamente. Partecipiamo alla stesura di charter di qualità per il nostro Parco Nazionale delle Calanques. Ci impegniamo a praticare semplici azioni ecologiche per limitare il nostro impatto.\r\n\r\nPromuoviamo programmi di formazione in naturalismo e biologia subacquea. Realizziamo programmi di formazione per le aziende in materia di sviluppo sostenibile, con particolare attenzione alla consapevolezza dell'ecosistema sottomarino e alla psicologia sociale. Questi approcci ci hanno permesso di ottenere i marchi \"Imprenditori del futuro\" e \"Guida al mare\". Il nostro sogno: vedere sempre più spesso le tartarughe mediterranee e le foche monache che erano presenti qualche decennio fa... e soprattutto sensibilizzarvi alla protezione e alla limitazione dei nostri impatti in un'attività entusiasmante, ma la cui crescita non è priva di comportamenti adeguati.\r\n\r\nOltre ai nostri corsi di formazione per tutti i livelli, dai principianti agli istruttori e ai rebreather, offriamo\r\n:\r\n- in qualità di organizzazione di formazione Qualiopi certificata BCS, ora formiamo subacquei professionisti con l'opzione B per la scienza e i media\r\n- abbiamo arricchito la nostra offerta formativa per le immersioni in grotta con i corsi Cave TDI\r\n- stiamo ampliando la nostra offerta di seminari aziendali per piccoli gruppi da 2 a 8 persone con un'offerta \"mindfulldive day\" incentrata sul benessere, la meditazione mindfulness e il controllo del respiro durante l'apnea\r\n- stiamo ampliando la nostra offerta di seminari aziendali per piccoli gruppi da 2 a 8 persone con un'offerta eco-responsabile \"a basso impatto\" incentrata su CSR ed ecologia, impatto di carbonio"
        ],
        "fr": [
          "Formations accélérées FFESSM et PADI, du débutant au moniteur - initiateur - instructeur. Ou offre personnalisée sur mesure, toute l'année, 7 jours sur 7.\r\n\r\nDéveloppement durable : notre attachement à l'environnement dans lequel nous sommes constamment immergés nous pousse à le préserver au quotidien. Nous participons à la rédaction des chartes qualités pour notre parc national des Calanques. Nous nous engageons à pratiquer les écogestes simples pour limiter notre impact. \r\n\r\nNous faisons la promotion des programmes de formation en naturalisme et en biologie sous-marine. Nous construisons pour les entreprises des programme de formation au développement durable, teintés à la fois de sensibilisation à l'écosystème sous-marin et de psychologie sociale. Ces démarches nous ont permis d'obtenir les labels \"Entrepreneurs d'Avenir\" et \"Guide de la mer\". Notre rêve : revoir de plus en plus souvent les tortues de Méditerrannée et les phoques moines présents il y a quelques décennies... et surtout vous sensibiliser à la protection et à la limitation de nos impacts dans une activité passionnante mais dont l'essor n'est pas sans poser la nécessité de comportements adaptés.\r\n\r\nOutre nos formations plongées tout niveau du débutant au moniteur et recycleur, nous offrons \r\n:\r\n- en tant qu’organisme de formation Qualiopi certifié BCS nous formons désormais les plongeurs professionnels scaphandriers mention B option sciences et média\r\n- nous avons enrichi nos offres de formation à la plongée en grottes avec les cursus Cave TDI \r\n- nous élargissons notre offre de séminaire entreprises pour mini groupe de 2 à 8 personnes avec une offre « mindfulldive day » orientée bien être, méditation de pleine conscience et maîtrise du souffle en apnée \r\n- nous élargissons notre offre de séminaire entreprises pour mini groupe de 2 à 8 personnes avec une offre éco-responsable «low impact » orientée RSE et écologie, impact carbone"
        ],
        "nl": [
          "Versnelde FFESSM en PADI cursussen, van beginner tot instructeur. Of een aanbod op maat, het hele jaar door, 7 dagen per week.\r\n\r\nDuurzame ontwikkeling: onze gehechtheid aan het milieu waarin wij voortdurend zijn ondergedompeld, drijft ons ertoe het dagelijks in stand te houden. Wij nemen deel aan het opstellen van kwaliteitscharters voor ons Nationaal Park Calanques. Wij zetten ons in voor eenvoudige eco-acties om onze impact te beperken.\r\n\r\nWij bevorderen opleidingsprogramma's in naturalisme en onderwaterbiologie. Wij bouwen opleidingsprogramma's voor bedrijven op het gebied van duurzame ontwikkeling. Dankzij deze aanpak hebben wij de labels \"Ondernemers van de toekomst\" en \"Gids voor de zee\" verkregen. Onze droom: steeds vaker de mediterrane schildpadden en de monniksrobben zien die enkele decennia geleden nog aanwezig waren... en vooral u bewust maken van de bescherming en de beperking van onze impact in een boeiende activiteit, maar waarvan de groei niet zonder aangepast gedrag is.\r\n\r\nNaast onze opleidingen voor alle niveaus, van beginners tot instructeurs en rebreathers, bieden wij ook\r\n:\r\n- als een BCS gecertificeerde Qualiopi opleidingsorganisatie leiden wij nu professionele duikers op met de B-optie voor wetenschap en media\r\n- we hebben ons aanbod aan grotduikopleidingen verrijkt met de Cave TDI cursussen\r\n- we breiden ons aanbod aan bedrijfsseminars voor kleine groepen van 2 tot 8 personen uit met een \"mindfulldive dag\", gericht op wellness, mindfulness meditatie en adembeheersing tijdens het freediven\r\n- wij breiden ons aanbod aan bedrijfsseminars voor kleine groepen van 2 tot 8 personen uit met een \"low impact\" eco-verantwoord aanbod gericht op MVO en ecologie, carbon impact"
        ],
        "es": [
          "Cursos acelerados FFESSM y PADI, de principiante a instructor. O una oferta personalizada, todo el año, 7 días a la semana.\r\n\r\nDesarrollo sostenible: nuestro apego al medio ambiente en el que estamos constantemente inmersos nos impulsa a preservarlo a diario. Participamos en la elaboración de cartas de calidad para nuestro Parque Nacional de Calanques. Nos comprometemos a practicar acciones ecológicas sencillas para limitar nuestro impacto.\r\n\r\nPromovemos programas de formación en naturalismo y biología subacuática. Creamos programas de formación para empresas en desarrollo sostenible, con especial atención a la concienciación sobre los ecosistemas submarinos y la psicología social. Estos planteamientos nos han permitido obtener las etiquetas \"Empresarios del futuro\" y \"Guía del mar\". Nuestro sueño: ver cada vez más a menudo las tortugas mediterráneas y las focas monje que estaban presentes hace unas décadas... y sobre todo sensibilizarles sobre la protección y la limitación de nuestros impactos en una actividad apasionante, pero cuyo crecimiento no está exento de comportamientos adaptados.\r\n\r\nAdemás de nuestros cursos de formación para todos los niveles, desde principiantes hasta instructores y rebreathers, ofrecemos\r\n:\r\n- como organización de formación Qualiopi certificada por BCS, ahora formamos buceadores profesionales con la opción B para ciencias y medios de comunicación\r\n- hemos enriquecido nuestra oferta de formación en buceo en cuevas con los cursos Cave TDI\r\n- ampliamos nuestra oferta de seminarios corporativos para grupos reducidos de 2 a 8 personas con una oferta de \"mindfulldive day\" centrada en el bienestar, la meditación mindfulness y el control de la respiración durante la apnea\r\n- ampliamos nuestra oferta de seminarios de empresa para grupos reducidos de 2 a 8 personas con una oferta eco-responsable de \"bajo impacto\" centrada en la RSE y la ecología, el impacto del carbono"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c0d7c8b-ce5e-3ea1-baa0-b1f33f217c85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/238a5228-c162-3c78-b735-aa34d8f19842",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83ed9dbe-4109-3a85-b043-053f305ca015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8adb1114-8abe-3d38-8136-7939001b2dcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96d993b7-a486-3eb6-accf-44e9aab01d6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abff5478-8fb8-3b46-9f95-47fd5299c22a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d442e3ba-299f-3c59-954d-86f2687691a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df3f0c2d-be50-3251-a7be-f0756d17311e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e85394b6-3324-3bba-aef3-0a19d80f9108",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed5a8908-07ba-3c76-8e7d-9cfb4008bb29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Ihre Tauchausbildung in Paris und Marseille. Um mit dem Tauchen in Luft, Trimix oder Rebreather anzufangen, es zu lernen, Fortschritte zu machen oder sogar Tauchlehrer zu werden, bietet Ihnen die Tauchschule Aquadomia die Dienste von leidenschaftlichen Tauchlehrern an."
        ],
        "en": [
          "Your scuba diving training in Paris and Marseille. To start, learn, progress in air, trimix or rebreather diving and even become a diving instructor, Aquadomia, diving school, offers you the services of passionate instructors."
        ],
        "it": [
          "Il vostro addestramento subacqueo a Parigi e Marsiglia. Per iniziare, imparare, progredire nelle immersioni ad aria, trimix o rebreather e persino per diventare istruttori subacquei, Aquadomia, scuola subacquea, vi offre i servizi di istruttori appassionati."
        ],
        "fr": [
          "Votre formation plongée sous-marine à Paris et Marseille. Pour débuter, apprendre, progresser en plongée air, trimix ou recycleur et même devenir moniteur de plongée, Aquadomia, école de plongée, vous offre les services de moniteurs passionnés."
        ],
        "nl": [
          "Uw duikopleiding in Parijs en Marseille. Om te beginnen, te leren, vooruitgang te boeken in lucht-, trimix- of rebreatherduiken en zelfs om duikinstructeur te worden, biedt duikschool Aquadomia u de diensten van gepassioneerde instructeurs."
        ],
        "es": [
          "Su formación de submarinismo en París y Marsella. Para iniciarse, aprender, progresar en el buceo con aire, trimix o rebreather e incluso convertirse en instructor de buceo, Aquadomia, escuela de buceo, le ofrece los servicios de instructores apasionados."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/edf32dff-9c23-3ca3-a62a-b866dd7e331d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ee873d4-1485-314a-8d2e-4d5fb32e6eda",
          "ebucore:title": {
            "fr": [
              "13SP000122_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Aquadomia Anodia"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2c3702d6-6822-3c10-a93d-0cb4346e2042",
          "ebucore:fileSize": [
            "16027"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/57/246/10614329.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Diving",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tauchen"
        ],
        "pt": [
          "Mergulho"
        ],
        "en": [
          "Diving"
        ],
        "it": [
          "Immersione"
        ],
        "fr": [
          "Plongée"
        ],
        "nl": [
          "Duiken"
        ],
        "es": [
          "Buceo"
        ]
      }
    },
    {
      "@id": "kb:UnderwaterHiking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wandern unter Wasser"
        ],
        "pt": [
          "Passeio submarino"
        ],
        "en": [
          "Underwater hiking"
        ],
        "it": [
          "Escursioni subacquee"
        ],
        "fr": [
          "Randonnée sous marine"
        ],
        "nl": [
          "Snorkelroute"
        ],
        "es": [
          "Excursión submarina"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1b24b7e5-7379-3dc0-a362-d6fe80f1e9a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8191b207-3b8a-3c13-92f8-9cf1706a979c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b64d853-8a1d-3dcd-aff5-cbfebc97c1e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c84e2314-4e65-31ff-b75a-a142e25cce24",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc8c236d-b6d3-376d-ab03-626ae247550f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75ee9d7d-9ee0-33f1-a37e-889bd05e4af6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca68302b-516b-3da8-aa8a-9b49254aca33",
          "schema:addressLocality": "Marseille 9e Arrondissement",
          "schema:postalCode": "13009",
          "schema:streetAddress": [
            "3 Place Mignard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13209",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 9e Arrondissement"
              ],
              "pt": [
                "Marseille 9e Arrondissement"
              ],
              "en": [
                "Marseille 9e Arrondissement"
              ],
              "it": [
                "Marseille 9e Arrondissement"
              ],
              "fr": [
                "Marseille 9e Arrondissement"
              ],
              "nl": [
                "Marseille 9e Arrondissement"
              ],
              "es": [
                "Marseille 9e Arrondissement"
              ]
            },
            "insee": "13209",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/470256c1-9ba4-3254-bf6e-8882d120f366",
        "schema:latitude": "43.262244",
        "schema:longitude": "5.401591",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/505fa0f9-1c53-3b54-b298-0dd42b31906d",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "hkoblinsky@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-01-31T05:18:39.977Z",
  "reducedMobilityAccess": false
}