{
  "@id": "https://data.datatourisme.fr/6/aea25698-9cd8-3f01-9f9f-074055909f4a",
  "dc:identifier": "ARTBOU071V501ARF",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Ich stelle Töpferwaren aus Steingut her, sowohl für den Gebrauch als auch für dekorative Zwecke.\nSie werden hauptsächlich gedreht. Mein Ausstellung..."
    ],
    "en": [
      "I make stoneware pottery, both utilitarian and decorative.\nThey are mainly turned. My studio is easily accessible. It is so"
    ],
    "it": [
      "Realizzo ceramiche in gres, sia utilitarie che decorative.\nSi tratta principalmente di oggetti torniti. Il mio studio è facilmente accessibile. È così"
    ],
    "fr": [
      "Je réalise des poteries en grès, utilitaires et décoratives.\nElles sont principalement tournées. Mon atelier expo est facilement accessible. Il est si"
    ],
    "nl": [
      "Ik maak steengoed aardewerk, zowel utilitair als decoratief.\nZe zijn voornamelijk gedraaid. Mijn atelier is gemakkelijk toegankelijk. Het is zo"
    ],
    "es": [
      "Hago cerámica de gres, tanto utilitaria como decorativa.\nSon principalmente torneadas. Mi estudio es de fácil acceso. Es tan"
    ]
  },
  "rdfs:label": {
    "de": [
      "Catherine ANDRES - Poterie Saint-Laurenterre"
    ],
    "en": [
      "Catherine ANDRES - Poterie Saint-Laurenterre"
    ],
    "fr": [
      "Catherine ANDRES - Poterie Saint-Laurenterre"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2012-06-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8ed09456-70c9-370a-9dec-1a3ad1bc5006",
      "schema:email": [
        "saintlaurenterre@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 85 78 09 36",
        "+33 6 27 22 97 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.poterie-st-laurenterre.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8ed09456-70c9-370a-9dec-1a3ad1bc5006",
      "schema:email": [
        "saintlaurenterre@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 85 78 09 36",
        "+33 6 27 22 97 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.poterie-st-laurenterre.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/15cb070d-9a44-3898-9156-7f38720748dd",
      "dc:description": {
        "de": [
          "Seit meiner frühesten Kindheit war meine Wahl für meine \"berufliche Zukunft\" auf die Erde, die Töpferei und die Keramik gerichtet...\nDer wohlüberlegte und \"gesunde Menschenverstand\" meiner Eltern hat mich zur Zahnprothese geführt ... die ich fast 25 Jahre lang ausgeübt habe.\nAb Mitte 30 kam der Ton zurück, um meine Empfindungen zu wecken.\nNach und nach habe ich mich durch den Kontakt mit Designern für die breite Öffentlichkeit weiterentwickelt. Ich habe mehr als zehn Jahre lang an Workshops zur Herstellung von Töpferwaren teilgenommen und Gruppen betreut, um meine Fähigkeiten zu entwickeln.\nKein großes Studium an den großen französischen oder ausländischen Kunstgewerbeschulen, keine Gnade oder Göttlichkeit, die von einem Gott oder Jünger des Tons verkörpert wurde.\nEs war aus Lust und Überzeugung, dass ich mich in der Töpferei verwirklicht habe.\nDer Besuch eines CNIFOP-Diploms als Töpferin erschien mir vor meiner Niederlassung als Berufstätige wichtig.\nVon Anfang an habe ich mich für den Gasbrand von Glasuren bei hohen Temperaturen in der Reduktion entschieden, da ich davon überzeugt war, dass dies die beste Methode ist, um mich voll und ganz zu verwirklichen.\nMeine Arbeiten waren anfangs hauptsächlich für den Gebrauch bestimmt und ich merke, dass ich immer mehr Deko-Objekte herstelle.\nIm Laufe der Jahre haben mir meine Geduld, mein Anspruch und meine zahlreichen Versuche ermöglicht, mich in die Geheimnisse der Kreation von Hochtemperaturglasuren zu vertiefen.\nAus meinen Werken geht ein roter Faden hervor, eine Art Pfote, eine Art der Herstellung, die nach und nach meine Signatur oder meine Identifikation schafft."
        ],
        "en": [
          "Since I was very young, my choice for my \"professional future\" was oriented towards clay, pottery, ceramics..\nThe good thinking and \"common sense\" of my parents led me to dental prosthesis... which I practiced for nearly 25 years.\nIn my thirties, clay came back to awaken my sensations.\nIt is little by little in contact with the creators \"general public\" that I built myself. It took me more than 10 years of participation and animation of groups in workshops of realization of pottery, to mature my capacities.\nNo great studies in the great French or foreign schools of arts and crafts, nor grace or divinity incarnated by a god or disciple of clay.\nIt is by desire and conviction that I realized myself in pottery.\nThe passage by a diploma of turner to the CNIFOP seemed to me preponderant before my installation as a professional.\nFrom the start, I chose the gas firing of high temperature glazes in reduction, convinced that it is the best method to allow me to accomplish myself fully.\nMy creations were at first mainly utilitarian and I realize that I realize more and more objects of decoration.\nOver the years, my patience, my high standards and my many attempts have allowed me to evolve in the mysteries of the creation of high temperature enamels.\nFrom my creations, a thread emerges, a sort of touch, a way of doing things, which little by little, creates my signature or my identification."
        ],
        "it": [
          "Fin da quando ero molto giovane la mia scelta per il mio \"futuro professionale\" si è orientata verso l'argilla, la ceramica?\nIl buon senso dei miei genitori mi ha portato alla protesi dentaria, che ho praticato per quasi 25 anni.\nA trent'anni l'argilla è tornata a risvegliare le mie sensazioni.\nÈ poco a poco in contatto con i creatori del \"grande pubblico\" che mi sono costruito. Mi ci sono voluti più di 10 anni di partecipazione e animazione di gruppi in laboratori di realizzazione di ceramiche, per maturare le mie capacità.\nNessun grande studio nelle grandi scuole francesi o straniere di arti e mestieri, né grazia o divinità incarnata da un dio o da un discepolo di argilla.\nÈ per desiderio e convinzione che mi sono realizzato nella ceramica.\nIl passaggio da un diploma di tornitore al CNIFOP mi sembrava preponderante prima del mio insediamento come professionista.\nFin dall'inizio ho scelto la cottura a gas di smalti ad alta temperatura in riduzione, convinta che sia il metodo migliore che mi permetta di realizzarmi pienamente.\nAll'inizio il mio lavoro era principalmente utilitario, mentre ora mi rendo conto che sto realizzando sempre più oggetti decorativi.\nNel corso degli anni, la mia pazienza, i miei standard elevati e le mie numerose prove mi hanno permesso di evolvere nei misteri della creazione di smalti ad alta temperatura.\nDalle mie creazioni emerge un filo conduttore, una sorta di patte, un modo di fare che, a poco a poco, crea la mia firma o la mia identificazione."
        ],
        "fr": [
          "Depuis mon plus jeune âge mon choix pour mon \"avenir professionnel\" était orienté vers la terre, la poterie, la céramique…\nLe bien pensé et le \"bon sens\" de mes parents m’ont dirigé sur la prothèse dentaire… que j’ai exercée près de 25 ans.\nDès la trentaine, l’argile est revenue réveiller mes sensations.\nC’est petit à petit au contact des créateurs \"grand public\" que je me suis construite. Il m’a fallu plus de 10 ans de participations et animations de groupes dans des ateliers de réalisation de poterie, pour maturer mes capacités.\nPas de grandes études dans les grandes écoles françaises ou étrangères de métiers d’arts, ni de grâce ou divinité incarnée par un dieu ou disciple de l’argile.\nC’est par envie et conviction que je me suis réalisée dans la poterie.\nLe passage par un diplôme de tourneur au CNIFOP m’a semblé prépondérant avant mon installation en tant que professionnelle.\nDès le départ, j’ai choisi la cuisson gaz des émaux à haute température en réduction, convaincue qu’il s’agit de la meilleure méthode qui me permettra de m’accomplir pleinement.\nMes réalisations ont été au départ principalement utilitaires et je me rends compte que je réalise de plus en plus d’objets de déco.\nAu fil des années, ma patience, mon exigence et mes multiples essais m’ont permis d’évoluer dans les mystères de la création des émaux haute température.\nDe mes réalisations sort un fil conducteur, une sorte de patte, de manière de faire, qui petit à petit, créé ma signature ou mon identification."
        ],
        "nl": [
          "Van jongs af aan was mijn keuze voor mijn \"professionele toekomst\" gericht op klei, pottenbakken, keramiek..\nHet goede denken en \"gezond verstand\" van mijn ouders leidde me naar de tandprothese... die ik bijna 25 jaar heb uitgeoefend.\nIn mijn dertiger jaren kwam klei terug om mijn sensaties te wekken.\nHet is beetje bij beetje in contact met de ontwerpers van het \"grote publiek\" dat ik mijn vaardigheden heb opgebouwd. Het kostte me meer dan 10 jaar van deelname en begeleiding van groepen in workshops van realisatie van aardewerk, om mijn capaciteiten te rijpen.\nGeen grote studies in de grote Franse of buitenlandse scholen van kunsten en ambachten, noch genade of goddelijkheid geïncarneerd door een god of leerling van klei.\nHet is door verlangen en overtuiging dat ik mezelf in pottenbakken heb gerealiseerd.\nDe overgang door een diploma van draaier naar de CNIFOP leek mij prealabel voor mijn installatie als professional.\nVanaf het begin koos ik voor het gasbranden van hoge temperatuur glazuren in reductie, in de overtuiging dat dit de beste methode was om mijn volledige potentieel te bereiken.\nIn het begin was mijn werk vooral utilitair en ik realiseer me dat ik steeds meer decoratieve objecten maak.\nIn de loop der jaren hebben mijn geduld, mijn hoge normen en mijn vele pogingen mij in staat gesteld mij te ontwikkelen in de mysteries van de creatie van hoge temperatuur emailles.\nUit mijn creaties ontstaat een rode draad, een soort stijl, een manier van doen, die beetje bij beetje mijn handtekening of mijn identificatie creëert."
        ],
        "es": [
          "Desde muy joven mi elección para mi \"futuro profesional\" se orientó hacia el barro, la alfarería, la cerámica..\nEl buen pensar y el \"sentido común\" de mis padres me llevaron a la prótesis dental... que practiqué durante casi 25 años.\nA mis treinta años, la arcilla volvió a despertar mis sensaciones.\nEs poco a poco en contacto con los creadores \"público en general\" que construí yo mismo. Me tomó más de 10 años de participación y animación de grupos en talleres de realización de cerámica, para madurar mis capacidades.\nNada de grandes estudios en las grandes escuelas de artes y oficios francesas o extranjeras, ni gracia o divinidad encarnada por un dios o discípulo de barro.\nEs por deseo y convicción que me realicé en la cerámica.\nEl paso por un diploma de tornero al CNIFOP me pareció preponderante antes de mi instalación como profesional.\nDesde el principio, elegí la cocción de esmaltes a alta temperatura en reducción, convencido de que es el mejor método que me permitirá realizarme plenamente.\nAl principio, mi trabajo era principalmente utilitario y ahora me doy cuenta de que cada vez hago más objetos decorativos.\nA lo largo de los años, mi paciencia, mi exigencia y mis numerosos ensayos me han permitido evolucionar en los misterios de la creación de esmaltes de alta temperatura.\nDe mis creaciones surge un hilo conductor, una especie de patte, una forma de hacer las cosas, que poco a poco, crea mi firma o mi identificación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d6ea2d2-e6ff-32ba-9a7a-d4a7c5889b75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bc19c45-1c04-3c22-9338-079c460b59b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d16798c-8015-38a4-89f5-64874c94b951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3403b3a-f308-310d-8e0e-1fbf70a54b37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c925662a-2a74-3ad9-9592-80f68664021a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc533e34-1305-3a7a-9a2e-cd9fa21a2483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf35f47f-65a0-3697-8666-0c91d7f0b7e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ich stelle Töpferwaren aus Steingut her, sowohl für den Gebrauch als auch für dekorative Zwecke.\nSie werden hauptsächlich gedreht. Mein Ausstellung..."
        ],
        "en": [
          "I make stoneware pottery, both utilitarian and decorative.\nThey are mainly turned. My studio is easily accessible. It is so"
        ],
        "it": [
          "Realizzo ceramiche in gres, sia utilitarie che decorative.\nSi tratta principalmente di oggetti torniti. Il mio studio è facilmente accessibile. È così"
        ],
        "fr": [
          "Je réalise des poteries en grès, utilitaires et décoratives.\nElles sont principalement tournées. Mon atelier expo est facilement accessible. Il est si"
        ],
        "nl": [
          "Ik maak steengoed aardewerk, zowel utilitair als decoratief.\nZe zijn voornamelijk gedraaid. Mijn atelier is gemakkelijk toegankelijk. Het is zo"
        ],
        "es": [
          "Hago cerámica de gres, tanto utilitaria como decorativa.\nSon principalmente torneadas. Mi estudio es de fácil acceso. Es tan"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Ceramic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Keramik"
        ],
        "pt": [
          "Cerâmica"
        ],
        "en": [
          "Ceramic"
        ],
        "it": [
          "Ceramica"
        ],
        "fr": [
          "Céramique"
        ],
        "nl": [
          "Keramiek"
        ],
        "es": [
          "Cerámica"
        ]
      }
    },
    {
      "@id": "kb:Pottery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tonwaren"
        ],
        "pt": [
          "Olaria"
        ],
        "en": [
          "Pottery"
        ],
        "it": [
          "Vasellame"
        ],
        "fr": [
          "Poterie"
        ],
        "es": [
          "Cerámica"
        ],
        "nl": [
          "Aardewerk"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5a953094-4d7e-30e5-a45d-b481236fbf66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/747ea9d1-d084-3f2e-a70d-7f99588d8ff0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97168251-b55f-3859-9a56-0c1e2783aa1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca64a230-224c-385f-b763-dce9152aecf7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/66147752-5d8c-3d9c-91c7-0822945803de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/559673d4-0861-3ff1-805a-562519bb7391",
          "schema:addressLocality": "Saint-Laurent-d'Andenay",
          "schema:postalCode": "71210",
          "schema:streetAddress": [
            "1, le Bois Bretoux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71436",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Laurent-d'Andenay"
              ],
              "pt": [
                "Saint-Laurent-d'Andenay"
              ],
              "en": [
                "Saint-Laurent-d'Andenay"
              ],
              "it": [
                "Saint-Laurent-d'Andenay"
              ],
              "fr": [
                "Saint-Laurent-d'Andenay"
              ],
              "nl": [
                "Saint-Laurent-d'Andenay"
              ],
              "es": [
                "Saint-Laurent-d'Andenay"
              ]
            },
            "insee": "71436",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1a34361-4976-3546-9a96-994052a0bf5c",
        "schema:latitude": "46.7336981",
        "schema:longitude": "4.47998184",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-02",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.124Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f7505d03-d82c-31d6-8161-a68d0a563bfb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}