{
  "@id": "https://data.datatourisme.fr/6/aeab0231-d42b-3fef-a4cd-e5cc6139cf4e",
  "dc:identifier": "ASCBFC000V502RXB",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "de": [
      "Site Nordique de la Haute Joux - Cerniébaud - Mignovillard"
    ],
    "en": [
      "Site Nordique de la Haute Joux - Cerniébaud - Mignovillard"
    ],
    "fr": [
      "Site Nordique de la Haute Joux - Cerniébaud - Mignovillard"
    ]
  },
  "creationDate": "2019-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/84a937d8-cb22-3f21-af53-0ebcdcc4f266",
    "dc:identifier": "199a0101-94b9-4a79-a617-78bfe529a8c3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a48e6812-90f4-36b6-9d4f-9cea723bd42b",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "98, rue Casimir Blondeau",
          "Cité Jule Javel"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "secretatiat.enj@gmail.com"
    ],
    "schema:legalName": "ESPACE NORDIQUE JURASSIEN",
    "schema:telephone": [
      "+33 3 84 52 58 10"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6e91d111-52eb-3299-ac72-3ecc6752bfce",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pass.espacenordiquejurassien.com/station/HAUTE-JOUX"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2cfe9e12-568a-378f-955b-bcf3456c7237",
      "schema:email": [
        "nozeroy@cnjtourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 84 51 19 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pass.espacenordiquejurassien.com/station/HAUTE-JOUX",
        "https://snowmap.espacenordiquejurassien.com/search?practices=1,2&districts=10",
        "https://www.cnjtourisme.fr/",
        "https://www.hautejoux.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e91d111-52eb-3299-ac72-3ecc6752bfce",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pass.espacenordiquejurassien.com/station/HAUTE-JOUX"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/84af6278-e9e2-35aa-9681-d1e59fb59d4b",
      "dc:description": {
        "de": [
          "Die Domaine de la Haute Joux liegt zwischen den Departements Jura und Doubs und verdankt ihren Namen dem gleichnamigen Wald, der sie bedeckt. Weit entfernt von der Hektik der großen Skigebiete bietet das Skigebiet Haute Joux Reisenden Ruhe und Gelassenheit, mit einer vernünftigen Bebauung, die sich wunderbar in die Umgebung einfügt.\nWenn Sie zum Skifahren in eines der Gebiete des Skigebiets Haute Joux kommen, können Sie sich auf eine abwechslungsreiche Landschaft freuen, in der sich Wälder, Täler und Wiesen abwechseln. Mit Langlaufski oder Schneeschuhen gibt es zahlreiche Möglichkeiten für Rundfahrten, da die Pisten zusammenlaufen und ein großes nordisches Gebiet bilden.\nDieses nordische Gebiet hat mehrere Zugänge zu den Pisten:\n- Chalet de la Haute Joux in Cerniébaud: Ausgangspunkt auf 980 m Höhe, das Chalet de la Haute Joux ermöglicht es, sich auszurüsten und von zahlreichen Dienstleistungen am Pistenanfang zu profitieren: Verkauf von Gebühren, Spielbereich, Materialverleih, Rettungsstelle, Rodelbahn, Nachtpiste, Außenborder, Restaurant, Empfangsstelle, Skischule, Fußgängerrundweg, Schneeschuhpisten, Snowtubing\n- Chalet de la Bourre: Mitten im Wald von Mignovillard, am Col du Lancier auf 1080 m, liegt der Pistenbeginn des Chalets de la Bourre im Vergleich zum Chalet de la Haute Joux etwas abgelegener. Dennoch findet man hier mehrere Dienstleistungen: Verkauf von Gebühren, Spielplatz, Empfangspunkt, Außenborder-Raum, Rettungsstelle, Materialverleih, Rodelbahn, Schneeschuhpisten\n- Vaux und Chantegrue: Der nördlichste Pistenstart des Haute-Joux-Gebiets auf 960 m Höhe. Die Pisten von Vaux und Chantegrue verlaufen hauptsächlich in ziemlich offenen Gräben und Lichtungen. Die in der Wintersaison angebotenen Dienstleistungen sind der Verkauf von Lizenzgebühren und Rettungsposten, Schneeschuhpisten\n- Chalet des Arches (Arsure Arsurette): Mehr als ein Langlaufstart ist die Trapperanlage des Chalet des Arches vor allem ein Multiaktivitätsgebiet, in dem sich die verschiedenen Praktiker ganz unkompliziert begegnen: Hundeschlitten, Schneeschuhwanderer und Wanderer... ideal, wenn man eine andere Aktivität als Skifahren ausprobieren möchte!"
        ],
        "en": [
          "Situated on horseback between the Jura and Doubs departments, the Haute Joux estate owes its name to the forest of the same name which covers it. Far from the hustle and bustle of the big ski resorts, the Haute Joux domain will bring calm and serenity to travellers, with a reasoned habitat that blends in perfectly with the surrounding environment.\nComing to ski on one of the sites of the Haute Joux area is to ensure a diversity of landscapes, alternating forests, combes and meadows. In cross-country skiing or snowshoeing, the possibilities of circuits are multiple, the tracks join to form a vast Nordic area.\nThis Nordic area has several accesses to the tracks:\n- Chalet de la Haute Joux in Cerniébaud : starting point at 980m, the chalet de la Haute Joux will allow you to equip yourself and benefit from many services at the start of the slopes : sale of fees, play area, equipment rental, first aid post, toboggan run, night run, bagless room, restaurant, reception point, ski school, pedestrian circuit, snowshoe runs, snowtubing..\n- Chalet de la Bourre : in the heart of the forest of Mignovillard, at the Col du Lancier at 1080m, the start of the slopes of the Chalet de la Bourre is a little more isolated from the Chalet de la Haute Joux. Nevertheless, there are several services: sale of ski passes, play area, reception point, bag-free room, first-aid post, equipment rental, toboggan run, snowshoe trails..\n- Vaux and Chantegrue : start of the northernmost slopes of the Haute Joux area at 960m, the slopes of Vaux and Chantegrue are mainly in fairly open combs and clearings. The services offered during the winter season are the sale of royalties and first aid post, snowshoe trails, etc\n- Chalet des Arches (Arsure Arsurette) : more than a cross-country skiing start, the trapper site of the Chalet des Arches is above all a multi-activity area, where the different practitioners cross paths in all simplicity: dog sledders, snowshoers, and hikers... ideal if you want to try another activity than skiing!"
        ],
        "it": [
          "Situato tra i dipartimenti del Giura e del Doubs, il dominio Haute Joux deve il suo nome all'omonima foresta che lo ricopre. Lontano dal caos e dalla frenesia delle grandi stazioni sciistiche, il comprensorio sciistico di Haute Joux porterà calma e serenità ai viaggiatori, con un habitat ben studiato che si integra perfettamente con l'ambiente circostante.\nVenire a sciare in uno dei siti del dominio Haute Joux significa assicurarsi una diversità di paesaggi, alternando boschi, valli e prati. Ci sono molte possibilità di praticare lo sci di fondo o le racchette da neve, e i sentieri si uniscono per formare una vasta area nordica.\nQuest'area nordica ha diversi accessi alle piste:\n- Chalet de la Haute Joux a Cerniébaud: punto di partenza a 980 m, lo chalet de la Haute Joux vi permetterà di attrezzarvi e di beneficiare di numerosi servizi all'inizio delle piste: vendita di diritti d'autore, area giochi, noleggio di attrezzature, posto di primo soccorso, pista per slittini, pista notturna, sala non sci, ristorante, punto di accoglienza, scuola di sci, circuito pedonale, piste per racchette da neve, snowtubing\n- Chalet de la Bourre: nel cuore della foresta di Mignovillard, al Col du Lancier a 1080 m, l'inizio delle piste dello Chalet de la Bourre è un po' più isolato rispetto allo Chalet de la Haute Joux. Tuttavia, sono presenti diversi servizi: vendita di diritti d'autore, area giochi, punto di accoglienza, postazione di primo soccorso, noleggio di attrezzature, pista per slittini, piste per ciaspole\n- Vaux e Chantegrue: l'inizio più a nord del comprensorio sciistico dell'Haute Joux, a 960 m di altitudine, le piste di Vaux e Chantegrue si sviluppano principalmente in combes e radure piuttosto aperte. I servizi offerti durante la stagione invernale sono la vendita delle royalties e il posto di primo soccorso, i percorsi per le ciaspole\n- Chalet des Arches (Arsure Arsurette): più che un punto di partenza per lo sci di fondo, il sito di trapper dello Chalet des Arches è soprattutto un'area multiattività, dove si incrociano in tutta semplicità diversi praticanti: slitte trainate da cani, racchette da neve ed escursionisti? Ideale se volete provare un'attività diversa dallo sci!"
        ],
        "fr": [
          "Situé à cheval entre dans le département du Jura et du Doubs, le domaine de la Haute Joux doit son nom à la forêt du même nom qui le recouvre. Loin de l'agitation des grandes stations de ski, le domaine de la Haute Joux apportera calme et sérénité aux voyageurs, avec un habitat raisonné qui s'accorde à merveille avec l'environnement qui l'entoure.\nVenir skier sur un des sites du domaine de la Haute Joux c'est s'assurer une diversité de paysages, alternance de forêts, combes et prairies. En ski de fond ou raquettes à neige, les possibilités de circuit sont multiples, les pistes se rejoignent pour former un vaste domaine nordique.\nCe domaine nordique possède plusieurs accès aux pistes :\n- Chalet de la Haute Joux à Cerniébaud : point de départ à 980m, le chalet de la Haute Joux permettra de s'équiper et bénéficier de nombreux services au départ des pistes : vente redevances, espace ludique, location de matériel, poste de secours, piste de luge, piste nocturne, salle hors sac, restaurant, point d'accueil, école de ski, circuit piétons, pistes raquettes, snowtubing\n- Chalet de la Bourre : en plein cœur de la forêt de Mignovillard, au col du Lancier à 1080m, le départ des pistes du chalet de la Bourre est un peu plus isolé par rapport au chalet de la Haute Joux. On y retrouve néanmoins plusieurs services : vente redevances, espace ludique, point accueil, salle hors sac, poste de secours, location de matériel, piste de luge, pistes raquettes\n- Vaux et Chantegrue : départ des pistes le plus au nord du domaine de la Haute Joux à 960m, les pistes de Vaux et Chantegrue sont principalement dans des combes et clairières assez ouvertes. Les services proposés en saison hivernale sont la vente de redevances et poste de secours, pistes raquettes\n- Chalet des Arches (Arsure Arsurette) : plus qu'un départ de ski de fond, le site trappeur du chalet des Arches est surtout une zone de multi-activité, où les différents pratiquants se croisent en toute simplicité : traîneaux à chien, raquettistes, et randonneurs… idéal si on veut essayer une autre activité que le ski !"
        ],
        "es": [
          "Situado entre los departamentos del Jura y del Doubs, el dominio de Haute Joux debe su nombre al bosque del mismo nombre que lo cubre. Lejos del bullicio de las grandes estaciones de esquí, el dominio esquiable de Haute Joux aportará calma y serenidad a los viajeros, con un hábitat bien pensado que se integra perfectamente en el entorno.\nVenir a esquiar a uno de los sitios del dominio de Haute Joux es asegurarse una diversidad de paisajes, alternando entre bosques, valles y prados. Hay muchas posibilidades de practicar el esquí de fondo o las raquetas de nieve, y las pistas se unen para formar una amplia zona nórdica.\nEsta zona nórdica cuenta con varios accesos a las pistas:\n- Chalet de la Haute Joux en Cerniébaud: punto de partida a 980 m, el chalet de la Haute Joux le permitirá equiparse y beneficiarse de numerosos servicios al inicio de las pistas: venta de derechos, zona de juegos, alquiler de material, puesto de primeros auxilios, pista de trineo, pista nocturna, sala de no esquí, restaurante, punto de recepción, escuela de esquí, circuito peatonal, pistas de raquetas, snowtubing\n- Chalet de la Bourre : en el corazón del bosque de Mignovillard, en el Col du Lancier a 1080m, el inicio de las pistas del Chalet de la Bourre está un poco más aislado que el Chalet de la Haute Joux. No obstante, hay varios servicios: venta de derechos, zona de juegos, punto de recepción, puesto de primeros auxilios, alquiler de material, pista de trineo, pistas de raquetas de nieve\n- Vaux y Chantegrue: el inicio más septentrional del dominio esquiable de Haute Joux, a 960 m, las pistas de Vaux y Chantegrue se encuentran principalmente en combes y claros bastante abiertos. Los servicios que se ofrecen durante la temporada de invierno son la venta de derechos y el puesto de primeros auxilios, los senderos para raquetas de nieve\n- Chalet des Arches (Arsure Arsurette): más que un punto de partida de esquí de fondo, el recinto de trampas del Chalet des Arches es sobre todo una zona multiactiva, en la que se cruzan con total sencillez diferentes practicantes: trineos de perros, raquetas de nieve y senderistas... ¡ideal si quiere probar una actividad distinta al esquí!"
        ],
        "nl": [
          "Het domein Haute Joux, gelegen tussen de departementen Jura en Doubs, dankt zijn naam aan het gelijknamige bos dat het bedekt. Ver van de drukte van de grote skigebieden brengt het skigebied Haute Joux de reizigers rust en sereniteit, met een goed doordachte habitat die perfect past in de omgeving.\nSkiën in één van de gebieden van het domein Haute Joux is zorgen voor een diversiteit aan landschappen, afwisselend bossen, valleien en weiden. Er zijn veel mogelijkheden voor langlaufen of sneeuwschoenwandelen, en de paden komen samen in een uitgestrekt Nordic gebied.\nDit Nordic gebied heeft verschillende toegangen tot de pistes:\n- Chalet de la Haute Joux in Cerniébaud: het vertrekpunt op 980m, het chalet de la Haute Joux zal u toelaten u uit te rusten en te genieten van talrijke diensten aan het begin van de pistes: verkoop van royalty's, speelruimte, verhuur van materiaal, eerste hulppost, rodelbaan, nachtpiste, niet-ski-ruimte, restaurant, receptie, skischool, voetgangerscircuit, sneeuwschoenpiste, snowtubing\n- Chalet de la Bourre: in het hart van het bos van Mignovillard, op de Col du Lancier op 1080m, is het begin van de pistes van het Chalet de la Bourre iets meer geïsoleerd dan het Chalet de la Haute Joux. Toch zijn er verschillende diensten: verkoop van rechten, speeltuin, ontvangstpunt, EHBO-post, verhuur van materiaal, rodelbaan, sneeuwschoenpiste\n- Vaux en Chantegrue: het meest noordelijke begin van het skigebied Haute Joux op 960m, de pistes van Vaux en Chantegrue liggen voornamelijk in vrij open combes en glades. De diensten die tijdens het winterseizoen worden aangeboden zijn de verkoop van rechten en de eerstehulppost, sneeuwschoenpaden\n- Chalet des Arches (Arsure Arsurette): meer dan een vertrekpunt voor langlaufen, is het Chalet des Arches trapperterrein vooral een multi-activiteitengebied, waar verschillende beoefenaars elkaar in alle eenvoud kruisen: hondensleeërs, sneeuwschuivers en wandelaars... ideaal als u eens een andere activiteit dan skiën wilt proberen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00671ec7-f6e7-3b10-a23a-a093a79dc07b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49e99e62-cafb-35b5-bc60-10691ed0a3d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2a8f545-9668-38fb-9140-d8c03e86aaa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffcbe323-1fb5-3e52-b237-559bf104afc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01d7a206-b8ef-341e-bc9f-6b6398ef8908",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/268b8b4d-47ea-37fa-a3c4-8aa61c7aa4d8",
          "schema:addressLocality": "Cerniébaud",
          "schema:postalCode": "39250",
          "schema:streetAddress": [
            "31 rue de Paccaud"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cerniébaud"
              ],
              "pt": [
                "Cerniébaud"
              ],
              "en": [
                "Cerniébaud"
              ],
              "it": [
                "Cerniébaud"
              ],
              "fr": [
                "Cerniébaud"
              ],
              "nl": [
                "Cerniébaud"
              ],
              "es": [
                "Cerniébaud"
              ]
            },
            "insee": "39085",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5bf13ed5-96cf-3c96-bd77-04f8c79dafa2",
        "schema:latitude": "46.7347415",
        "schema:longitude": "6.1182195",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-12",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.563Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/81c67c4a-69c6-3d01-a8a8-b89ecc7f5a32",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ccd7f828-6388-3d44-9af9-5f27cab85858",
          "schema:minPrice": [
            "4"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/e387631b-c0dd-3c7f-b5c6-c460447febc7",
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenlos"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f296d075-f977-3963-99ac-7b449a912883",
          "schema:minPrice": [
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}