{
  "@id": "https://data.datatourisme.fr/32/1f8457e1-fb3a-363b-a58a-b2d8a04e0dd4",
  "dc:identifier": "FMALAR034V52CHRK",
  "schema:endDate": [
    "2023-06-15",
    "2023-06-16",
    "2023-06-17",
    "2023-06-18",
    "2023-06-19",
    "2023-06-20",
    "2023-06-21",
    "2023-06-22",
    "2023-06-23",
    "2023-06-24",
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-15",
    "2023-06-16",
    "2023-06-17",
    "2023-06-18",
    "2023-06-19",
    "2023-06-20",
    "2023-06-21",
    "2023-06-22",
    "2023-06-23",
    "2023-06-24",
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "EINE AUSSTELLUNG ÜBER DESIGN ANHAND VON ORIGINALSZENARIEN VOM 15. BIS 25. JUNI 2023"
    ],
    "en": [
      "AN EXHIBITION ON DESIGN THROUGH ORIGINAL SCENARIOS FROM JUNE 15 TO 25, 2023"
    ],
    "it": [
      "UNA MOSTRA SUL DESIGN ATTRAVERSO SCENARI ORIGINALI DAL 15 AL 25 GIUGNO 2023"
    ],
    "fr": [
      "UNE EXPOSITION SUR LE DESIGN  À TRAVERS DES SCÉNARIOS ORIGINAUX DU 15 AU 25 JUIN 2023"
    ],
    "es": [
      "UNA EXPOSICIÓN SOBRE EL DISEÑO A TRAVÉS DE ESCENARIOS ORIGINALES DEL 15 AL 25 DE JUNIO DE 2023"
    ],
    "nl": [
      "EEN TENTOONSTELLING OVER DESIGN VIA ORIGINELE SCENARIO'S VAN 15 TOT 25 JUNI 2023"
    ]
  },
  "rdfs:label": {
    "en": [
      "INVESTIR LE CADRE"
    ],
    "fr": [
      "INVESTIR LE CADRE"
    ]
  },
  "creationDate": "2023-06-02",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e7446f68-9b37-36b8-9017-515a4c6e55b3",
    "schema:legalName": "OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e64c2efe-ea9a-3a9d-aa63-1cf1666cd5cf",
      "schema:email": [
        "designcenter@rbcmobilier.com"
      ],
      "schema:telephone": [
        "+33 4 67 02 40 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.rbcmobilier.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/22f4884f-919c-3e06-a9ca-3cc2df1b13f7",
      "dc:description": {
        "de": [
          "EINE AUSSTELLUNG ÜBER DESIGN ANHAND VON ORIGINALSZENARIEN VOM 15. BIS 25. JUNI 2023\n\nANLÄSSLICH DES 10-JÄHRIGEN BESTEHENS DES RBC DESIGN CENTERS LÄDT RBC PERSÖNLICHKEITEN AUS DEN BEREICHEN DESIGN, ARCHITEKTUR UND KREATION IN DIE VON JEAN NOUVEL ENTWORFENE BEMERKENSWERTE ARCHITEKTUR EIN. GASTKURATORIN CHANTAL HAMAIDE\n\nAls das RBC Design Center vor 10 Jahren eröffnet wurde, gab es weder in Frankreich noch in Europa etwas Vergleichbares, und das ist auch heute noch so. franck Argentin, der Gründer des RBC, und seine Mitarbeiter haben es sich zur Aufgabe gemacht, ihre Leidenschaft für Design durch ihr kulturelles Programm zu teilen.\n\nIm Juni 2023 stellen sie sich einer neuen Herausforderung: Anlässlich des Jubiläums soll der Öffentlichkeit eine kulturelle Ausstellung an einem \"entkommerzialisierten\" Ort geboten werden. Der Showroom wird für diesen Anlass komplett ausgeräumt, um Designer und Architekten zu präsentieren, die von Bedeutung sind und ihre Vision von Design mit den Besuchern teilen.\n\nZusätzlich zu dieser Ausstellung wird RBC ein Buch veröffentlichen, das die Höhepunkte der letzten 10 Jahre dokumentiert und die Zusammenarbeit mit renommierten Designern sowie die wichtigsten Veranstaltungen vorstellt. Das Buch wird den Besuchern der Ausstellung und allen Designliebhabern einen Blick hinter die Kulissen des von Jean Nouvel errichteten Gebäudes ermöglichen und gleichzeitig einen Überblick über die Designstücke geben, die vom berühmten Design Center ausgestellt und vertrieben werden"
        ],
        "en": [
          "AN EXHIBITION ON DESIGN THROUGH ORIGINAL SCENARIOS FROM JUNE 15 TO 25, 2023\n\nTO MARK THE 10TH ANNIVERSARY OF THE RBC DESIGN CENTER, RBC IS INVITING LEADING FIGURES FROM THE WORLDS OF DESIGN, ARCHITECTURE AND CREATIVITY TO TAKE PART IN THE EXHIBITION, SET AGAINST A REMARKABLE ARCHITECTURAL BACKDROP DESIGNED BY JEAN NOUVEL. GUEST CURATOR CHANTAL HAMAIDE\n\nWhen it opened 10 years ago, the RBC Design Center had no equivalent in France or Europe, and it still does. 2,000 m2 dedicated to design in a building designed by Jean Nouvel, where Franck Argentin, founder of RBC, and his teams are constantly sharing their passion for design through their cultural programming.\n\nIn June 2023, they have set themselves a new challenge: to offer the public a cultural exhibition on the occasion of this anniversary, in a \"de-commercialized\" venue? the showroom will be completely emptied for the occasion, to showcase designers & architects who count and share their vision of design with visitors.\n\nTo complement the exhibition, RBC will be publishing a book retracing the highlights of the past 10 years, including collaborations with renowned designers, as well as the most significant events. The book will give visitors to the exhibition and design enthusiasts a behind-the-scenes look at the building built by Jean Nouvel, while offering a glimpse of the design pieces distributed by the renowned Design Center"
        ],
        "it": [
          "UNA MOSTRA SUL DESIGN ATTRAVERSO SCENARI ORIGINALI DAL 15 AL 25 GIUGNO 2023\n\nIN OCCASIONE DEL 10° ANNIVERSARIO DELL'RBC DESIGN CENTRE, RBC INVITA PERSONALITÀ DI SPICCO DEL DESIGN, DELL'ARCHITETTURA E DELLA CREATIVITÀ A PARTECIPARE ALLA MOSTRA, ALLESTITA NELLA STRAORDINARIA ARCHITETTURA PROGETTATA DA JEAN NOUVEL. CURATORE OSPITE CHANTAL HAMAIDE\n\nQuando è stato inaugurato 10 anni fa, l'RBC Design Center non aveva equivalenti in Francia o in Europa, e continua a non averne. 2.000 m2 dedicati al design in un edificio progettato da Jean Nouvel, dove Franck Argentin, fondatore di RBC, e i suoi team condividono costantemente la passione per il design attraverso la loro programmazione culturale.\n\nNel giugno 2023, si sono posti una nuova sfida: offrire al pubblico una mostra culturale in occasione dell'anniversario, in un luogo \"de-commercializzato\"? Per l'occasione, lo showroom sarà completamente svuotato, per presentare designer e architetti che contano e che condivideranno con i visitatori la loro visione del design.\n\nA complemento della mostra, RBC pubblicherà un libro che ripercorre i momenti salienti degli ultimi 10 anni, presentando in particolare le collaborazioni con designer di fama e gli eventi più significativi. Il libro offrirà ai visitatori della mostra e agli appassionati di design uno sguardo dietro le quinte dell'edificio progettato da Jean Nouvel, oltre a fornire una panoramica dei pezzi di design distribuiti dal rinomato Design Center"
        ],
        "fr": [
          "UNE EXPOSITION SUR LE DESIGN  À TRAVERS DES SCÉNARIOS ORIGINAUX DU 15 AU 25 JUIN 2023\n\nÀ L’OCCASION DES 10 ANS DU RBC DESIGN CENTER,  RBC INVITE DES PERSONNALITÉS DU DESIGN, DE L’ARCHITECTURE ET DE  LA CRÉATION, DANS LE CADRE D’UNE ARCHITECTURE REMARQUABLE SIGNÉE  PAR JEAN NOUVEL. COMMISSAIRE INVITÉE CHANTAL HAMAIDE\n\nIl y a 10 ans, lors de son ouverture, le RBC Design Center n’avait pas d’équivalent en France, ni en Europe,  et c’est toujours le cas. 2 000 m2  dédiés au design dans un bâtiment signé Jean Nouvel où Franck Argentin,  fondateur de RBC, et ses équipes n’ont de cesse, à travers leur programmation culturelle, de partager  leur passion du design. \n\nEn juin 2023, ils se lancent un nouveau challenge : offrir au public pour cet anniversaire, une exposition  culturelle, dans un lieu «dé-commercialisé» – le showroom sera entièrement vidé pour l’occasion, afin de mettre en valeur designers & architectes qui comptent et partageront avec les visiteurs, leur vision du design.\n\nEn complément de cette exposition, RBC publiera un livre qui retracera les temps forts de ces 10 dernières  années, présentant notamment les collaborations avec des designers de renom, ainsi que les évènements  les plus marquants. Ce livre permettra aux visiteurs de l’exposition et aux passionnés de design de découvrir  les coulisses du bâtiment construit par Jean Nouvel, tout en offrant un aperçu des pièces de design diffusées  et distribuées par le célèbre Design Center"
        ],
        "es": [
          "UNA EXPOSICIÓN SOBRE EL DISEÑO A TRAVÉS DE ESCENARIOS ORIGINALES DEL 15 AL 25 DE JUNIO DE 2023\n\nCON MOTIVO DEL 10º ANIVERSARIO DEL CENTRO DE DISEÑO RBC, RBC INVITA A DESTACADAS PERSONALIDADES DE LOS ÁMBITOS DEL DISEÑO, LA ARQUITECTURA Y LA CREATIVIDAD A PARTICIPAR EN LA EXPOSICIÓN, AMBIENTADA EN LA EXTRAORDINARIA ARQUITECTURA DISEÑADA POR JEAN NOUVEL. COMISARIA INVITADA CHANTAL HAMAIDE\n\nCuando se inauguró hace 10 años, el Centro de Diseño RBC no tenía equivalente en Francia ni en Europa, y sigue sin tenerlo. 2.000 m2 dedicados al diseño en un edificio diseñado por Jean Nouvel, donde Franck Argentin, fundador de RBC, y sus equipos comparten constantemente su pasión por el diseño a través de su programación cultural.\n\nEn junio de 2023, se han propuesto un nuevo reto: ofrecer al público una exposición cultural con motivo del aniversario, en un lugar \"desmercantilizado\"... la sala de exposiciones se vaciará por completo para la ocasión, para mostrar a diseñadores y arquitectos que cuentan y que compartirán su visión del diseño con los visitantes.\n\nComo complemento a esta exposición, RBC publicará un libro en el que se repasarán los momentos más destacados de los últimos 10 años, presentando en particular las colaboraciones con diseñadores de renombre, así como los acontecimientos más significativos. El libro ofrecerá a los visitantes de la exposición y a los entusiastas del diseño una mirada entre bastidores al edificio diseñado por Jean Nouvel, además de proporcionar una visión general de las piezas de diseño distribuidas por el renombrado Centro de Diseño"
        ],
        "nl": [
          "EEN TENTOONSTELLING OVER DESIGN VIA ORIGINELE SCENARIO'S VAN 15 TOT 25 JUNI 2023\n\nTER GELEGENHEID VAN DE 10E VERJAARDAG VAN HET RBC DESIGN CENTRE NODIGT RBC VOORAANSTAANDE PERSONEN UIT DE WERELD VAN DESIGN, ARCHITECTUUR EN CREATIVITEIT UIT OM DEEL TE NEMEN AAN DE TENTOONSTELLING IN DE OPMERKELIJKE ARCHITECTUUR VAN JEAN NOUVEL. GASTCURATOR CHANTAL HAMAIDE\n\nToen het 10 jaar geleden werd geopend, had het RBC Design Center geen equivalent in Frankrijk of Europa, en dat heeft het nog steeds. 2.000 m2 gewijd aan design in een gebouw ontworpen door Jean Nouvel, waar Franck Argentin, oprichter van RBC, en zijn teams voortdurend hun passie voor design delen via hun culturele programmering.\n\nIn juni 2023 hebben ze zichzelf een nieuwe uitdaging gesteld: het publiek een culturele tentoonstelling aanbieden om de verjaardag te vieren, op een plek die \"gedecommercialiseerd\" is? De showroom wordt voor de gelegenheid volledig leeggemaakt om ontwerpers en architecten te laten zien die meetellen en die hun visie op design met bezoekers zullen delen.\n\nAls aanvulling op deze tentoonstelling publiceert RBC een boek over de hoogtepunten van de afgelopen 10 jaar, waarin met name de samenwerkingen met gerenommeerde ontwerpers en de belangrijkste evenementen worden gepresenteerd. Het boek geeft bezoekers van de tentoonstelling en designliefhebbers een kijkje achter de schermen van het door Jean Nouvel ontworpen gebouw en geeft een overzicht van de designstukken die door het gerenommeerde Design Center worden gedistribueerd"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b8a8b9d-f413-306f-9143-0182efd701e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/392de6ae-b97c-3102-a2d5-55b110e4b24e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44d32879-c775-34ec-8ac2-4e6b4f24d636",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/460c70a4-b56a-3b23-b4da-52353795b32b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ebeae36-5f4d-3ce8-a6eb-7b5e0d29d5b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e7ac610-87bd-3528-aa9e-f5537bde27ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/978cd17c-9bbe-3453-96e7-afe187e17c8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdcb2bb3-2f58-360d-8cfa-43cd618bc623",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5dce7fb-86ec-3cc0-ae48-d907a80da340",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd142afa-5739-3210-a5e2-123d6e0f6608",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "EINE AUSSTELLUNG ÜBER DESIGN ANHAND VON ORIGINALSZENARIEN VOM 15. BIS 25. JUNI 2023"
        ],
        "en": [
          "AN EXHIBITION ON DESIGN THROUGH ORIGINAL SCENARIOS FROM JUNE 15 TO 25, 2023"
        ],
        "it": [
          "UNA MOSTRA SUL DESIGN ATTRAVERSO SCENARI ORIGINALI DAL 15 AL 25 GIUGNO 2023"
        ],
        "fr": [
          "UNE EXPOSITION SUR LE DESIGN  À TRAVERS DES SCÉNARIOS ORIGINAUX DU 15 AU 25 JUIN 2023"
        ],
        "es": [
          "UNA EXPOSICIÓN SOBRE EL DISEÑO A TRAVÉS DE ESCENARIOS ORIGINALES DEL 15 AL 25 DE JUNIO DE 2023"
        ],
        "nl": [
          "EEN TENTOONSTELLING OVER DESIGN VIA ORIGINELE SCENARIO'S VAN 15 TOT 25 JUNI 2023"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10638347-e937-3a12-b808-c55cbb4aba20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3efefc67-0694-32ac-b9bd-de646081e3eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/998a87d4-2fae-354c-bf0a-55965e3400cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99fb8ca5-7b80-3b02-9b85-537903a6c2e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb0c90fa-961b-3fa9-81d2-a5145ec5896f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d09fd63-217e-3ba5-8e54-3df490744793",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbc3130d-4eb8-340c-98fb-c8ca650b5983",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34000",
          "schema:streetAddress": [
            "609 avenue Raymond Dugrand\n   Port Marianne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/65227aae-1f7c-35d0-9143-4746989b1934",
        "schema:latitude": "43.601002",
        "schema:longitude": "3.902234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/00101076-80d6-3cf9-b710-bc8299d9f023",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-23T10:00:00",
          "schema:validThrough": "2023-06-23T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/121ba91e-e7f7-3556-84a0-e7aa00b599fc",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-17T10:00:00",
          "schema:validThrough": "2023-06-17T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14d2a08c-538e-3789-96e6-9b1dac96b3e0",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-15T10:00:00",
          "schema:validThrough": "2023-06-15T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6462233f-574a-341c-870d-c21746d3dfbe",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-24T10:00:00",
          "schema:validThrough": "2023-06-24T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6570cd86-74c9-3363-a269-99e4f6cad3b3",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-19T10:00:00",
          "schema:validThrough": "2023-06-19T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7987d682-0714-32ac-b807-397115ed99f2",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-16T10:00:00",
          "schema:validThrough": "2023-06-16T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acccdfdb-bcd7-3c5e-8c79-04085bbd1eca",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-22T10:00:00",
          "schema:validThrough": "2023-06-22T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd43fa94-cb2f-387b-bf6c-f04d3e7f62d9",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-21T10:00:00",
          "schema:validThrough": "2023-06-21T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e914b9a2-094b-319d-a4be-4e1b32676686",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-25T10:00:00",
          "schema:validThrough": "2023-06-25T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef29deb6-b902-39e5-95bd-ad856a21569c",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-20T10:00:00",
          "schema:validThrough": "2023-06-20T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f80d0d7b-9317-312e-a36c-706fdcfed927",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-18T10:00:00",
          "schema:validThrough": "2023-06-18T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34172"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-09T23:05:38.47Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/03df062e-2b9c-3dae-87c8-5ff1b578ab61",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-16",
      "endTime": "19:00:00",
      "startDate": "2023-06-16",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/0c090b2c-46c7-35ed-99aa-9e96bca9b391",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-21",
      "endTime": "19:00:00",
      "startDate": "2023-06-21",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/3ae5044b-0056-322a-a59e-d05af5f85c12",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-17",
      "endTime": "19:00:00",
      "startDate": "2023-06-17",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/55fa130e-2829-346d-a701-146c4963e44c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-15",
      "endTime": "19:00:00",
      "startDate": "2023-06-15",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a925666e-ae72-3ef9-8dbd-053b4e6d53fa",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "19:00:00",
      "startDate": "2023-06-24",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/af168a1f-8bf5-36fb-9053-1ebdb021cfb2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-18",
      "endTime": "19:00:00",
      "startDate": "2023-06-18",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bb77a445-59e6-380c-82a6-eedc20311150",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "endTime": "19:00:00",
      "startDate": "2023-06-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bb9accb4-6642-37f7-a01e-14f351c0bef2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "19:00:00",
      "startDate": "2023-06-25",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c74d7a1b-7cf4-3b7e-a076-ce2319910ac5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-20",
      "endTime": "19:00:00",
      "startDate": "2023-06-20",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e64d3b67-a3fd-3deb-a7bd-5d0b5c34a7ee",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-19",
      "endTime": "19:00:00",
      "startDate": "2023-06-19",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e6a88207-587d-34a7-b513-d7578308b3f2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-22",
      "endTime": "19:00:00",
      "startDate": "2023-06-22",
      "startTime": "10:00:00"
    }
  ]
}