{
  "@id": "https://data.datatourisme.fr/38/1f6c8961-9934-32e4-b32f-536f36b7ed62",
  "dc:identifier": "FMABRE029V53NLHI",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Bain de forêt"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/245e59b7-c437-331d-ba5b-8ba3a45e1f98",
      "schema:email": [
        "virginie.guezennec@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 6 31 68 28 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.modkapenn.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b207c581-c6a7-3489-aa45-4e12676dd064",
      "dc:description": {
        "de": [
          "Indem ich Ihnen zuhöre, führe ich Sie durch verschiedene Übungen in die Kontaktaufnahme mit den Bäumen ein und helfe Ihnen dadurch, mehr Selbstständigkeit für spätere Kontakte zu gewinnen. Es sind keine Vorkenntnisse erforderlich\nAuf dem Programm stehen: 1) Vorstellung des Waldes, 2) Entdeckung der dort angesiedelten Baumarten, 3) neueste wissenschaftliche Erkenntnisse, 4) Einführung in die Kommunikation mit den Bäumen.\n\nEs ist wissenschaftlich erwiesen, dass das Wandern in einem Wald die Psyche des Menschen wieder ins Gleichgewicht bringt. Wenn wir mit Bäumen in Kontakt kommen, beruhigen sich unsere Gefühle und Gedanken, da unser Körper als Reaktion auf ihre Anwesenheit Anti-Stress-Hormone synthetisiert.\nEs gibt noch eine tiefere Erfahrung zu entdecken. Mein persönlicher und beruflicher Werdegang hat mich dazu geführt, an ihrer Seite eine Realität zu erfahren, die \"konkreter\" ist als ein einfacher Spaziergang: Indem wir eine neutrale innere Haltung einnehmen und unsere Aufmerksamkeit auf unsere Körperempfindungen richten, ermöglichen wir es unseren intuitiven Sinnen, sich zu entfalten und tiefer in uns hineinzuhören. Getragen von der Absicht, mit ihnen in Verbindung zu treten, sind wir in diesem Moment eher bereit, Erfahrungen auszutauschen. Und je nachdem, wer Sie sind, wird dieser Kontakt in einer einzigartigen Erfahrung Gestalt annehmen."
        ],
        "en": [
          "By listening to you, I guide you in making contact with the trees through different exercises and help you gain autonomy for future contacts. No pre-requisites necessary\nProgram: 1) presentation of the forest, 2) discovery of the tree species, 3) the latest scientific discoveries, 4) initiation to communication with trees.\n\nDemonstrated from a scientific point of view, walking in a forest rebalances the human mind. Indeed, when we come into contact with them, our emotions and thoughts are calmed down, our body synthesizing anti-stress hormones in response to their presence.\nAn even more profound experience remains to be discovered. Indeed, my personal and professional journey has led me to experience with them a more \"concrete\" reality than a simple walk: by adopting a neutral inner attitude and focusing our attention on our body sensations, we allow our intuitive senses to unfold, to be in deeper listening. Carried by the intention to connect with them, we are at that moment more available for sharing experiences. And depending on who you are, this contact will take shape in a unique experience."
        ],
        "it": [
          "Ascoltandovi, vi guido a prendere contatto con gli alberi attraverso diversi esercizi e vi aiuto così ad acquisire autonomia per ulteriori contatti. Non sono necessari prerequisiti.\nIl programma comprende: 1) presentazione della foresta, 2) scoperta delle specie arboree, 3) le ultime scoperte scientifiche, 4) introduzione alla comunicazione con gli alberi.\n\nDa un punto di vista scientifico, camminare in un bosco riequilibra la mente umana. Infatti, quando entriamo in contatto con loro, le nostre emozioni e i nostri pensieri si calmano e il nostro corpo sintetizza ormoni antistress in risposta alla loro presenza.\nUn'esperienza ancora più profonda resta da scoprire. Infatti, il mio percorso personale e professionale mi ha portato a sperimentare con loro una realtà più \"concreta\" di una semplice passeggiata: adottando un atteggiamento interiore neutro e concentrando l'attenzione sulle sensazioni del nostro corpo, permettiamo ai nostri sensi intuitivi di dispiegarsi, di essere in ascolto più profondo. Portati dall'intenzione di connetterci con loro, in quel momento siamo più disponibili a condividere le esperienze. E a seconda di chi siamo, questo contatto prenderà forma in un'esperienza unica."
        ],
        "fr": [
          "En me mettant à votre écoute, je vous guide dans la prise de contact avec les arbres au travers différents exercices et vous aide de ce fait à gagner en autonomie pour des contacts ultérieurs. Pas de pré-requis nécessaires. \nAu programme : 1) présentation de la forêt, 2) découverte des essences d’arbres implantées, 3) les dernières découvertes scientifiques, 4) initiations à la communication avec les arbres.\n\nDémontrée d’un point de vue scientifique, la marche dans une forêt rééquilibre le mental des humains. En effet à leurs contact, nos émotions, nos pensées s’apaisent , notre corps synthétisant en réponse à leurs présences des hormones anti-stress.\nUne expérience encore plus profonde reste à découvrir. En effet, mon parcours personnel et professionnel m’a conduit à expérimenter à leurs côtés une réalité plus « concrète » qu’une simple marche: en adoptant une attitude intérieure neutre et portant notre attention sur nos sensations corporelles, nous permettons à nos sens intuitifs de se déployer, d’être en écoute plus profonde. Porté par l’intention d’entrer en relation avec eux, nous sommes à ce moment plus disponible pour le partage d’expériences. Et selon qui vous êtes, ce contact va prendre forme dans une expérience unique."
        ],
        "es": [
          "Escuchándote, te guío en la toma de contacto con los árboles a través de diferentes ejercicios y así te ayudo a ganar autonomía para posteriores contactos. No son necesarios requisitos previos.\nEl programa incluye: 1) presentación del bosque, 2) descubrimiento de las especies arbóreas, 3) últimos descubrimientos científicos, 4) introducción a la comunicación con los árboles.\n\nDesde un punto de vista científico, pasear por un bosque reequilibra la mente humana. De hecho, cuando entramos en contacto con ellos, nuestras emociones y pensamientos se calman y nuestro organismo sintetiza hormonas antiestrés en respuesta a su presencia.\nQueda por descubrir una experiencia aún más profunda. En efecto, mi recorrido personal y profesional me ha llevado a experimentar con ellas una realidad más \"concreta\" que un simple paseo: al adoptar una actitud interior neutra y centrar nuestra atención en las sensaciones corporales, permitimos que nuestros sentidos intuitivos se desplieguen, que estemos en una escucha más profunda. Llevados por la intención de conectar con ellos, en ese momento estamos más disponibles para compartir experiencias. Y dependiendo de quién seas, este contacto tomará forma en una experiencia única."
        ],
        "nl": [
          "Door naar je te luisteren, begeleid ik je in het maken van contact met de bomen door middel van verschillende oefeningen en help je zo autonomie te verwerven voor verdere contacten. Geen voorafgaande vereisten nodig.\nHet programma omvat: 1) voorstelling van het bos, 2) ontdekking van de boomsoorten, 3) de laatste wetenschappelijke ontdekkingen, 4) inleiding tot de communicatie met bomen.\n\nVanuit wetenschappelijk oogpunt brengt wandelen in een bos de menselijke geest weer in evenwicht. Als we ermee in contact komen, worden onze emoties en gedachten tot rust gebracht en maakt ons lichaam als reactie op hun aanwezigheid antistresshormonen aan.\nEen nog diepgaandere ervaring moet nog worden ontdekt. Mijn persoonlijke en professionele reis heeft er namelijk toe geleid dat ik met hen een \"concretere\" werkelijkheid ervaar dan een eenvoudige wandeling: door een neutrale innerlijke houding aan te nemen en onze aandacht te richten op onze lichaamssensaties, laten we onze intuïtieve zintuigen zich ontplooien, om dieper te luisteren. Gedragen door de intentie om ons met hen te verbinden, zijn we op dat moment meer beschikbaar voor het delen van ervaringen. En afhankelijk van wie je bent, zal dit contact vorm krijgen in een unieke ervaring."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e8f5274-705d-37d2-bfb0-cfb0e0ff14cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47fbfb87-3db5-3623-a2d2-ee5d0b41031e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/643690b9-8826-3f49-931a-67bb41af4195",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c609c9c0-9c60-3a7f-b972-c9c31f1864f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eafa7beb-ef9a-3f6e-82bd-530e0bbf8e00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd0c7a71-dbb7-382b-8af6-e95f2ead5fc3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82f12dfd-b8dc-3ac4-bb6c-cda477e2dc02",
          "schema:addressLocality": "Audierne",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "Bois de Suguensou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Audierne"
              ],
              "pt": [
                "Audierne"
              ],
              "en": [
                "Audierne"
              ],
              "it": [
                "Audierne"
              ],
              "fr": [
                "Audierne"
              ],
              "nl": [
                "Audierne"
              ],
              "es": [
                "Audierne"
              ]
            },
            "insee": "29003",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba5b9396-b76d-341b-971e-438f4514e6e5",
        "schema:latitude": "48.035306",
        "schema:longitude": "-4.5400859",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-16T01:02:25.902Z"
}