{
  "@id": "https://data.datatourisme.fr/47/1f923192-fef0-3972-bc24-722777d07bbb",
  "dc:identifier": "PCULAR0300000770",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Notre Dame de la Rouvière is part of the new Val d'Aigoual commune like the other hamlets of Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc... The Valley of Taleyrac, above Le Mazel, is the cradle of the culture of the Cévennes sweet onion. This important agricultural activity is still practiced today. Many hiking routes criss-cross the village with remarkable places like the Asclier pass located on the Margeride road, the Bès pass and its menhir, Le Mazel and its old silk mill. Located on the immediate foothills of the granite mountain of Mont Liron, Notre Dame de la Rouvière is a typical village of the southern Cevennes, grouped first around the church of the place. Its centuries-old cobbled streets run down the slope towards the pleasant Valniérette valley or climb up the mountain and its ferries. The village benefits from a particularly privileged exposure and offers lovers of wide open spaces a number of picturesque sites and exceptional panoramas.Notre Dame de la Rouvière has undoubtedly known a rather late permanent colonization, but since the Neolithic, the Celts have led a bucolic life in the sunny valleys of Valnière or Reynus.Points of interest: The old spinning mill of Mazel is the most beautiful building in the area, in an exceptional landscape setting, and Puech Sigal, this medieval hamlet, which was probably the first human settlement in the commune, is a real lookout. Rye was once grown here on its sunny banks. Antique houses with traditional fireplaces, centuries-old calades, threshing floors to discover at the bend of the path.Draille de l'Asclier, used by farmers and sheep since the Neolithic.Menhir of the Col du Bès: this megalith is erected at the crossroads of Saint-Martial, the Tribale, the Col de l'Asclier and Mont Liron.For tourist information, the Office of Tourism Mont Aigoual Causses Cévennes Valleraugue, is at your disposal. Form of contact"
    ],
    "fr": [
      "Notre Dame de la Rouvière fait partie de la nouvelle commune Val d'Aigoual comme les autres hameaux Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc... La Vallée de Taleyrac, au dessus du Mazel, est le berceau de la culture de l'Oignon Doux des Cévennes. Cette activité agricole importante est toujours pratiquée de nos jours.De nombreux itinéraires de randonnées sillonnent le village avec des lieux remarquables comme le col de l'Asclier situé sur la draille de Margeride, le col de Bès et son menhir, Le Mazel et son ancienne filature de soie. Situé sur les contrefort immédiats de la montagne granitique du Mont Liron, Notre Dame de la Rouvière est un village typique des Cévennes méridionales, regroupé d'abord autour de l'église du lieu. Ses calades séculaires dévalent la pente vers la riante vallée de la Valniérette ou s'élancent à l'assaut de la montagne et de ses traversiers. Le village bénéficie d'une exposition particulièrement privilégiée et offre aux amoureux des grands espaces bon nombre de sites pittoresques et de panoramas exceptionnels.Notre Dame de la Rouvière a sans doute connu une colonisation permanente plutôt tardive, mais dès le néolithique, les Celtes ont mené une vie bucolique dans les vallées ensoleillées de Valnière ou du Reynus.Points d’intérêts : L'ancienne filature du Mazel est le plus beau bâtiment du territoire au sein d'un cadre paysager exceptionnel.Le Puech Sigal, ce hameau médiéval, qui a sans doute connu la première implantation humaine de la commune, est un véritable belvédère. Sur ses traversiers ensoleillés, ici, jadis, on cultivait le seigle. Antiques maisons aux cheminées traditionnelles, calades séculaires, aires de battage à découvrir au détour du sentier.Draille de l'Asclier, empruntée par éleveurs et brebis depuis le néolithique.Menhir du col du Bès : ce mégalithe est érigé à la croisée des chemins de Saint-Martial, la Tribale, le col de l'Asclier et le Mont Liron.Pour des renseignements touristiques, l'Office de tourisme Mont Aigoual Causses Cévennes de Valleraugue , est à votre disposition. Formulaire de contact"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Village de Notre Dame de la Rouvière"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9d63a8b-2248-3a14-80a2-b8aefabe50bf",
    "schema:legalName": "SUD CEVENNES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aedfce14-0e3f-3a43-ad69-ae4174094f22",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f78efb8-05e1-31af-96b1-f4900ea7062a",
          "schema:addressLocality": "Val-d'Aigoual",
          "schema:postalCode": "30570",
          "schema:streetAddress": [
            "Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30339",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-d'Aigoual"
              ],
              "pt": [
                "Val-d'Aigoual"
              ],
              "en": [
                "Val-d'Aigoual"
              ],
              "it": [
                "Val-d'Aigoual"
              ],
              "fr": [
                "Val-d'Aigoual"
              ],
              "nl": [
                "Val-d'Aigoual"
              ],
              "es": [
                "Val-d'Aigoual"
              ]
            },
            "insee": "30339",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie@valdaigoual.fr"
      ],
      "schema:telephone": [
        "+33 4 67 22 54 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valdaigoual.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/317b599d-1203-3ede-aed6-7dfb5b1fd8f2",
      "dc:description": {
        "en": [
          "Notre Dame de la Rouvière is part of the new Val d'Aigoual commune like the other hamlets of Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc...\nThe Valley of Taleyrac, above Le Mazel, is the cradle of the culture of the Cévennes sweet onion. This important agricultural activity is still practiced today.\nNumerous hiking routes criss-cross the village with remarkable places such as the Asclier pass located on the Margeride track, the Bès pass and its menhir, Le Mazel and its old silk mill.\n\nLocated on the immediate foothills of the granite mountain of Mont Liron, Notre Dame de la Rouvière is a typical village of the southern Cevennes, grouped first around the church of the place. Its centuries-old cobbled streets run down the slope towards the pleasant Valniérette valley or climb up the mountain and its ferries.\nThe village benefits from a particularly privileged exposure and offers lovers of wide open spaces a number of picturesque sites and exceptional panoramas.\n\nNotre Dame de la Rouvière may have been permanently settled rather late, but as early as the Neolithic period, the Celts led a bucolic life in the sunny valleys of Valnière or Reynus.\n\nPoints of interest :\n\nThe old spinning mill of Mazel is the most beautiful building of the territory within an exceptional landscape.\nThe Puech Sigal, this medieval hamlet, which has probably known the first human settlement of the town, is a real viewpoint. Rye was once grown here on its sunny banks. Ancient houses with traditional fireplaces, age-old cobblestones, threshing floors to discover along the path.\nMenhir of the Col du Bès: this megalith is erected at the crossroads of Saint-Martial, the Tribale, the Col de l'Asclier and Mont Liron.\n\nFor tourist information, the Office of Tourism Mont Aigoual Causses Cévennes de Valleraugue, is at your disposal.Formulaire de contact"
        ],
        "fr": [
          "Notre Dame de la Rouvière fait partie de la nouvelle commune Val d'Aigoual comme les autres hameaux Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc...\nLa Vallée de Taleyrac, au dessus du Mazel, est le berceau de la culture de l'Oignon Doux des Cévennes. Cette activité agricole importante est toujours pratiquée de nos jours.\nDe nombreux itinéraires de randonnées sillonnent le village avec des lieux remarquables comme le col de l'Asclier situé sur la draille de Margeride, le col de Bès et son menhir, Le Mazel et son ancienne filature de soie.\n\nSitué sur les contrefort immédiats de la montagne granitique du Mont Liron, Notre Dame de la Rouvière est un village typique des Cévennes méridionales, regroupé d'abord autour de l'église du lieu. Ses calades séculaires dévalent la pente vers la riante vallée de la Valniérette ou s'élancent à l'assaut de la montagne et de ses traversiers.\nLe village bénéficie d'une exposition particulièrement privilégiée et offre aux amoureux des grands espaces bon nombre de sites pittoresques et de panoramas exceptionnels.\n\nNotre Dame de la Rouvière a sans doute connu une colonisation permanente plutôt tardive, mais dès le néolithique, les Celtes ont mené une vie bucolique dans les vallées ensoleillées de Valnière ou du Reynus.\n\nPoints d’intérêts :\n\nL'ancienne filature du Mazel est le plus beau bâtiment du territoire au sein d'un cadre paysager exceptionnel.\nLe Puech Sigal, ce hameau médiéval, qui a sans doute connu la première implantation humaine de la commune, est un véritable belvédère. Sur ses traversiers ensoleillés, ici, jadis, on cultivait le seigle. Antiques maisons aux cheminées traditionnelles, calades séculaires, aires de battage à découvrir au détour du sentier.\nDraille de l'Asclier, empruntée par éleveurs et brebis depuis le néolithique.Menhir du col du Bès : ce mégalithe est érigé à la croisée des chemins de Saint-Martial, la Tribale, le col de l'Asclier et le Mont Liron.\n\nPour des renseignements touristiques, l'Office de tourisme Mont Aigoual Causses Cévennes de Valleraugue, est à votre disposition.Formulaire de contact"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dcb24d2-73e9-3bcc-b2eb-76618bf65c34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96181301-18ba-3936-97c0-5b4bab279266",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Notre Dame de la Rouvière is part of the new Val d'Aigoual commune like the other hamlets of Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc... The Valley of Taleyrac, above Le Mazel, is the cradle of the culture of the Cévennes sweet onion. This important agricultural activity is still practiced today. Many hiking routes criss-cross the village with remarkable places like the Asclier pass located on the Margeride road, the Bès pass and its menhir, Le Mazel and its old silk mill. Located on the immediate foothills of the granite mountain of Mont Liron, Notre Dame de la Rouvière is a typical village of the southern Cevennes, grouped first around the church of the place. Its centuries-old cobbled streets run down the slope towards the pleasant Valniérette valley or climb up the mountain and its ferries. The village benefits from a particularly privileged exposure and offers lovers of wide open spaces a number of picturesque sites and exceptional panoramas.Notre Dame de la Rouvière has undoubtedly known a rather late permanent colonization, but since the Neolithic, the Celts have led a bucolic life in the sunny valleys of Valnière or Reynus.Points of interest: The old spinning mill of Mazel is the most beautiful building in the area, in an exceptional landscape setting, and Puech Sigal, this medieval hamlet, which was probably the first human settlement in the commune, is a real lookout. Rye was once grown here on its sunny banks. Antique houses with traditional fireplaces, centuries-old calades, threshing floors to discover at the bend of the path.Draille de l'Asclier, used by farmers and sheep since the Neolithic.Menhir of the Col du Bès: this megalith is erected at the crossroads of Saint-Martial, the Tribale, the Col de l'Asclier and Mont Liron.For tourist information, the Office of Tourism Mont Aigoual Causses Cévennes Valleraugue, is at your disposal. Form of contact"
        ],
        "fr": [
          "Notre Dame de la Rouvière fait partie de la nouvelle commune Val d'Aigoual comme les autres hameaux Le Mazel, Puech Sigal, Le Mas Corbières, La Bastide, Cabriès, L'Euzière, La Borie, Valnières etc... La Vallée de Taleyrac, au dessus du Mazel, est le berceau de la culture de l'Oignon Doux des Cévennes. Cette activité agricole importante est toujours pratiquée de nos jours.De nombreux itinéraires de randonnées sillonnent le village avec des lieux remarquables comme le col de l'Asclier situé sur la draille de Margeride, le col de Bès et son menhir, Le Mazel et son ancienne filature de soie. Situé sur les contrefort immédiats de la montagne granitique du Mont Liron, Notre Dame de la Rouvière est un village typique des Cévennes méridionales, regroupé d'abord autour de l'église du lieu. Ses calades séculaires dévalent la pente vers la riante vallée de la Valniérette ou s'élancent à l'assaut de la montagne et de ses traversiers. Le village bénéficie d'une exposition particulièrement privilégiée et offre aux amoureux des grands espaces bon nombre de sites pittoresques et de panoramas exceptionnels.Notre Dame de la Rouvière a sans doute connu une colonisation permanente plutôt tardive, mais dès le néolithique, les Celtes ont mené une vie bucolique dans les vallées ensoleillées de Valnière ou du Reynus.Points d’intérêts : L'ancienne filature du Mazel est le plus beau bâtiment du territoire au sein d'un cadre paysager exceptionnel.Le Puech Sigal, ce hameau médiéval, qui a sans doute connu la première implantation humaine de la commune, est un véritable belvédère. Sur ses traversiers ensoleillés, ici, jadis, on cultivait le seigle. Antiques maisons aux cheminées traditionnelles, calades séculaires, aires de battage à découvrir au détour du sentier.Draille de l'Asclier, empruntée par éleveurs et brebis depuis le néolithique.Menhir du col du Bès : ce mégalithe est érigé à la croisée des chemins de Saint-Martial, la Tribale, le col de l'Asclier et le Mont Liron.Pour des renseignements touristiques, l'Office de tourisme Mont Aigoual Causses Cévennes de Valleraugue , est à votre disposition. Formulaire de contact"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b5934633-4e32-3fbc-be98-f42720f358f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbeceea5-8572-34c6-b322-b2875f509349",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e405d4-cec6-37ef-8764-bf3040111020",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ce0ec275-8dc6-438a-9c93-37238d63790d/notre+dame+de+rouviere+site+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/075077b3-da45-30e3-9f7b-d25265235984",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2cbdaa73-941a-3877-8c75-24e8355cfc37",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e405d4-cec6-37ef-8764-bf3040111020",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ce0ec275-8dc6-438a-9c93-37238d63790d/notre+dame+de+rouviere+site+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1017e62f-5f2c-3221-add9-886da690fcf8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2cbdaa73-941a-3877-8c75-24e8355cfc37",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3c1b049-a23c-301d-90d6-36812e676cc9",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/49c53209-56c7-4997-8412-9ed6b5660e94/notre+dame+de+rouviere+site2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61de7afb-ee42-303c-a2ac-39caf1c03fb3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2cbdaa73-941a-3877-8c75-24e8355cfc37",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a93493a7-7ed3-3a2e-9162-66170b90913a",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/cea277a7-9fae-4288-ac17-67795c9d58fc/notre+dame+de+rouviere+site+3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3f0b7dc-a3f9-30e0-9944-d5064358042b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2cbdaa73-941a-3877-8c75-24e8355cfc37",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d0cbb56c-f6cf-3297-84ce-ced44a2d8929",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3a89432e-f3ce-4b49-b6c5-6db4016a59bb/notre+dame+de+rouviere+site+4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5934633-4e32-3fbc-be98-f42720f358f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbeceea5-8572-34c6-b322-b2875f509349",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "notre dame de la rouviere"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/81e405d4-cec6-37ef-8764-bf3040111020",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ce0ec275-8dc6-438a-9c93-37238d63790d/notre+dame+de+rouviere+site+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1e63a2fe-251a-39ba-8ed9-22ed2cc9458a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_StationVerte",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Station Verte"
          ],
          "pt": [
            "Station Verte"
          ],
          "en": [
            "Station Verte"
          ],
          "it": [
            "Station Verte"
          ],
          "fr": [
            "Station Verte"
          ],
          "nl": [
            "Station Verte"
          ],
          "es": [
            "Station Verte"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/da845822-4d43-3b7f-bf3e-82aa58334866",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1Fleur",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Blume"
          ],
          "pt": [
            "1 flor"
          ],
          "en": [
            "1 Flower"
          ],
          "it": [
            "1 fiore"
          ],
          "fr": [
            "1 fleur"
          ],
          "es": [
            "1 flor"
          ],
          "nl": [
            "1 bloem"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/e319fe4e-6994-33c3-bb34-cec66fb42837",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4123d776-2d1d-3c04-a7a2-224c9d5213c6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1961f8b3-b3c7-3090-882c-e8194e8a1211",
          "schema:addressLocality": "Val-d'Aigoual",
          "schema:postalCode": "30570",
          "schema:streetAddress": [
            "Mairie",
            "Notre Dame de la Rouvière",
            "Rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30339",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-d'Aigoual"
              ],
              "pt": [
                "Val-d'Aigoual"
              ],
              "en": [
                "Val-d'Aigoual"
              ],
              "it": [
                "Val-d'Aigoual"
              ],
              "fr": [
                "Val-d'Aigoual"
              ],
              "nl": [
                "Val-d'Aigoual"
              ],
              "es": [
                "Val-d'Aigoual"
              ]
            },
            "insee": "30339",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1796bf5-e0f5-3116-b328-63a7b448b2f0",
        "schema:elevation": "0",
        "schema:latitude": "44.04895",
        "schema:longitude": "3.700618",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30190"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.182Z",
  "reducedMobilityAccess": false
}