{
  "@id": "https://data.datatourisme.fr/5/1f5e5b3d-1052-3b81-9aa0-bb92e43860f2",
  "dc:identifier": "231011498",
  "schema:endDate": [
    "2023-10-28"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Ausstellung zur Entdeckung der Entwicklung der symbolträchtigen Flora des Hohneck-Massivs in den letzten 125 Jahren."
    ],
    "en": [
      "An exhibition exploring the evolution of the emblematic flora of the Hohneck massif over the last 125 years."
    ],
    "it": [
      "Una mostra che esplora l'evoluzione della flora emblematica del massiccio di Hohneck negli ultimi 125 anni."
    ],
    "fr": [
      "Une exposition à la découverte de l'évolution de la flore emblématique du massif du Hohneck depuis plus de 125 ans."
    ],
    "es": [
      "Una exposición que explora la evolución de la flora emblemática del macizo de Hohneck a lo largo de los últimos 125 años."
    ],
    "nl": [
      "Een tentoonstelling over de evolutie van de emblematische flora van het Hohneckmassief in de afgelopen 125 jaar."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Trésors botaniques dans le massif du Hohneck"
    ]
  },
  "creationDate": "2023-06-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/867737be-8c6b-3760-9e9c-c0985177628e",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/867737be-8c6b-3760-9e9c-c0985177628e",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a4f3c0f-5408-3f68-88c6-9362446549b1",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:legalName": "PARC NATUREL RÉGIONAL DES BALLONS DES VOSGES",
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d0e96ff-d0f1-3231-b581-081a450fffad",
      "dc:description": {
        "de": [
          "Die Ausstellung \"Botanische Schätze im Hohneck-Massiv\" lädt Sie dazu ein, die emblematische Flora der Hochvogesen und insbesondere die charakteristischen Pflanzen des Hohneck-Massivs zu entdecken. Der viktorianische Knoblauch, die Türkenbundlilie und andere Anemonen werden neben der Eberesche von Mougeot, der Arnika und der Sumpfparnassie gezeigt. Diese Arten tragen zum Reichtum des nationalen Naturreservats Frankenthal-Missheimle bei, das für seinen Schutz zuständig ist.\n\nDiese Ausstellung beleuchtet insbesondere die Arbeit des Parc naturel régional des Ballons des Vosges, der das Naturschutzgebiet verwaltet, um die Entwicklung der Flora in diesem Massiv seit mehr als 125 Jahren aufzuzeigen. Die Verteilung dieser Pflanzen im Laufe der Zeit bietet wichtige Elemente für die Analyse der Entwicklung der natürlichen Lebensräume angesichts der laufenden Veränderungen.\n\nFür diese Ausstellung wurde das Herbarium der Universität Straßburg konsultiert, um in seinen Sammlungen die Pflanzen zu finden, die historisch von den Botanikern gesammelt wurden, die seit fast 200 Jahren die Korridore des Hohneck begangen haben.\n\nAnhand der Notizen und Beschreibungen der damaligen Botaniker wurden diese Herbartafeln, die oftmals die ältesten Nachweise dieser Arten für das Naturschutzgebiet Frankenthal-Missheimle darstellen, ans Licht gebracht.\nDie Ausstellung versetzt uns in die Zeit der Botaniker des 19. Jahrhunderts zurück, indem sie Herbariumsplatten, Lupen, Herbariumsboxen und Bestimmungsflora präsentiert. Sie macht uns den Reichtum, die Seltenheit und die Zerbrechlichkeit dieses einzigartigen Naturerbes bewusst, das es zu erhalten gilt."
        ],
        "en": [
          "The \"Botanical treasures in the Hohneck massif\" exhibition invites you to discover the emblematic flora of the Hautes Vosges, and in particular the characteristic plants of the Hohneck massif. Victorian garlic, martagon lily and other anemones are revealed alongside Mougeot mountain ash, arnica and marsh parnassia. These species contribute to the richness of the Frankenthal-Missheimle National Nature Reserve, which protects them.\n\nThis exhibition highlights the work carried out by the Parc naturel régional des Ballons des Vosges, manager of the Nature Reserve, to show the evolution of the flora of this massif over more than 125 years. The distribution of these plants over time provides important information for analyzing the evolution of natural environments in the face of current changes.\n\nFor this exhibition, the Herbarium of the University of Strasbourg was consulted in order to find in its collections the plants historically collected by the botanists who have surveyed the corridors of the Hohneck for nearly 200 years.\n\nUsing the notes and descriptions of the botanists of the time, this research brought to light these herbarium plates, which are often the oldest records of these species in the Frankenthal-Missheimle Nature Reserve.\nThe exhibition takes us back to the time of 19th-century botanists, with displays of herbarium plates, magnifying glasses, herbarium boxes and identification flora. It makes us aware of the richness, rarity and fragility of this unique natural heritage, which is so important to conserve."
        ],
        "it": [
          "La mostra \"Tesori botanici nel massiccio di Hohneck\" invita a scoprire la flora emblematica degli Hautes Vosges e in particolare le piante caratteristiche del massiccio di Hohneck. L'aglio vittoriano, il giglio martagone e altri anemoni sono esposti insieme al frassino di montagna di Mougeot, all'arnica e alla parnassia palustre. Queste specie contribuiscono alla ricchezza della Riserva Naturale Nazionale Frankenthal-Missheimle, che le protegge.\n\nLa mostra mette in evidenza il lavoro svolto dal Parco Naturale Regionale dei Ballons des Vosges, che gestisce la Riserva Naturale, per mostrare come la flora di questo massiccio si sia evoluta nel corso di oltre 125 anni. La distribuzione di queste piante nel tempo fornisce informazioni importanti per analizzare l'evoluzione degli ambienti naturali di fronte ai cambiamenti attuali.\n\nPer questa mostra è stato consultato l'Erbario dell'Università di Strasburgo per trovare nelle sue collezioni le piante storicamente raccolte dai botanici che hanno percorso i corridoi dell'Hohneck per quasi 200 anni.\n\nUtilizzando le note e le descrizioni dei botanici dell'epoca, questa ricerca ha portato alla luce queste tavole d'erbario, che spesso sono le più antiche registrazioni di queste specie nella Riserva Naturale Frankenthal-Missheimle.\nLa mostra ci riporta all'epoca dei botanici del XIX secolo, con esposizioni di lastre d'erbario, lenti d'ingrandimento, scatole d'erbario e flora identificativa. Ci rende consapevoli della ricchezza, della rarità e della fragilità di questo patrimonio naturale unico, che è così importante conservare."
        ],
        "fr": [
          "L’exposition « Trésors botaniques dans le massif du Hohneck » vous invite à découvrir la flore emblématique des Hautes Vosges et particulièrement les plantes caractéristiques du massif du Hohneck. L’ail victorial, le lis martagon et autres anémones se dévoilent au côté du sorbier de Mougeot, de l’arnica ou encore de la parnassie des marais. Ces espèces participent à la richesse de la Réserve naturelle nationale du Frankenthal-Missheimle, qui en assure la protection.\n\nCette exposition met notamment en lumière le travail réalisé par le Parc naturel régional des Ballons des Vosges, gestionnaire de la Réserve naturelle, pour montrer l’évolution de la flore sur ce massif depuis plus de 125 ans. La répartition de ces plantes dans le temps offre en effet d’importants éléments d’analyse de l’évolution des milieux naturels, face aux changements en cours. \n\nPour cette exposition, l’Herbier de l’Université de Strasbourg a été consulté afin de retrouver dans ses collections les plantes historiquement récoltées par les botanistes qui ont arpenté les couloirs du Hohneck depuis près de 200 ans.\n\nA l’appui des notes et descriptions des botanistes de l’époque, ces recherches ont donc permis la mise en lumière de ces planches d’herbiers, qui constituent bien souvent les mentions les plus anciennes de ces espèces pour la Réserve naturelle du Frankenthal-Missheimle.\nL’exposition nous transporte ainsi au temps des botanistes du 19ème siècle grâce à la présentation de planches d’herbier, loupe, boite à herboriser, flore d’identification. Elle nous fait prendre conscience de la richesse, de la rareté et de la fragilité de ce patrimoine naturel unique qu’il est important de conserver."
        ],
        "es": [
          "La exposición \"Tesoros botánicos en el macizo de Hohneck\" le invita a descubrir la flora emblemática de los Altos Vosgos y, en particular, las plantas características del macizo de Hohneck. El ajo victoriano, el lirio martagón y otras anémonas se exhiben junto al fresno de montaña de Mougeot, la árnica y la parnassia de los pantanos. Estas especies contribuyen a la riqueza de la Reserva Natural Nacional de Frankenthal-Missheimle, que las protege.\n\nEsta exposición pone de relieve el trabajo realizado por el Parque Natural Regional de los Ballons des Vosges, que gestiona la Reserva Natural, para mostrar cómo ha evolucionado la flora de este macizo a lo largo de más de 125 años. La distribución de estas plantas a lo largo del tiempo proporciona información importante para analizar la evolución de los medios naturales frente a los cambios actuales.\n\nPara esta exposición, se ha consultado el Herbario de la Universidad de Estrasburgo para encontrar en sus colecciones las plantas recogidas históricamente por los botánicos que recorren los pasillos del Hohneck desde hace casi 200 años.\n\nA partir de las notas y descripciones de los botánicos de la época, esta investigación ha sacado a la luz estos pliegos de herbario, que a menudo constituyen los registros más antiguos de estas especies en la Reserva Natural de Frankenthal-Missheimle.\nLa exposición nos transporta a la época de los botánicos del siglo XIX, con muestras de placas de herbario, lupas, cajas de herbario y flora de identificación. Nos hace conscientes de la riqueza, rareza y fragilidad de este patrimonio natural único, que es tan importante conservar."
        ],
        "nl": [
          "De tentoonstelling \"Botanische schatten in het Hohneckmassief\" nodigt je uit om de emblematische flora van de Hautes Vosges te ontdekken en in het bijzonder de karakteristieke planten van het Hohneckmassief. Victoriaanse knoflook, martagonlelies en andere anemonen worden tentoongesteld naast de bergesdoorn van Mougeot, arnica en moerasparnassia. Deze soorten dragen bij aan de rijkdom van het nationale natuurreservaat Frankenthal-Missheimle, dat ze beschermt.\n\nDeze tentoonstelling belicht het werk van het Parc Naturel Régional des Ballons des Vosges, dat het natuurreservaat beheert, om te laten zien hoe de flora van dit massief zich in meer dan 125 jaar heeft ontwikkeld. De verspreiding van deze planten in de loop van de tijd levert belangrijke informatie op voor het analyseren van de evolutie van natuurlijke omgevingen in het licht van de huidige veranderingen.\n\nVoor deze tentoonstelling werd het Herbarium van de Universiteit van Straatsburg geraadpleegd om in zijn collecties de planten terug te vinden die historisch zijn verzameld door de botanici die al bijna 200 jaar de gangen van de Hohneck bewandelen.\n\nAan de hand van de aantekeningen en beschrijvingen van de botanici uit die tijd heeft dit onderzoek deze herbariumplaten aan het licht gebracht, die vaak de oudste gegevens van deze soorten in het natuurreservaat Frankenthal-Missheimle zijn.\nDe tentoonstelling neemt ons mee terug naar de tijd van de 19e-eeuwse botanici, met displays van herbariumplaten, vergrootglazen, herbariumdozen en determinatieflora. Het maakt ons bewust van de rijkdom, zeldzaamheid en kwetsbaarheid van dit unieke natuurlijke erfgoed, dat zo belangrijk is om te behouden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18fd4526-043e-3f6e-a59e-8d2de1467e1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53743fa8-0fe6-362b-b554-92cafd96cb4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62c56f52-5b41-3c51-9f8a-790f6e7fa30f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89b45b10-8142-35b4-bfd1-0f3cc69ff10b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6b1461c-ad67-3c83-8085-9e636153bbd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6c6d61a-0e31-359c-9fa2-b9e1c970bc72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca7a5bc2-2606-3fd1-a840-b2689805afac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcfb53d1-a9f1-328b-a345-467ee9ce566d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1197ead-732a-3c06-a0cc-32328b8a0cdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc749cc9-1ba4-335a-b6c9-151990c4f514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Ausstellung zur Entdeckung der Entwicklung der symbolträchtigen Flora des Hohneck-Massivs in den letzten 125 Jahren."
        ],
        "en": [
          "An exhibition exploring the evolution of the emblematic flora of the Hohneck massif over the last 125 years."
        ],
        "it": [
          "Una mostra che esplora l'evoluzione della flora emblematica del massiccio di Hohneck negli ultimi 125 anni."
        ],
        "fr": [
          "Une exposition à la découverte de l'évolution de la flore emblématique du massif du Hohneck depuis plus de 125 ans."
        ],
        "es": [
          "Una exposición que explora la evolución de la flora emblemática del macizo de Hohneck a lo largo de los últimos 125 años."
        ],
        "nl": [
          "Een tentoonstelling over de evolutie van de emblematische flora van het Hohneckmassief in de afgelopen 125 jaar."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1722415-74f0-3ad8-bc42-51305dcc32ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b16e2947-a217-3e37-994a-15207516af75",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTVM Quentin Gachon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7baa97b5-7b92-38c3-b65f-a5029d504ca2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bd3ec4a-a9db-338a-a3f0-05ad4ec8387a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a11e9077-741f-3b7c-85e8-3f6ed7c8b290",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3f4d58e-79aa-30f9-ac81-108b19a31472",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe871847-670c-3643-ac7a-262d70cfb5fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fda509e9-611d-3e02-be48-f27c28e12842",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c83069a-1b20-3b1e-b493-e554c9ca225a",
          "schema:addressLocality": "Munster",
          "schema:postalCode": "68140",
          "schema:streetAddress": [
            "1 Cour de l'Abbaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Munster"
              ],
              "pt": [
                "Munster"
              ],
              "en": [
                "Munster"
              ],
              "it": [
                "Munster"
              ],
              "fr": [
                "Munster"
              ],
              "nl": [
                "Munster"
              ],
              "es": [
                "Munster"
              ]
            },
            "insee": "68226",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68c96e30-5764-3f81-b748-52209e576a07",
        "schema:latitude": "48.0398404",
        "schema:longitude": "7.1382093",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-15T03:02:11.089Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/30556b8c-d74b-362c-b776-7d127d2c2451",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b5309e55-f10b-3d58-8dba-46a26c19d89b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Eintritt"
            ],
            "en": [
              "Free admission"
            ],
            "it": [
              "Ingresso libero"
            ],
            "fr": [
              "Entrée libre"
            ],
            "nl": [
              "Gratis toegang"
            ],
            "es": [
              "Entrada gratuita"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1196c82a-f946-36c9-978f-42f5ef23ac40",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/30e77f10-5719-3293-87f5-d155f3d19f97",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3f31d116-e9ef-3c75-99d9-98dffd4ca0c1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4f7d89fa-a57c-36dc-b699-6e62c590d309",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dfc00967-2f86-395d-85ec-005a574d4596",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/91645419-fcb3-36b3-b526-8c628a35eb2a",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-10-28",
      "startDate": "2023-07-04"
    }
  ]
}