{
  "@id": "https://data.datatourisme.fr/6/1ffdc627-58df-311a-82a4-984f377fd0f6",
  "dc:identifier": "FMABFC000V5203R7",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-22",
    "2023-07-23"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Festival de la pluie"
    ],
    "en": [
      "Festival de la pluie"
    ],
    "fr": [
      "Festival de la pluie"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1d09ee03-630c-3874-9e58-f4b2542831fb",
    "dc:identifier": "e9c6491c-fad9-4b3c-b973-0eb78649d0d9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fd0a9ec8-c414-36f8-b49b-bb1fbd545911",
        "schema:postalCode": "89170",
        "schema:streetAddress": [
          "3, Place de la République"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "loisirs@puisaye-tourisme.fr"
    ],
    "schema:legalName": "En Bourgogne, la Puisaye a du génie !",
    "schema:telephone": [
      "+33 3 86 39 63 15"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/67d909d6-14cd-39a9-90dc-037273f2dea0",
      "schema:email": [
        "puisayevotreenergie@gamail.com"
      ],
      "schema:telephone": [
        "+33 6 32 22 12 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/puisayevotreenergie",
        "https://www.puisayevotreenergie.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a822a429-c67a-3dc2-9617-4d63fc71ea1d",
      "dc:description": {
        "de": [
          "Das Hauptziel besteht darin, an zwei Tagen möglichst viele Veranstaltungen zum Thema Regen und seine Folgen in Form von viel oder wenig Regen zu organisieren. Gemeinsam sollen Lösungen, Ideen, Informationen und Praktiken gefunden werden, um den Regen besser zu schützen und sinnvoll zu nutzen. \nDas Festival soll aber auch pädagogisch, spielerisch und festlich zugleich sein. Es ist daher vorgesehen, Animationen für die Jüngsten zu organisieren. \nDieses Festival ist für alle Altersgruppen geeignet.  Das Regenfestival wird auch Persönlichkeiten aus Wissenschaft, Literatur, Kunst, Musik, Landwirtschaft und Journalismus einladen. \n\nAn den beiden Tagen sind fast zwanzig Veranstaltungen geplant: Schreibworkshops, künstlerische Darbietungen, Diskussionsrunden, Interviews, Filmdokumentationen, pädagogische Installationen, Fotoausstellungen, Workshops für Kinderbuchillustrationen, Workshops zur Herstellung von Regenstäben, Trommeln und Regentraumfängern, philosophische Workshops.\n\nLiederabend für Erwachsene und Kinder. Klavierkonzert und schließlich am Samstag am frühen Abend ein Umzug mit Blaskapelle und kostümiertem Regentanz, also... Karneval."
        ],
        "en": [
          "The main objective is to organise as many meetings as possible over two days on the theme of rain, its consequences in terms of abundance or scarcity. To find together solutions, ideas, information, practices to better preserve it and use it wisely. \nBut this festival is also intended to be educational, fun and festive. It is therefore planned to include activities for the youngest. \nThis festival is open to all.  The rain festival will also invite personalities from the scientific, literary, artistic, musical, agricultural and journalistic worlds, thus reinforcing its audience and going beyond its strictly local framework. \n\nNearly twenty events are scheduled over the two days: writing workshops, artistic performances, round tables, interviews, filmed documentaries, educational installations, photographic exhibitions, children's book illustration workshops, rain stick, drum and rain dream catcher making workshops, and philosophy workshops.\n\nSong recital for adults and children. A piano concert and finally, on Saturday evening, a parade with a brass band and a rain dance in costume, so... carnival."
        ],
        "it": [
          " L'obiettivo principale è quello di organizzare il maggior numero possibile di incontri nell'arco di due giorni sul tema della pioggia, delle sue conseguenze in termini di abbondanza o scarsità. Per trovare insieme soluzioni, idee, informazioni, pratiche per preservarla meglio e usarla con saggezza.\nMa questo festival vuole essere anche educativo, divertente e festoso. Per questo sono previste attività per i più piccoli.\nIl festival è aperto a tutti.  Il festival della pioggia inviterà anche personalità del mondo scientifico, letterario, artistico, musicale, agricolo e giornalistico, rafforzando così il suo pubblico e andando oltre il suo ambito strettamente locale.\n\nNei due giorni sono previsti quasi venti eventi: laboratori di scrittura, performance artistiche, tavole rotonde, interviste, documentari filmati, installazioni didattiche, mostre fotografiche, laboratori di illustrazione di libri per bambini, laboratori di costruzione di bastoni, tamburi e acchiappasogni della pioggia e laboratori di filosofia.\n\nRecital di canzoni per adulti e bambini. Un concerto di pianoforte e infine, sabato sera, una sfilata con una banda di ottoni e una danza della pioggia in costume, quindi... carnevale."
        ],
        "fr": [
          " L'objectif premier est d'organiser sur deux jours un maximum de rendez-vous sur le thème de la pluie, ses conséquences en termes d'abondance ou de rareté. De trouver ensemble des solutions, des idées, des informations, des pratiques pour mieux la préserver, l'utiliser à bon escient. \nMais ce festival se veut aussi pédagogique, ludique et festif à la fois. Il est donc prévu d'y associer des animations pour les plus jeunes. \nCe festival est tout public.  Le festival de la pluie va également inviter des personnalités venues du monde scientifique, littéraire, artistique, musicale, agricole et journalistique, son audience en sera ainsi renforcée et dépassera son cadre strictement local. \n\nPrès de vingt animations sont programmées sur les deux journées : ateliers d'écritures, performances artistiques, tables rondes, entretiens, documentaires filmés, installations pédagogiques, expositions photographiques, ateliers d'illustrations livres jeunesse, ateliers de fabrication de bâtons de pluie, de tambours et d'attrape-rêve de pluie, ateliers philo.\n\nRécital de chansons pour adultes et pour enfants. Concert de piano et enfin le samedi en début de soirée, un défilé en fanfare et danse de la pluie costumée donc... carnaval."
        ],
        "nl": [
          " Het hoofddoel is om gedurende twee dagen zoveel mogelijk bijeenkomsten te organiseren over het thema regen, de gevolgen ervan in termen van overvloed of schaarste. Om samen oplossingen, ideeën, informatie, praktijken te vinden om het beter te bewaren en verstandig te gebruiken.\nMaar dit festival wil ook educatief, ludiek en feestelijk zijn. Daarom zijn er ook activiteiten gepland voor de jongsten.\nDit festival staat open voor iedereen.  Het regenfestival zal ook persoonlijkheden uit de wetenschappelijke, literaire, artistieke, muzikale, agrarische en journalistieke wereld uitnodigen, waardoor het publiek wordt versterkt en het strikt lokale kader wordt overschreden.\n\nGedurende de twee dagen zijn bijna twintig evenementen gepland: schrijfworkshops, artistieke voorstellingen, rondetafelgesprekken, interviews, gefilmde documentaires, educatieve installaties, fototentoonstellingen, workshops kinderboeken illustreren, workshops regenstokken, trommels en dromenvangers maken, en filosofieworkshops.\n\nEen liedrecital voor volwassenen en kinderen. Een pianoconcert en tenslotte, op zaterdagavond, een optocht met fanfare en een regendans in kostuum, dus... carnaval."
        ],
        "es": [
          " El objetivo principal es organizar el mayor número posible de encuentros durante dos días sobre el tema de la lluvia, sus consecuencias en términos de abundancia o escasez. Encontrar juntos soluciones, ideas, informaciones, prácticas para preservarla mejor y utilizarla con prudencia.\nPero este festival también pretende ser educativo, lúdico y festivo. Por ello, está previsto que incluya actividades para los más pequeños.\nEste festival está abierto a todos.  El festival de la lluvia invitará también a personalidades del mundo científico, literario, artístico, musical, agrícola y periodístico, reforzando así su público y superando su marco estrictamente local.\n\nSe han programado cerca de veinte actos a lo largo de los dos días: talleres de escritura, actuaciones artísticas, mesas redondas, entrevistas, documentales filmados, instalaciones educativas, exposiciones fotográficas, talleres de ilustración de libros infantiles, talleres de fabricación de palos de lluvia, tambores y atrapasueños de lluvia, y talleres de filosofía.\n\nRecital de canciones para adultos y niños. Un concierto de piano y, por último, el sábado por la noche, un desfile con banda de música y danza de la lluvia disfrazada, así que... carnaval."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/45139e96-2e33-3745-9014-c2605518cbd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a12efedf-df6d-3275-bda6-917c8d47e655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5b2c5fe-b9a3-3a81-9b83-f1bff293619f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d901028-c05a-3d55-b5cc-db85b4f10064",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7eaf05fe-1c0f-3b8a-96fb-8ec58d3f2ad0",
          "schema:addressLocality": "Saint-Amand-en-Puisaye",
          "schema:postalCode": "58310",
          "schema:streetAddress": [
            "Château et parc de Saint-Amand. Ancienne halle, église, bibliothèque, espace Cube, Grange Serin",
            "Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58227",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Amand-en-Puisaye"
              ],
              "pt": [
                "Saint-Amand-en-Puisaye"
              ],
              "en": [
                "Saint-Amand-en-Puisaye"
              ],
              "it": [
                "Saint-Amand-en-Puisaye"
              ],
              "fr": [
                "Saint-Amand-en-Puisaye"
              ],
              "nl": [
                "Saint-Amand-en-Puisaye"
              ],
              "es": [
                "Saint-Amand-en-Puisaye"
              ]
            },
            "insee": "58227",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/84ede881-83fa-37f8-8cbe-8b57910b7d79",
        "schema:latitude": "47.5314684",
        "schema:longitude": "3.07305427",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.241Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bded1df4-391c-336e-bc34-636e6028c58e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0bb9cc1c-36d3-3fd4-8e60-bc13a3b859f8",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/01ab4a4a-418d-39a8-98c2-7c042fd5db39",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "18:00:00",
      "startDate": "2023-07-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fd481ebc-3949-3ac1-806f-67333982c227",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "01:00:00",
      "startDate": "2023-07-22",
      "startTime": "10:00:00"
    }
  ]
}