{
  "@id": "https://data.datatourisme.fr/22/0f5c5039-ca22-3b81-9859-8d12d2de5fdb",
  "dc:identifier": "FMAMIP046V512SEY",
  "schema:endDate": [
    "2022-07-07",
    "2022-07-08",
    "2022-07-09",
    "2022-07-10",
    "2022-07-11",
    "2022-07-12",
    "2022-07-13"
  ],
  "schema:startDate": [
    "2022-07-07",
    "2022-07-08",
    "2022-07-09",
    "2022-07-10",
    "2022-07-11",
    "2022-07-12",
    "2022-07-13"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "schema:SportsEvent",
    "BusinessEvent",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Das Syndicat mixte du bassin du Célé - Lot médian (SmCLm) und das Espace Jeunes Intercommunal du Grand Figeac organisieren vom 7. bis 13. Juli 2022 zum 15. Mal in Folge ein ökosoziales Workcamp zur Reinigung der Célé mit dem Kanu. Dieser Aufenthalt richtet sich an Jugendliche im Alter von 14 bis 18 Jahren."
    ],
    "en": [
      "The Syndicat mixte du bassin du Célé - Lot médian (SmCLm) and the Espace Jeunes Intercommunal du Grand Figeac organize for the 15th consecutive year an eco-citizen workcamp of cleaning of the Célé by canoe from the 7th to the 13th July 2022. This stay is aimed at young people from 14 to 18 years old."
    ],
    "it": [
      "Il Syndicat mixte du bassin du Célé? Lot médian (SmCLm) e l'Espace Jeunes Intercommunal du Grand Figeac organizzano per il 15° anno consecutivo un campo di lavoro eco-cittadino per ripulire il Célé in canoa dal 7 al 13 luglio 2022. Questo soggiorno è rivolto ai giovani dai 14 ai 18 anni."
    ],
    "fr": [
      "Le Syndicat mixte du bassin du Célé – Lot médian (SmCLm) et l’Espace Jeunes Intercommunal du Grand Figeac organisent pour la 15ème année consécutive un chantier écocitoyen de nettoyage du Célé en canoë du 7 au 13 juillet 2022. Ce séjour s’adresse aux jeunes de 14 à 18 ans."
    ],
    "nl": [
      "Het Syndicat mixte du bassin du Célé - Lot médian (SmCLm) en de Espace Jeunes Intercommunal du Grand Figeac organiseren voor het 15e achtereenvolgende jaar een eco-burgerwerkkamp om de Célé per kano schoon te maken van 7 tot 13 juli 2022. Dit verblijf is bedoeld voor jongeren van 14 tot 18 jaar."
    ],
    "es": [
      "El Sindicato Mixto de la cuenca del río Célé Lot médian (SmCLm) y el Espace Jeunes Intercommunal du Grand Figeac organizan por 15º año consecutivo un campo de trabajo eco-ciudadano para limpiar el Célé en canoa del 7 al 13 de julio de 2022. Esta estancia está dirigida a jóvenes de 14 a 18 años."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Organisation d’un chantier jeune écocitoyen sur la rivière Célé – Inscrivez-vous !"
    ]
  },
  "creationDate": "2016-11-05",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/d2912c52-f517-3b97-8ad6-bb0f385a2da1",
      "schema:legalName": "espace jeune grand figeac",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c6f54e2c-0daa-3e66-b4e3-148b1dc4cd8d",
      "schema:legalName": "espace jeune grand figeac",
      "schema:telephone": [
        "+33 5 65 11 09 43"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2912c52-f517-3b97-8ad6-bb0f385a2da1",
      "schema:legalName": "espace jeune grand figeac",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b45b5fd2-37b0-30fa-b04a-dc65d07298d8",
      "dc:description": {
        "de": [
          "Es handelt sich um einen Wanderaufenthalt auf dem Fluss Célé mit Kanu-Etappen von 4 bis 8 km pro Tag. Die Unterbringung erfolgt auf einem Campingplatz. Die Jugendlichen werden dazu angehalten, den vom Fluss transportierten Müll einzusammeln. Bei Hochwasser lagert der Fluss Célé Abfälle in seinem Bett und an seinen Ufern ab, dazu kommen noch freiwillige Ablagerungen.\nDie Jugendbaustelle wird dann die Landschaft und den Zustand des Flusses verbessern, was zu Beginn der Touristensaison für das Célé-Tal von Vorteil ist. Die am stärksten betroffenen Bereiche werden vorrangig begangen.\n\nDer Aufenthalt soll pädagogisch und staatsbürgerlich sein, indem eine Aktion zum Schutz unserer Umwelt und der Gewässer durchgeführt wird und das Leben in einer Gruppe für eine Woche gewählt wird.  Die Jugendlichen werden gebeten, das Lager zu organisieren und Aufgaben zu teilen\nDie Woche wird durch einen Tag der Entspannung mit einer sportlichen Aktivität und durch einen Vortrag des Fluss-Syndikats bei den Jugendlichen unterbrochen.\n\nDas Workcamp ermöglicht es den Teilnehmern, ihre Umgebung zu entdecken (Landschaft, lokale Fauna,...) und verspricht auch Momente zum Baden, Spielen und anderen Unterhaltungen\nDer Aufenthalt wird von Betreuern des Jugendzentrums des Grand Figeac und von einem diplomierten Fachmann für das Kanufahren begleitet. Dieses Jahr wird das Office Intercommunal des Sports du Grand Figeac an der Reise teilnehmen!\nDie Durchführung des Projekts ist dank der Finanzierung durch die Agence de l'Eau Adour Garonne, das Département Lot und der Eigenfinanzierung durch die lokalen Behörden möglich.\n\nDie Anmeldung erfolgt über das Jugendzentrum des Grand Figeac (05.65.11.09.43), denken Sie daran, sich anzumelden, da die Anzahl der Plätze begrenzt ist!"
        ],
        "en": [
          "This is a tour on the Célé river with canoeing stages of 4 to 8 km per day. The accommodation will be in camping. The young people will have to collect the waste carried by the river. During the episodes of high water, the Célé deposits waste in its bed and on its banks, to which are added voluntary deposits.\nThe young people's workcamp will then allow to improve the landscape and the state of the river, an advantage at the beginning of the tourist season for the Célé valley. The most concerned sectors will be covered in priority.\n\nThe stay is meant to be pedagogical and civic-minded with the conduct of an action for the protection of our environment and aquatic environments and the choice of living in a group during one week.  The young people will be asked to organize the camp and share the tasks\nThe week will be punctuated by a day of relaxation with a sports activity and by an intervention of the Syndicat de rivière with the young people.\n\nThe workcamp will allow the participants to discover their environment (landscape, local fauna,...) and also promises moments of swimming, games and other entertainment\nThe stay will be supervised by animators of the Espace Jeunes du Grand Figeac and by a qualified professional for the practice of canoeing. This year, the Office Intercommunal des Sports du Grand Figeac will be part of the trip!\nThe realization of the workcamp is possible thanks to the financing brought by the Agency of Water Adour Garonne, the Department of the Lot and the self-financing brought by the local communities.\n\nThe registration is done at the Espace Jeunes du Grand Figeac (05.65.11.09.43), think of registering you the number of place is limited!"
        ],
        "it": [
          "Si tratta di un soggiorno itinerante sul Célé con tappe di canoa da 4 a 8 km al giorno. La sistemazione è prevista in campeggi. Ai giovani verrà chiesto di raccogliere i rifiuti trasportati dal fiume. Durante gli episodi di acqua alta, il Célé deposita rifiuti nel suo letto e sulle sue sponde, oltre a depositi volontari.\nIl progetto dei giovani migliorerà il paesaggio e lo stato del fiume, un vantaggio all'inizio della stagione turistica per la valle del Célé. I settori più interessati saranno trattati in via prioritaria.\n\nIl soggiorno ha uno scopo educativo e civico, con lo svolgimento di un'azione per la tutela del nostro ambiente e degli ambienti acquatici e la scelta di vivere in gruppo per una settimana.  Ai giovani verrà chiesto di organizzare il campo e di dividersi i compiti\nLa settimana sarà scandita da una giornata di relax con un'attività sportiva e da un intervento del Syndicat de rivière con i giovani.\n\nIl campo di lavoro permetterà ai partecipanti di scoprire il loro ambiente (paesaggio, fauna locale?) e promette anche momenti di nuoto, giochi e altri divertimenti\nIl soggiorno sarà supervisionato da operatori giovanili dell'Espace Jeunes du Grand Figeac e da un professionista qualificato per la canoa. Quest'anno l'Ufficio Intercomunale degli Sport del Grand Figeac farà parte del viaggio!\nIl progetto è reso possibile grazie ai finanziamenti dell'Agenzia dell'Acqua Adour Garonne, del Dipartimento del Lotto e all'autofinanziamento delle autorità locali.\n\nL'iscrizione si effettua presso l'Espace Jeunes du Grand Figeac (05.65.11.09.43), ricordatevi di iscrivervi perché il numero di posti è limitato!"
        ],
        "fr": [
          "Il s’agit d’un séjour itinérant sur le Célé avec des étapes en canoë de 4 à 8 km par jour. L’hébergement se fera en camping. Les jeunes seront amenés à collecter les déchets transportés par la rivière. Lors des épisodes de hautes eaux, le Célé dépose des déchets dans son lit et sur ses berges, auxquels s’ajoutent des dépôts volontaires.\nLe chantier jeune permettra alors d’améliorer le paysage et l’état de la rivière, un avantage en début de saison touristique pour la vallée du Célé. Les secteurs les plus concernés seront parcourus en priorité.\n\nLe séjour se veut pédagogique et citoyen avec la conduite d’une action pour la protection de notre environnement et des milieux aquatiques et le choix de la vie en groupe pendant 1 semaine.  Les jeunes seront sollicités pour l’organisation du camp et le partage des tâches. \nLa semaine sera ponctuée par une journée de détente avec une activité sportive et par une intervention du Syndicat de rivière auprès des jeunes.\n\nLe chantier permettra aux participants de découvrir leur environnement (paysage, faune locale,…) et promet aussi des moments baignade, jeux et autres divertissements. \nLe séjour sera encadré par des animateurs de l’Espace Jeunes du Grand Figeac et par un professionnel diplômé pour la pratique du canoë. Cette année l’Office Intercommunal des Sports du Grand Figeac fera parti du voyage!\nLa réalisation du chantier est possible grâce aux financements apportés par l’Agence de l’Eau Adour Garonne, le Département du Lot et l’autofinancement apportés par les collectivités locales.\n\nL’inscription se fait auprès de l’Espace Jeunes du Grand Figeac (05.65.11.09.43), pensez à vous inscrire le nombre de place est limité !"
        ],
        "es": [
          "Se trata de un viaje itinerante por el Célé con etapas de piragüismo de 4 a 8 km por día. El alojamiento será en campamentos. Se pedirá a los jóvenes que recojan los residuos que arrastra el río. Durante los episodios de crecida, el Célé deposita residuos en su lecho y en sus orillas, así como depósitos voluntarios.\nEl proyecto de los jóvenes mejorará el paisaje y el estado del río, una ventaja al inicio de la temporada turística para el valle del Célé. Se cubrirán prioritariamente los sectores más afectados.\n\nLa estancia pretende ser educativa y cívica, con la realización de una acción para la protección de nuestro medio ambiente y los medios acuáticos y la elección de vivir en grupo durante una semana.  Los jóvenes deberán organizar el campamento y repartirse las tareas\nLa semana se completará con un día de descanso con una actividad deportiva y con una intervención del Sindicato de ribera con los jóvenes.\n\nEl campo de trabajo permitirá a los participantes descubrir su entorno (paisaje, fauna local,...) y también promete momentos de baño, juegos y otras diversiones\nLa estancia estará supervisada por animadores del Espace Jeunes du Grand Figeac y por un profesional cualificado en piragüismo. Este año, la Oficina Intercomunal de Deportes del Gran Figeac participará en el viaje\nEl proyecto es posible gracias a la financiación de la Agencia del Agua Adour-Garona, el Departamento de Lot y la autofinanciación de las autoridades locales.\n\nLa inscripción se realiza en el Espace Jeunes du Grand Figeac (05.65.11.09.43), ¡recuerda inscribirte ya que el número de plazas es limitado!"
        ],
        "nl": [
          "Dit is een rondreis op de Célé met kanostappen van 4 tot 8 km per dag. De overnachtingen vinden plaats op campings. De jongeren zal worden gevraagd het door de rivier meegevoerde afval te verzamelen. In periodes van hoogwater zet de Célé afval af in haar bedding en op haar oevers, evenals vrijwillige stortingen.\nHet werkkamp voor jongeren maakt het dus mogelijk het landschap en de toestand van de rivier te verbeteren, een voordeel aan het begin van het toeristische seizoen voor de vallei van de Célé. De meest betrokken sectoren zullen met voorrang worden behandeld.\n\nHet verblijf is educatief en burgerlijk bedoeld, met het voeren van een actie voor de bescherming van ons milieu en het aquatisch milieu en de keuze om een week lang in een groep te leven.  De jongeren zal worden gevraagd het kamp te organiseren en de taken te verdelen\nDe week wordt onderbroken door een dag van ontspanning met een sportactiviteit en door een interventie van het Syndicat de rivière met de jongeren.\n\nHet werkkamp stelt de deelnemers in staat hun omgeving te ontdekken (landschap, plaatselijke fauna,...) en belooft ook momenten van zwemmen, spelletjes en ander vermaak\nHet verblijf wordt begeleid door jongerenwerkers van de Espace Jeunes du Grand Figeac en door een gekwalificeerde professional voor kanovaren. Dit jaar maakt het Office Intercommunal des Sports du Grand Figeac deel uit van de reis!\nHet project werd mogelijk gemaakt dankzij de financiering van het Agence de l'Eau d'Adour Garonne, het departement Lot en de zelffinanciering van de lokale overheden.\n\nInschrijven kan bij de Espace Jeunes du Grand Figeac (05.65.11.09.43), dus vergeet niet in te schrijven want het aantal plaatsen is beperkt!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24e4b38b-01d6-31ab-9108-1b15c0899629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28f8cd74-7fcd-322e-835d-8aa6d87ebd6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c041e5c-9665-34c8-aae0-fa8176e473c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/820cf941-04dc-3379-bf0b-5b2f7d6e1e98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87f6c3be-d05c-37ca-888a-ad881f4a44a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/997ca81e-a75a-3e62-930a-8f6d6f30d599",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3791a10-4fdf-3542-b38d-8b227f3146b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb306ac1-f471-3c26-806b-1662be0d40d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddc7f0f4-aa1f-3516-bc60-d74433c13887",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5d2c2d4-46e1-315e-a3bc-0af1ee8718ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Syndicat mixte du bassin du Célé - Lot médian (SmCLm) und das Espace Jeunes Intercommunal du Grand Figeac organisieren vom 7. bis 13. Juli 2022 zum 15. Mal in Folge ein ökosoziales Workcamp zur Reinigung der Célé mit dem Kanu. Dieser Aufenthalt richtet sich an Jugendliche im Alter von 14 bis 18 Jahren."
        ],
        "en": [
          "The Syndicat mixte du bassin du Célé - Lot médian (SmCLm) and the Espace Jeunes Intercommunal du Grand Figeac organize for the 15th consecutive year an eco-citizen workcamp of cleaning of the Célé by canoe from the 7th to the 13th July 2022. This stay is aimed at young people from 14 to 18 years old."
        ],
        "it": [
          "Il Syndicat mixte du bassin du Célé? Lot médian (SmCLm) e l'Espace Jeunes Intercommunal du Grand Figeac organizzano per il 15° anno consecutivo un campo di lavoro eco-cittadino per ripulire il Célé in canoa dal 7 al 13 luglio 2022. Questo soggiorno è rivolto ai giovani dai 14 ai 18 anni."
        ],
        "fr": [
          "Le Syndicat mixte du bassin du Célé – Lot médian (SmCLm) et l’Espace Jeunes Intercommunal du Grand Figeac organisent pour la 15ème année consécutive un chantier écocitoyen de nettoyage du Célé en canoë du 7 au 13 juillet 2022. Ce séjour s’adresse aux jeunes de 14 à 18 ans."
        ],
        "nl": [
          "Het Syndicat mixte du bassin du Célé - Lot médian (SmCLm) en de Espace Jeunes Intercommunal du Grand Figeac organiseren voor het 15e achtereenvolgende jaar een eco-burgerwerkkamp om de Célé per kano schoon te maken van 7 tot 13 juli 2022. Dit verblijf is bedoeld voor jongeren van 14 tot 18 jaar."
        ],
        "es": [
          "El Sindicato Mixto de la cuenca del río Célé Lot médian (SmCLm) y el Espace Jeunes Intercommunal du Grand Figeac organizan por 15º año consecutivo un campo de trabajo eco-ciudadano para limpiar el Célé en canoa del 7 al 13 de julio de 2022. Esta estancia está dirigida a jóvenes de 14 a 18 años."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4692ef97-82dd-37bf-9e12-c1f1bd9e0321",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8efafe43-fd34-309d-8adc-579ad65a35a8",
          "ebucore:title": {
            "fr": [
              "Affiche_chantier_2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Grand Figeac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95ac006e-94e5-36b6-bbc5-e94c3cc36705",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-chantier-2022.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4692ef97-82dd-37bf-9e12-c1f1bd9e0321",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8efafe43-fd34-309d-8adc-579ad65a35a8",
          "ebucore:title": {
            "fr": [
              "Affiche_chantier_2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Grand Figeac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95ac006e-94e5-36b6-bbc5-e94c3cc36705",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-chantier-2022.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/47f1f78c-7ce9-333f-8910-7199416344e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55b98119-328f-313c-9385-6da316f2d5c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a26d3904-d93a-3f34-92fd-9b284ef2cbb1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb7bbf1e-df33-3271-83c2-6c4beb2c788a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbea3939-3032-35b2-a4d5-fdbbde3fd8a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dded9be3-7329-382f-aa61-bbae654d4bd7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5121f185-46f6-3452-a119-ea12d047ed23",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "1 ter Avenue Philibert Delprat",
            "Espace jeune"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/15cadb3b-678c-37c2-a006-61d7c285c0d7",
        "schema:latitude": "44.6105879",
        "schema:longitude": "2.0277208",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/42f30f61-5bf7-3c86-9437-f2d2dba46698",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-07T00:00:00",
          "schema:validThrough": "2022-07-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dd1f0ec-5240-3217-a60e-39702e66342b",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-11T00:00:00",
          "schema:validThrough": "2022-07-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a524e202-2190-3e5c-9ab5-bb3c9458912b",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-13T00:00:00",
          "schema:validThrough": "2022-07-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2826914-4d30-31db-bf43-cbca3a3c4fc9",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-09T00:00:00",
          "schema:validThrough": "2022-07-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f18c8df6-3feb-3076-abb9-812686d5b36e",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-10T00:00:00",
          "schema:validThrough": "2022-07-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4f9964f-63cf-323a-b05d-1cc2c39464b1",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-08T00:00:00",
          "schema:validThrough": "2022-07-08T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6c61a33-88b7-3acd-a5c7-cf4581bfb3ca",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-07-12T00:00:00",
          "schema:validThrough": "2022-07-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-02",
  "lastUpdateDatatourisme": "2023-02-14T11:01:24.07Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1c40e73d-4300-3567-a484-3641d55c9b92",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-09",
      "endTime": "18:00:00",
      "startDate": "2022-07-09",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/3a49800f-bf5b-3f71-99c6-c1718271a484",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-07",
      "endTime": "18:00:00",
      "startDate": "2022-07-07",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/59a2eb9a-8a01-38e7-b613-634380bfc486",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-13",
      "endTime": "18:00:00",
      "startDate": "2022-07-13",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6f8e2fc3-9c1c-300c-95ab-00fb38955471",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-08",
      "endTime": "18:00:00",
      "startDate": "2022-07-08",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8a2ee08c-512b-36b8-bbfd-e82498a3ce24",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-10",
      "endTime": "18:00:00",
      "startDate": "2022-07-10",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/dda58e1a-ee79-31d9-8cf6-86f6ba2b1de8",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-11",
      "endTime": "18:00:00",
      "startDate": "2022-07-11",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ead5a4b4-6bb2-3e2d-9396-198be67293bd",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-12",
      "endTime": "18:00:00",
      "startDate": "2022-07-12",
      "startTime": "09:00:00"
    }
  ]
}