{
  "@id": "https://data.datatourisme.fr/46/0f3d7529-86ca-37c2-abec-114cf6899d44",
  "dc:identifier": "22eb71ee-0fbd-41b7-9246-ec6f7835efe0",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle Saint-Guen wurde 1540 erbaut. Ihr schlanker Glockenturm ruht auf einem quadratischen Stumpf mit Gesims. Die mit Blumen geschmückten Wasserspeier an den Ecken überragen die weit durchbrochene Glockenkammer. Im Inneren kann man ein Weihwasserbecken mit Waben aus dem 16."
    ],
    "en": [
      "The Saint-Guen chapel was built in 1540 and its slender bell tower rests on a square base with a cornice. Corner gargoyles, adorned with flowering pinnacles, surmount the bell chamber, which is largely openwork. Inside, one can see a 16th century honeycombed stoup."
    ],
    "it": [
      "La cappella di Saint-Guen fu costruita nel 1540 e il suo snello campanile poggia su un cornicione quadrato. I doccioni angolari, arricchiti da pinnacoli fioriti, sormontano la cella campanaria, in gran parte traforata. All'interno si trova un'acquasantiera con celle, risalente al XVI secolo."
    ],
    "fr": [
      "La chapelle Saint-Guen est bâtie en 1540. Son clocher élancé repose sur une souche carrée à corniche. Des gargouilles d'angle, rehaussées de pinacles fleuris, surmontent la chambre de la cloche largement ajourée. A l'intérieur, on peut voir un bénitier à alvéoles, datant du XVIème siècle."
    ],
    "es": [
      "La capilla de Saint-Guen fue construida en 1540 y su esbelto campanario se apoya en una cornisa cuadrada. Las gárgolas de las esquinas, realzadas por pináculos floridos, coronan la cámara de las campanas, en gran parte calada. En el interior, se puede ver una pila de agua bendita con celdas, que data del siglo XVI."
    ],
    "nl": [
      "De kapel Saint-Guen werd gebouwd in 1540. De slanke klokkentoren rust op een vierkante kroonlijst. Hoekslingers, versterkt door bloemrijke pinakels, bekronen de klokkenkamer, die grotendeels opengewerkt is. Binnen ziet men een wijwatervont met cellen, daterend uit de 16e eeuw."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Guen"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2956842"
  ],
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bc0ab4c3-34a1-3057-b3ad-a57f2dcb5cba",
      "schema:telephone": [
        "+33 2 97 39 41 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc0ab4c3-34a1-3057-b3ad-a57f2dcb5cba",
      "schema:telephone": [
        "+33 2 97 39 41 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8a273d3-e1a7-33b1-8f6c-098c14447686",
      "dc:description": {
        "de": [
          "Die Kapelle Saint-Guen wurde 1540 erbaut und ist eine der schönsten Kapellen des Kantons Guémené-sur-Scorff. Ihr schlanker Glockenturm ruht auf einem quadratischen Stumpf mit Gesims. Die Glockenkammer ist weitgehend durchbrochen und wird von Wasserspeiern an den Ecken überragt, die mit blumengeschmückten Fialen verziert sind. Sie ist über eine Treppe zu erreichen, die die Südseite des Gebäudes hinaufsteigt. Das schönste Ornament des Kirchenschiffs ist zweifelsohne das Fenster an der Südseite des Gebäudes. Es ist mit Haken besetzt und wird von zwei Pinakeln eingerahmt, die auf einem Schaf und einem Drachen ruhen. Ein seltsames Tier findet sich auf dem Giebel des südlichen Kreuzgangs. Im Westen wird dieser Kreuzgang von einer Spitzbogentür durchbrochen, die von einer Akolade gekrönt wird, die von zwei blumengeschmückten Pinnacles flankiert wird, die auf Skulpturen menschlicher Köpfe ruhen.Im Norden wie im Süden sind die Fenster mit Lilien verziert.Bemerkenswert ist auch das elegante Beinhaus, das mit dem der Kirche Saint-Jean-Baptiste du Croisty vergleichbar ist. Es öffnet sich durch eine breite Öffnung, die von vier Arkaden unterteilt wird, die auf Balustern ruhen, die mit Voluten und einer menschlichen Maske verziert sind.Im Inneren kann man ein Weihwasserbecken mit Waben aus dem 16. Im nördlichen Kreuzgang ist noch eine Wandbank vorhanden. An der Nordwand des Chors ist ein Baum Jesse befestigt, eine hübsche Komposition aus dem 16. Jahrhundert. Südlich der Kapelle befinden sich noch einige Gräber auf dem Friedhof, der von einer Steinmauer umgeben ist. Etwa 100 Meter von der Kapelle entfernt steht ein schönes Granitkreuz."
        ],
        "en": [
          "The Saint-Guen chapel was built in 1540 and is one of the most beautiful chapels in the canton of Guémené-sur-Scorff. The gargoyles of angle, heightened by flowered pinnacles, surmount the room of the bell largely openwork. It is accessed by a staircase that climbs the rampant south. The top of the chevet wall is topped by a statue of Saint Michael slaying the dragon.the most beautiful ornament of the nave is, undoubtedly, the window on the south side. The most beautiful ornament of the nave is undoubtedly the window on the south side, decorated with hooks, framed by two pinnacles erected on a sheep for one and on a dragon for the other.we find a strange animal on the gable of the southern cross. On the west side, this cross is pierced by a door with a broken arch crowned by an accolade flanked by two flowered pinnacles resting on sculptures of human heads.On the north side, as on the south side, the windows are decorated with fleur-de-lis.One can also notice the elegant ossuary that can be compared to the one of the church of Saint-Jean-Baptiste du Croisty. Inside, one can see a stoup with alveoli, dating from the 16th century, two corners of which are decorated with human figures. A wall bench still exists in the northern crosspiece. Attached to the north wall of the choir is a beautiful 16th century composition, the Tree of Jesse, and to the south of the chapel, there are still a few graves in the cemetery surrounded by a low stone wall that adjoins it. About a hundred meters away, the chapel is marked by a beautiful granite cross."
        ],
        "it": [
          "La cappella di Saint-Guen fu costruita nel 1540 ed è una delle più belle cappelle del cantone di Guémené-sur-Scorff. Il suo slanciato campanile poggia su un ceppo quadrato con cornicione; doccioni angolari, arricchiti da pinnacoli fioriti, sormontano la cella campanaria, in gran parte traforata. Si raggiunge attraverso una scala che sale sul versante meridionale. La parte superiore del muro di cinta è sormontata da una statua di San Michele che uccide il drago. L'ornamento più bello della navata è senza dubbio la finestra rivolta a sud. L'ornamento più bello della navata è senza dubbio la finestra del lato sud, incorniciata da due pinnacoli, uno su una pecora e l'altro su un drago. Uno strano animale si trova sul timpano della traversa meridionale. Sul lato ovest, questa croce è attraversata da un portale con un arco spezzato coronato da un'accolita affiancata da due pinnacoli fioriti che poggiano su sculture di teste umane. Sul lato nord, come sul lato sud, le finestre sono ornate da fleur-de-lis. Si può anche notare l'elegante ossario che può essere paragonato a quello della chiesa di Saint-Jean-Baptiste du Croisty. Si apre con un'ampia campata divisa da quattro arcate sostenute da balaustre scolpite con volute e una maschera umana.All'interno si trova un'acquasantiera con celle, risalente al XVI secolo, due angoli della quale sono decorati con figure umane. Nella traversa nord esiste ancora una panca a muro. A sud della cappella, ci sono ancora alcune tombe nel cimitero circondato da un basso muro di pietra. A circa 100 metri di distanza, la cappella è contrassegnata da una bella croce di granito."
        ],
        "fr": [
          "La chapelle Saint-Guen est bâtie en 1540. Elle représente une des plus belles chapelles du canton de Guémené-sur-Scorff.Son clocher élancé repose sur une souche carrée à corniche. Des gargouilles d'angle, rehaussées de pinacles fleuris, surmontent la chambre de la cloche largement ajourée. On y accède par un escalier qui grimpe le rampant du midi. Le sommet du mur du chevet est coiffé d'une statue de Saint Michel terrassant le dragon.Le plus bel ornement de la nef est, incontestablement, la fenêtre côté sud. Garnie de crochets, elle est encadrée de deux pinacles érigés sur un mouton pour l'un et sur un dragon pour l'autre.On retrouve un étrange animal sur le pignon du croisillon méridional. A l'ouest, ce croisillon est percé d'une porte en cintre brisé couronnée d'une accolade flanquée de deux pinacles fleuris reposant sur des sculptures de têtes humaines.Au nord, comme au sud, les fenêtres sont ornées de fleurs de lys.On remarque aussi l'élégant ossuaire qu'on peut apparenter à celui de l'église Saint-Jean-Baptiste du Croisty. Il s'ouvre par une large baie que divisent quatre arcades appuyées sur des balustres sculptés de volutes et d'un masque humain.A l'intérieur, on peut voir un bénitier à alvéoles, datant du XVIème siècle, dont deux angles sont décorés de figures humaines. Un banc mural existe encore dans le croisillon nord. Fixé au mur nord du choeur, on retrouve un arbre de Jessé, jolie composition du XVIème siècle.Au sud de la chapelle, il reste encore quelques tombes dans le cimetière entouré d'un muret de pierre qui lui est accolé. A une centaine de mètres, la chapelle se signale par une belle croix de granit."
        ],
        "es": [
          "La capilla de Saint-Guen, construida en 1540, es una de las más bellas del cantón de Guémené-sur-Scorff. Su esbelto campanario se apoya en un tronco cuadrado con cornisa. Las gárgolas de las esquinas, realzadas por pináculos floridos, coronan la cámara del campanario, que está en gran parte calada. Se accede a ella por una escalera que sube por la ladera sur. La parte superior del muro de la cabecera está rematada por una estatua de San Miguel matando al dragón.El ornamento más bello de la nave es sin duda la ventana orientada al sur. El ornamento más bello de la nave es, sin duda, la ventana del lado sur, que está enmarcada por dos pináculos, uno sobre una oveja y el otro sobre un dragón. Un extraño animal se encuentra en el frontón del crucero sur. En el lado oeste, esta cruz está atravesada por una puerta con un arco roto coronado por un espaldarazo flanqueado por dos pináculos floridos que descansan sobre esculturas de cabezas humanas.En el lado norte, como en el sur, las ventanas están adornadas con flores de lis.También se puede observar el elegante osario que puede compararse con el de la iglesia de Saint-Jean-Baptiste du Croisty. Se abre con un gran vano dividido por cuatro arcadas sostenidas por balaustres esculpidos con volutas y una máscara humana.En el interior, hay una pila de agua bendita con celdas, que data del siglo XVI, dos de cuyas esquinas están decoradas con figuras humanas. Todavía existe un banco de pared en el travesaño norte. Al sur de la capilla, todavía hay algunas tumbas en el cementerio rodeadas por un muro bajo de piedra. A unos 100 metros, la capilla está marcada por una hermosa cruz de granito."
        ],
        "nl": [
          "De kapel Saint-Guen werd gebouwd in 1540 en is een van de mooiste kapellen van het kanton Guémené-sur-Scorff. De slanke klokkentoren rust op een vierkante stronk met een kroonlijst. Hoekslingers, versterkt door bloemrijke pinakels, beklimmen de klokkenkamer, die grotendeels opengewerkt is. Het is bereikbaar via een trap die de zuidelijke helling beklimt. De bovenkant van de chevetmuur wordt bekroond door een beeld van de heilige Michael die de draak verslaat. Het mooiste ornament van het schip is ongetwijfeld het zuidelijke raam. Het mooiste ornament van het schip is ongetwijfeld het raam aan de zuidzijde, dat wordt omlijst door twee pinakels, de ene op een schaap en de andere op een draak. Een vreemd dier is te vinden op de gevel van het zuidelijke dwarsstuk. Aan de westzijde wordt dit kruis doorboord door een deuropening met een gebroken boog bekroond door een accolade geflankeerd door twee gebloemde pinakels die rusten op beelden van mensenhoofden.Aan de noordzijde, net als aan de zuidzijde, zijn de ramen versierd met fleur-de-lis.Men kan ook het elegante ossuarium opmerken dat kan worden vergeleken met dat van de kerk van Saint-Jean-Baptiste du Croisty. Het opent met een grote travee die verdeeld wordt door vier arcades die ondersteund worden door balusters met voluten en een menselijk masker. Binnenin bevindt zich een wijwatervont met cellen uit de 16e eeuw, waarvan twee hoeken versierd zijn met menselijke figuren. In de noordelijke dwarsbalk staat nog een muurbank. Ten zuiden van de kapel liggen nog enkele graven op het kerkhof, omgeven door een lage stenen muur. Op ongeveer 100 meter afstand wordt de kapel gemarkeerd door een mooi granieten kruis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2458e20f-e530-3a0e-9e17-bdc7156c1f2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26ecf0da-468c-35d3-8598-78f8e1199e72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d2d59db-c739-35dd-af3e-46eb0ec89b47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65ae7479-5f56-37f8-8778-acfa7eac4175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8973527e-d4b6-3b73-addc-cd2b7c5b68d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/902e5378-0118-3b23-8dfd-33e1e97f3eaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989e9a11-3b73-3534-aec7-15dd2e7a5cd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4e02955-8327-3421-a4b3-27050195b0da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b773858a-0e00-3928-a347-9d83764a2b6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc730707-1eaf-3b89-95ab-5a1cc298f64b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle Saint-Guen wurde 1540 erbaut. Ihr schlanker Glockenturm ruht auf einem quadratischen Stumpf mit Gesims. Die mit Blumen geschmückten Wasserspeier an den Ecken überragen die weit durchbrochene Glockenkammer. Im Inneren kann man ein Weihwasserbecken mit Waben aus dem 16."
        ],
        "en": [
          "The Saint-Guen chapel was built in 1540 and its slender bell tower rests on a square base with a cornice. Corner gargoyles, adorned with flowering pinnacles, surmount the bell chamber, which is largely openwork. Inside, one can see a 16th century honeycombed stoup."
        ],
        "it": [
          "La cappella di Saint-Guen fu costruita nel 1540 e il suo snello campanile poggia su un cornicione quadrato. I doccioni angolari, arricchiti da pinnacoli fioriti, sormontano la cella campanaria, in gran parte traforata. All'interno si trova un'acquasantiera con celle, risalente al XVI secolo."
        ],
        "fr": [
          "La chapelle Saint-Guen est bâtie en 1540. Son clocher élancé repose sur une souche carrée à corniche. Des gargouilles d'angle, rehaussées de pinacles fleuris, surmontent la chambre de la cloche largement ajourée. A l'intérieur, on peut voir un bénitier à alvéoles, datant du XVIème siècle."
        ],
        "es": [
          "La capilla de Saint-Guen fue construida en 1540 y su esbelto campanario se apoya en una cornisa cuadrada. Las gárgolas de las esquinas, realzadas por pináculos floridos, coronan la cámara de las campanas, en gran parte calada. En el interior, se puede ver una pila de agua bendita con celdas, que data del siglo XVI."
        ],
        "nl": [
          "De kapel Saint-Guen werd gebouwd in 1540. De slanke klokkentoren rust op een vierkante kroonlijst. Hoekslingers, versterkt door bloemrijke pinakels, bekronen de klokkenkamer, die grotendeels opengewerkt is. Binnen ziet men een wijwatervont met cellen, daterend uit de 16e eeuw."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4fbc4203-a4c0-3142-a340-17874135b9dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9a6f7d94-c09d-3b73-8df2-ca50cbca5de2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "chapelle-saint-Guen-Saint-Tugdual-pays-du-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/231fadbe-cec3-3a91-92d1-6b5196257d9f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/09039659-8ad3-45b9-96aa-69745b9322a1/09039659-8ad3-45b9-96aa-69745b9322a1_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4fbc4203-a4c0-3142-a340-17874135b9dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9a6f7d94-c09d-3b73-8df2-ca50cbca5de2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "chapelle-saint-Guen-Saint-Tugdual-pays-du-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/231fadbe-cec3-3a91-92d1-6b5196257d9f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/09039659-8ad3-45b9-96aa-69745b9322a1/09039659-8ad3-45b9-96aa-69745b9322a1_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a749680f-2aa8-366f-ac57-c1cfb29c9328",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/270d91e3-3b64-3e90-8e27-2c6b4e014655",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chapelle st guen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "f.cadou"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f3fcb1d-9a34-30ce-80a2-71a16a5cb17e",
          "ebucore:fileSize": [
            2196465
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/7a/Chapelle_st_guen.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0db8218d-5655-3586-81b2-89169456ac36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25c85735-2cc2-380d-82a5-5642eb693f03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b87181d-07be-3fce-904e-c76507a79125",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/704e80fa-8a5c-39f2-b534-330deccf931f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd2a062b-6c5f-32b5-9223-835f15c09838",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84627fec-3231-3145-a1dc-bc1db772a348",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/42bfff04-f5b2-3d9e-a8b2-e94e5280140b",
          "schema:addressLocality": "Saint-Tugdual",
          "schema:postalCode": "56540",
          "schema:streetAddress": [
            "St Guen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56238",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Tugdual"
              ],
              "pt": [
                "Saint-Tugdual"
              ],
              "en": [
                "Saint-Tugdual"
              ],
              "it": [
                "Saint-Tugdual"
              ],
              "fr": [
                "Saint-Tugdual"
              ],
              "nl": [
                "Saint-Tugdual"
              ],
              "es": [
                "Saint-Tugdual"
              ]
            },
            "insee": "56238",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb9ce022-6944-3bb9-acf9-c09e49f304b0",
        "schema:elevation": "140",
        "schema:latitude": "48.09039",
        "schema:longitude": "-3.375684",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.33Z",
  "reducedMobilityAccess": false
}