{
  "@id": "https://data.datatourisme.fr/49/0faba52b-d210-3bba-a474-21b632916c9e",
  "dc:identifier": "ITIPDL049V50AODA",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Erklimmen Sie den \"Vulkan\" und entdecken Sie den ältesten Wald der Welt, wilde Orchideen.."
    ],
    "en": [
      "Climb the \"volcano\" and discover the oldest wood in the world, wild orchids.."
    ],
    "it": [
      "Salire sul \"vulcano\" e scoprire il legno più antico del mondo, le orchidee selvatiche?"
    ],
    "fr": [
      "Escaladez le « volcan » et découvrez le plus vieux bois du monde, les orchidées sauvages…"
    ],
    "es": [
      "Suba al \"volcán\" y descubra el bosque más antiguo del mundo, orquídeas salvajes.."
    ],
    "nl": [
      "Beklim de 'vulkaan' en ontdek het oudste bos ter wereld, wilde orchideeën.."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE CALCAIRE ET LE VÉGÉTAL"
    ]
  },
  "creationDate": "2019-06-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ece564f8-cd9e-375f-904e-74754e9972c2",
      "dc:description": {
        "de": [
          "Beginnen Sie Ihre Wanderung vom Chaufournier-Weiler Chateaupanne aus, nur wenige Schritte von der Priorei und ihrer Kapelle entfernt. Auf einem Weg können Sie die Atmosphäre des Tals genießen, in das die Loire bei Hochwasser überläuft, und den berühmten Kalksteinhügel umrunden.\n\nGehen Sie dann am Mühlenbach entlang, wo die Biber kleine Dämme errichten. Die wenig bekannte Glattulme ist an seinen Ufern weit verbreitet.\n\nNach 500 m dürfen Sie auf der linken Seite den steilen Pfad nicht verpassen, der den Hügel hinauf führt. Von dort aus haben Sie einen atemberaubenden Blick auf den Steinbruch, der wie ein Vulkankrater aussieht. Hier treffen Sie auf den ältesten Wald der Welt \"Armoricaphyton chateaupannense\", der mehr als 400 Millionen Jahre alt ist.\n\nZu Ihren Füßen liegen botanische Schätze, die die Kalksteinaufschlüsse zum Blühen nutzen: Orchideen im Frühling, Helianthemum im Sommer..\n\nWenn Sie zum Ort Maison blanche hinuntergehen, blicken Sie auf die ruhigere Landschaft des Loiretals, die durch von Schafen bewirtschaftete Wiesen, terrassenförmig angelegte Weiler und die imposanten Ruinen der Kalköfen geprägt ist. Die Smaragdeidechse und die Blauflügeligen Ödlandschrecken (Oedipoden) haben die alten Loirekais besiedelt, eine steinige und sonnige Umgebung, die einst der Kalkindustrie gewidmet war.\n\nSchließlich finden Sie die wilde und kühle Atmosphäre des an Moosen und Farnen reichen Weges des Ruisseau des Moulins wieder, den Sie hinaufgehen, bis Sie die Kreuzung mit dem steilen Pfad wiederfinden."
        ],
        "en": [
          "Start your walk from the hamlet of Chateaupanne, a stone's throw from the priory and its chapel. A path allows you to enjoy the atmosphere of the valley, in which the Loire overflows in times of flooding, and to go around the famous limestone mound.\n\nThen follow the stream of the mills where the beavers erect small dams. The little known Smooth Elm is very present on its banks.\n\nAfter 500 m, on your left, don't miss the steep path that goes over the hill. You will then enjoy a breathtaking view of the quarry, which looks like a volcano crater. This is where you will encounter the oldest wood in the world \"Armoricaphyton chateaupannense\", more than 400 million years old.\n\nAt your feet, botanical treasures take advantage of the limestone outcrops to bloom: orchids in spring, helianthemums in summer..\n\nOn the way back down to the Maison Blanche, you embrace the more serene landscape of the Loire Valley, characterised by meadows tended by sheep, terraced hamlets and the imposing ruins of the lime kilns. Green lizards and blue-winged crickets (oedipods) have taken over the old Loire quays, stony and sunny environments once devoted to the lime industry.\n\nFinally, you will find the wild and fresh atmosphere of the path of the brook des Moulins, rich in mosses and ferns, which you will walk up until you reach the crossing with the steep path."
        ],
        "it": [
          "Iniziate la vostra passeggiata dalla frazione di Chateaupanne, a due passi dal priorato e dalla sua cappella. Un sentiero permette di godere dell'atmosfera della valle, in cui il fiume Loira straripa durante le piene, e di girare intorno alla famosa collinetta calcarea.\n\nPoi camminate lungo il torrente dei mulini, dove i castori costruiscono piccole dighe. Il poco conosciuto olmo liscio è molto presente sulle sue sponde.\n\nDopo 500 m, sulla sinistra, non perdete il ripido sentiero che sale sulla collina. La vista della cava, che sembra il cratere di un vulcano, è mozzafiato. Qui si incontra il legno più antico del mondo, l'\"Armoricaphyton chateaupannense\", che ha oltre 400 milioni di anni.\n\nAi vostri piedi, tesori botanici approfittano degli affioramenti calcarei per fiorire: orchidee in primavera, elianti in estate?\n\nScendendo verso la Maison Blanche, si incontra il paesaggio più sereno della Valle della Loira, caratterizzato da prati coltivati da pecore, villaggi terrazzati e imponenti rovine di forni per la calce. Lucertole verdi e grilli dalle ali blu (edipodi) hanno conquistato le vecchie banchine della Loira, ambienti sassosi e soleggiati un tempo dedicati all'industria della calce.\n\nInfine, troverete l'atmosfera fresca e selvaggia dello Chemin du ruisseau des Moulins, ricco di muschi e felci, che percorrerete fino all'incrocio con il sentiero ripido."
        ],
        "fr": [
          "Démarrez votre balade depuis le hameau chaufournier de Chateaupanne, à deux pas du prieuré et de sa chapelle. Un chemin vous permet de profiter de l'ambiance du vallon, dans lequel déborde la Loire en période de crue, et de contourner la fameuse butte calcaire.\n\nLongez ensuite le ruisseau des moulins où les castors érigent des petits barrages. L'Orme lisse, peu connu, est très présent sur ses berges.\n\nAprès 500 m, sur votre gauche, ne ratez pas le sentier escarpé qui part à l'assaut de la colline. Vous profitez alors d’une vue à couper le souffle sur la carrière aux allures d’un cratère de volcan. C’est ici que vous rencontrerez le plus vieux bois du monde « Armoricaphyton chateaupannense », dont l’âge plus que vénérable dépasse les 400 millions d’années.\n\nÀ vos pieds, des trésors botaniques profitent des affleurements calcaires pour fleurir : les orchidées au printemps, les hélianthèmes en été…\n\nEn redescendant vers le lieu-dit Maison blanche, vous embrassez le paysage plus serein du Val de Loire caractérisé par les prairies entretenues par des moutons, par les hameaux en terrasses et par les imposantes ruines des fours à chaux. Le lézard vert et les criquets à ailes bleues (oedipodes) ont investi les anciens quais de Loire, milieux pierreux et ensoleillés, autrefois dévoués à l’industrie de la chaux.\n\nRetrouvez finalement l’ambiance sauvage et fraiche du chemin du ruisseau des Moulins, riche en mousses et fougères, que vous remonterez jusqu’à retrouver le croisement avec le sentier escarpé."
        ],
        "es": [
          "Comience su paseo desde la aldea de Chateaupanne, a un paso del priorato y su capilla. Un sendero permite disfrutar del ambiente del valle, en el que el río Loira se desborda durante las crecidas, y rodear el famoso montículo de piedra caliza.\n\nA continuación, camine a lo largo del arroyo de los molinos donde los castores construyen pequeñas presas. El poco conocido olmo liso está muy presente en sus orillas.\n\nDespués de 500 m, a su izquierda, no se pierda el camino empinado que sube la colina. La vista de la cantera, que parece el cráter de un volcán, es impresionante. Aquí se encontrará con la madera más antigua del mundo, el \"Armoricaphyton chateaupannense\", que tiene más de 400 millones de años.\n\nA sus pies, los tesoros botánicos aprovechan los afloramientos calcáreos para florecer: orquídeas en primavera, heliantos en verano..\n\nA medida que descienda hacia la Maison Blanche, se encontrará con el paisaje más sereno del Valle del Loira, caracterizado por los prados cuidados por las ovejas, las aldeas en terrazas y las imponentes ruinas de los hornos de cal. Las lagartijas verdes y los grillos de alas azules (edípodos) se han adueñado de los antiguos muelles del Loira, entornos pedregosos y soleados antaño dedicados a la industria de la cal.\n\nPor último, encontrará el ambiente salvaje y fresco del Chemin du ruisseau des Moulins, rico en musgos y helechos, por el que subirá hasta llegar al cruce con el camino empinado."
        ],
        "nl": [
          "Begin uw wandeling in het gehucht Chateaupanne, op een steenworp afstand van de priorij en haar kapel. Via een pad kunt u genieten van de sfeer van de vallei, waarin de rivier de Loire tijdens overstromingen overstroomt, en om de beroemde kalksteenheuvel heen lopen.\n\nLoop dan langs de stroom van de molens waar de bevers kleine dammen bouwen. De weinig bekende gladde iep is zeer aanwezig op de oevers.\n\nNa 500 m, aan uw linkerhand, mag u het steile pad naar boven niet missen. Vanaf hier heb je een adembenemend uitzicht op de steengroeve, die eruit ziet als een vulkaankrater. Hier komt u het oudste hout ter wereld tegen, \"Armoricaphyton chateaupannense\", dat meer dan 400 miljoen jaar oud is.\n\nAan uw voeten profiteren botanische schatten van de kalkstenen rotsen om te bloeien: orchideeën in de lente, helianths in de zomer..\n\nAls u afdaalt naar Maison Blanche, komt u in het meer serene landschap van de Loire-vallei, gekenmerkt door schapenweiden, terrasvormige gehuchten en de imposante ruïnes van kalkovens. Groene hagedissen en blauwvleugelige krekels (oedipoden) hebben de oude kades van de Loire overgenomen, stenige en zonnige omgevingen die ooit gewijd waren aan de kalkindustrie.\n\nTenslotte vindt u de wilde en frisse sfeer van de Chemin du ruisseau des Moulins, rijk aan mossen en varens, die u oploopt tot aan de kruising met het steile pad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07dfad5f-9ad3-35b6-b516-491076690443",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1239a822-50df-33b3-bc05-ba57b07c21f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27b6629f-b6b8-34f8-8b2d-a361b0a67fa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/443546d9-4c00-3561-b27e-cc5f863d8a1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f7ac273-fa1b-3f2b-89b7-9156a6c7c38b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/851ef3de-2586-3d73-a892-a933ba66f4e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89e985a4-4094-323a-8089-9f45fb148d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ba99e75-9f6f-3935-8c7e-609ad0ed1383",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d658bd3-ee97-30ec-91af-76b1ff9fdca2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0777adc-644d-36a3-bf52-ed8d9fbe9343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erklimmen Sie den \"Vulkan\" und entdecken Sie den ältesten Wald der Welt, wilde Orchideen.."
        ],
        "en": [
          "Climb the \"volcano\" and discover the oldest wood in the world, wild orchids.."
        ],
        "it": [
          "Salire sul \"vulcano\" e scoprire il legno più antico del mondo, le orchidee selvatiche?"
        ],
        "fr": [
          "Escaladez le « volcan » et découvrez le plus vieux bois du monde, les orchidées sauvages…"
        ],
        "es": [
          "Suba al \"volcán\" y descubra el bosque más antiguo del mundo, orquídeas salvajes.."
        ],
        "nl": [
          "Beklim de 'vulkaan' en ontdek het oudste bos ter wereld, wilde orchideeën.."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92ac9ba5-c8db-3b4f-911c-aa51bdd2131f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e19b9a19-1b5b-3858-85f2-067b34e53ba9",
          "ebucore:title": {
            "fr": [
              "21-calcaire_a_fleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Département de Maine-et-Loire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/215d516c-27af-3243-8dc3-3dcc9bbd5aa8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/21-calcaire-a-fleurs-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4b75b9fa-bff4-3c94-86b5-e63aef0d785d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8011239b-f4a1-3fba-946e-7b2bc5c6e5d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9252772c-910c-38d8-a3f8-1544201fb15e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0d94d10-d0cf-37e9-9f6f-b07dc892ae2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef5dab59-4477-30f8-82a5-d283727fb87e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b7033755-52b2-3ee8-84f4-23577a1a26f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5ad37a1-484f-3f80-8c1c-94e1a776b4a5",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49570",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c4236ce-30fd-3f54-8b13-85d34755ec54",
        "schema:latitude": "47.387918",
        "schema:longitude": "-0.859788",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-14",
  "lastUpdateDatatourisme": "2023-03-15T05:21:51.098Z",
  "tourDistance": "3500.0"
}