{
  "@id": "https://data.datatourisme.fr/14/0c3a70ac-1809-3afe-9c6c-5090b0398088",
  "dc:identifier": "68164",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Les Salons de la Chartreuse"
    ]
  },
  "allowedPersons": 1100,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d11fc873-3bed-34dd-aa6b-02a23970e0af",
      "schema:email": [
        "contact@salonsdelachartreuse.com"
      ],
      "schema:legalName": "Les Salons de la Chartreuse",
      "schema:telephone": [
        "+33 3 91 80 11 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lessalonsdelachartreuse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f9d1928-11db-3335-b588-ba06bd887d6e",
      "dc:description": {
        "de": [
          "GIBEN SIE IHREN VERANSTALTUNGEN Seminare - Versammlungen - Konferenzen - Studientage - Cocktails & Bankette - Empfänge & Hochzeiten - Kongresse - Incentives Im Herzen der Nordregion, in gleicher Entfernung von Paris, London und Brüssel, werden die Salons de la Chartreuse zu einem unumgänglichen Ort für Ihre nächsten Seminare, Cocktailpartys, Kolloquien und andere Veranstaltungen.Sie ergänzen das touristische und professionelle Angebot, das Constant seit über 30 Jahren in dem prestigeträchtigen Rahmen eines ehemaligen Kartäuserklosters aus dem 14. Jahrhundert, von dem noch einige bemerkenswerte architektonische Elemente erhalten sind, entwickelt hat.Als Höhepunkt der dreißigjährigen Investition wollte der Besitzer Jean CONSTANT die Ästhetik mit der Gastronomie verbinden, indem er einen durchdachten Anbau zur Freude seiner Gäste betreibt. Entdecken Sie die \"Jardins à la Française\" und lassen Sie sich von einer hochwertigen Küche verwöhnen."
        ],
        "en": [
          "GIVE LIFE TO YOUR EVENTS Seminars - Meetings - Conferences - Study days - Cocktails & Banquets - Receptions & Weddings - Congresses - Incentives In the heart of the Northern region, at equal distance from Paris, London and Brussels, the Salons de la Chartreuse become the place to be for your next seminars, cocktails, colloquiums and other conventions... The Salons de la Chartreuse offer you an unrivalled range of spaces with the latest technology in projection, entertainment, video-conferencing...They complete the tourist and professional offer deployed for more than 30 years by Mr. Constant in the prestigious setting of a former Charterhouse of the 14th century, of which remarkable architectural elements still remain.Surrounded by 6 hectares of wooded parkland, this exceptional setting invites you to rediscover the peace and quiet that presided over the choices made by the founding monks. The culmination of thirty years of investment, Jean CONSTANT, the owner of the premises, wanted to combine aesthetics with gastronomy through a reasoned culture for the greatest pleasure of his clients. So, come and discover the \"Jardins à la Française\" and enjoy a quality cuisine."
        ],
        "it": [
          "DARE VITA AI VOSTRI EVENTI Seminari - Riunioni - Conferenze - Giornate di studio - Cocktail e banchetti - Ricevimenti e matrimoni - Congressi - Incentivi Nel cuore del Nord della Francia, a breve distanza da Parigi, Londra e Bruxelles, i Salons de la Chartreuse diventeranno il luogo ideale per i vostri prossimi seminari, cocktail, colloqui e altri convegni.I Salons de la Chartreuse vi offrono una gamma di spazi impareggiabili, dotati delle più moderne tecnologie di proiezione, animazione, videoconferenza...Completano l'offerta turistica e professionale dispiegata da oltre 30 anni dal M. Constant nella prestigiosa cornice di un'ex certosa del XIV secolo, di cui rimangono ancora notevoli elementi architettonici.Circondato da un parco di 6 ettari, questo ambiente eccezionale invita a riscoprire la tranquillità che presiedeva alle scelte dei monaci fondatori. Frutto di trent'anni di investimenti, Jean CONSTANT, proprietario del locale, ha voluto coniugare l'estetica con la gastronomia attraverso una cultura ragionata per il massimo piacere dei suoi clienti. Venite a scoprire i \"Jardins à la Française\" e concedetevi una cucina di qualità."
        ],
        "fr": [
          "DONNEZ VIE A VOS EVENEMENTS Séminaires - Réunions - Conférences - Journée d'études - Cocktails & Banquets - Réceptions & Mariages - Congrès - Incentives Au coeur de la région Nord, à égale distance de Paris, Londres et Bruxelles, les Salons de la Chartreuse deviennent le lieu incontournable de vos prochains séminaires, cocktails, colloques et autres conventions.Les Salons de la Chartreuse vous offrent un panel d'espaces sans égal disposant des toutes dernières technologies de projection, animations, visio-conférence...Ils complétent l'offre touristique et professionnelle déployée deployée depuis plus de 30 ans par M. Constant dans le cadre prestigieux d'une ancienne Chartreuse du XIVe siècle, dont subsiste encore des éléments d'architecture remarquables.Entouré d'un parc arboré de 6 hectare, ce cadre exceptionnel vous invite à retrouver la quiétude qui a présidé aux choix des moines fondateurs.Point d’orgue de trente années d’investissement, Jean CONSTANT, le propriétaire des lieux, a voulu manier l’esthétique à la gastronomie par une culture raisonnée pour le plus grand plaisir de ses clients. Ainsi, venez découvrir les « Jardins à la Française » et régalez vous d’une cuisine de qualité."
        ],
        "nl": [
          "LEVEN AAN UW EVENEMENTEN Seminars - Vergaderingen - Conferenties - Studiedagen - Cocktails & Banketten - Recepties & Bruiloften - Conventies - Incentives In het hart van Noord-Frankrijk, op gelijke afstand van Parijs, Londen en Brussel, worden de Salons de la Chartreuse de place to be voor uw volgende seminars, cocktails, colloquia en andere conventies.De Salons de la Chartreuse bieden u een reeks ongeëvenaarde ruimtes die zijn uitgerust met de allernieuwste technologie voor projectie, animaties, videoconferenties...Zij vervolledigen het toeristische en professionele aanbod dat M. Constant al meer dan 30 jaar aanbiedt in het prestigieuze kader van een voormalig kartuizerklooster uit de 14e eeuw, waarvan nog enkele opmerkelijke architecturale elementen bewaard zijn gebleven.Deze uitzonderlijke omgeving, omgeven door een park van 6 hectare, nodigt u uit om de rust te herontdekken die de keuzes van de stichtende monniken bepaalde. De culminatie van dertig jaar investering, Jean CONSTANT, de eigenaar van het pand, wilde esthetiek combineren met gastronomie door middel van een beredeneerde cultuur voor het grootste plezier van zijn klanten. Kom dus de \"Jardins à la Française\" ontdekken en verwen uzelf met een kwaliteitskeuken."
        ],
        "es": [
          "DAR VIDA A SUS EVENTOS Seminarios - Reuniones - Conferencias - Jornadas de estudio - Cócteles y banquetes - Recepciones y bodas - Convenciones - Incentivos En el corazón del norte de Francia, equidistante de París, Londres y Bruselas, los Salones de la Chartreuse se convertirán en el lugar de sus próximos seminarios, cócteles, coloquios y otras convenciones.Los Salones de la Chartreuse le ofrecen una gama de espacios inigualables equipados con la última tecnología de proyección, animaciones, videoconferencia...Completan la oferta turística y profesional desplegada desde hace más de 30 años por M. Constant en el prestigioso marco de una antigua cartuja del siglo XIV, de la que aún se conservan algunos elementos arquitectónicos notables.Rodeado de un parque de 6 hectáreas, este marco excepcional le invita a redescubrir la tranquilidad que presidía las elecciones de los monjes fundadores. Culminación de treinta años de inversiones, Jean CONSTANT, propietario del local, ha querido combinar la estética con la gastronomía mediante una cultura razonada para el mayor placer de sus clientes. Venga a descubrir los \"Jardins à la Française\" y disfrute de una cocina de calidad."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0eb38d8b-6eea-3ffb-b7a0-e91744f7e4d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7e67aa92-4fdb-376d-b8d0-f498ce84d2ba",
          "schema:addressLocality": "Gosnay",
          "schema:postalCode": "62199",
          "schema:streetAddress": [
            "1 Rue de Fouquières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62377",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gosnay"
              ],
              "pt": [
                "Gosnay"
              ],
              "en": [
                "Gosnay"
              ],
              "it": [
                "Gosnay"
              ],
              "fr": [
                "Gosnay"
              ],
              "nl": [
                "Gosnay"
              ],
              "es": [
                "Gosnay"
              ]
            },
            "insee": "62377",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/041e3c45-1a3c-3044-86d2-539324355085",
        "schema:elevation": "32.77",
        "schema:latitude": "50.507328",
        "schema:longitude": "2.591843",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-11-23",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.855Z"
}