{
  "@id": "https://data.datatourisme.fr/30/0c3ee107-7863-3dab-8f3d-03c55c045451",
  "dc:identifier": "HLONOR076V50GW1J",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Mit einem geschlossenen Privatgarten von 80m², großen Fensterfronten und einer Terrasse liegt dieses luxuriöse Ferienhaus auf den Anhöhen von Rouen im Erdgeschoss des Hauses der Eigentümerin (eigener Eingang über eine Treppe mit etwa 30 Stufen)..."
    ],
    "en": [
      "This high-standard holiday cottage, located in the hills above Rouen, offers a quiet and relaxing setting with a panoramic view over the city. On the ground floor of the owner's house (accessible via a staircase with about 30 steps), independent..."
    ],
    "it": [
      "Con un giardino privato recintato di 80m², grandi finestre a golfo e una terrazza, questo gîte di lusso situato sulle alture di Rouen, al piano terra della casa del proprietario (ingresso indipendente tramite una scala di circa trenta gradini)..."
    ],
    "fr": [
      "Avec un jardin privatif clos de 80m², des grandes baies vitrées et une terrasse, ce gîte de standing situé sur les hauteurs de Rouen, au rez-de-chaussée de la maison de la propriétaire (entrée indépendante par un escalier d'une trentaine de marches)..."
    ],
    "nl": [
      "Met een omheinde privétuin van 80m², grote erkers en een terras, is deze luxe gîte gelegen op de hoogten van Rouen, op de begane grond van het huis van de eigenaar (onafhankelijke ingang via een trap van ongeveer dertig treden)..."
    ],
    "es": [
      "Con un jardín privado cerrado de 80m², grandes ventanales y una terraza, esta casa rural de lujo está situada en las alturas de Rouen, en la planta baja de la casa del propietario (entrada independiente por una escalera de unos 30 escalones)."
    ]
  },
  "rdfs:label": {
    "en": [
      "Seine en Vue"
    ],
    "fr": [
      "Seine en Vue"
    ]
  },
  "creationDate": "2014-11-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/614ba261-5cc5-36db-9934-3f2f80f75b65",
      "schema:email": [
        "seineenvue@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 23 29 39 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.seine-en-vue.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/614ba261-5cc5-36db-9934-3f2f80f75b65",
      "schema:email": [
        "seineenvue@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 23 29 39 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.seine-en-vue.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b993ad9-db6c-3d15-856e-094c55ea42ca",
      "dc:description": {
        "de": [
          "Mit einem geschlossenen Privatgarten von 80m², großen Fensterfronten und einer Terrasse bietet dieses luxuriöse Ferienhaus auf den Anhöhen von Rouen im Erdgeschoss des Hauses der Eigentümerin (separater Eingang über eine Treppe mit ca. 30 Stufen) einen erstklassigen Panoramablick auf die Stadt der hundert Kirchtürme. Neben seiner Lage, die einen einfachen Zugang zum Stadtzentrum von Rouen ermöglicht, verfügt dieser Ort mit zeitgenössischer Dekoration über einen großen, hellen Wohnraum mit offener Küche und einem Essbereich, in dem man faulenzen und wie zu Hause leben kann. Zwei Schlafzimmer und ein Badezimmer mit modernem und schlichtem Design runden das Bild dieser charmanten Unterkunft ab. In der Nähe: Bus- und U-Bahnstation, Bäckereien, Tankstelle, Apotheke. Entdecken Sie die Stadt ROUEN (Restaurants und Geschäfte), das Seine-Tal, die Küste (Alabasterküste und Côte Fleurie) und den Wald.\nINNEN: - Offene Küche (Backofen, Mikrowelle, Geschirrspüler, 3 Induktionskochplatten, großer Kühlschrank, Nespresso-Kaffeemaschine) - Wohn- und Esszimmer (Flachbildfernseher) - 2 Schlafzimmer (kein Fenster nach außen, aber Glastür) : 1 Schlafzimmer (1 Doppelbett 180x200cm) mit Kleiderschrank und Regalen, 1 Schlafzimmer (2 Einzelbetten 90x200cm) mit Kleiderschrank und Regalen, Bettwäsche - Badezimmer mit begehbarer Dusche, 2 Waschbecken mit Schubladen (Haartrockner) - Handtücher, Wc, Klimaanlage und Hitzeschutzrollos AUSSEN : terrasse mit Gartenmöbeln Privatgarten mit Gartenmöbeln und Grill Lokale in der Nähe mit Waschmaschine, Trockner und Gefrierschrank Kostenlose und einfache Parkplätze auf der Straße."
        ],
        "en": [
          "This high-standard holiday cottage, located in the hills above Rouen, offers a quiet and relaxing setting with a panoramic view over the city. On the ground floor of the owner's house (accessible via a staircase with about 30 steps), independent entrance), you will have a 80m² private enclosed garden.\nGround floor: open kitchen (oven, microwave, dishwasher, induction hobs), living-sitting room (flat screen TV), 2 bedrooms (no windows on the outside but glass doors): 1 bedroom with 1 double bed (160x200cm), 1 bedroom with 2 single beds (90x200 cm), shower room with toilet. ALL CHARGES INCLUDED (electricity, heating, sheets, household linen, housecleaning). Tourist tax not included. Free internet access. Free and easy parking in the street. Check-in not before 6:00 pm (from Mondays to Thursdays)."
        ],
        "it": [
          "Con un giardino privato recintato di 80 m², grandi finestre a golfo e una terrazza, questo gîte di lusso situato sulle alture di Rouen, al piano terra della casa del proprietario (ingresso indipendente tramite una scala di una trentina di gradini) offre una scelta vista panoramica sulla città delle cento guglie. Oltre alla sua posizione, che permette di raggiungere facilmente il centro di Rouen, questo alloggio dall'arredamento contemporaneo dispone di un ampio e luminoso soggiorno con cucina a vista e una zona pranzo dove potrete rilassarvi e vivere come a casa vostra. Due camere da letto e un bagno dal design moderno e puro completano il quadro di questo affascinante appartamento. Nelle vicinanze: stazione degli autobus e della metropolitana, panifici, stazione di servizio, farmacia. Scoprite la città di ROUEN (ristoranti e negozi), la valle della Senna, il mare (Côte d'Albâtre e Côte Fleurie) e la foresta.\nINTERNO: - cucina aperta (forno, microonde, lavastoviglie, piano cottura a induzione a 3 fuochi, grande frigorifero, macchina da caffè Nespresso) - soggiorno (TV a schermo piatto) - 2 camere da letto (senza finestra sull'esterno ma con porta a vetri): 1 camera da letto (1 letto matrimoniale 180x200cm) con armadio e scaffali, 1 camera da letto (2 letti singoli 90x200cm) con armadio e scaffali, biancheria da letto fornita - bagno con doccia italiana, 2 lavandini con cassetti (asciugacapelli) - biancheria da bagno fornita, Wc aria condizionata e tende anti-calore ESTERNO : terrazza con giardino privato attrezzata con mobili da giardino e barbecue - locali vicini con lavatrice, asciugatrice e freezer - parcheggio gratuito e facile da raggiungere in strada."
        ],
        "fr": [
          "Avec un jardin privatif clos de 80m², des grandes baies vitrées et une terrasse, ce gîte de standing situé sur les hauteurs de Rouen, au rez-de-chaussée de la maison de la propriétaire (entrée indépendante par un escalier d'une trentaine de marches) offre une vue panoramique de choix sur la ville aux cent clochers. Outre sa situation qui permet d'accéder facilement au centre-ville de Rouen, ce lieu à la décoration contemporaine dispose d'une grande pièce à vivre lumineuse avec une cuisine ouverte et un espace repas où se prélasser et vivre comme à la maison. Deux chambres et une salle de bains au design moderne et épuré viennent compléter le tableau de cette location de charme. A proximité : station de bus et de métro, boulangeries, station service, pharmacie. Découverte de la ville de ROUEN (restaurants et magasins), de la Vallée de la Seine, du bord de mer (Côte d'Albâtre et Côte Fleurie) et de la forêt.\nINTERIEUR : - cuisine ouverte (four, micro-ondes, lave-vaisselle, plaques induction 3 feux, grand réfrigérateur, cafetière Nespresso) - séjour-salon (TV écran plat) - 2 chambres (pas de fenêtre sur l'extérieur mais porte vitrée) : 1 chambre (1 lit 2 personnes 180x200cm) avec placard penderie et étagères, 1 chambre (2 lits 1 personne 90x200cm) avec placard penderie et étagères, fourniture du linge de lit - salle d'eau avec douche à l'italienne, 2 vasques avec tiroirs (sèche-cheveux) - fourniture du linge de toilette, Wc climatiseur et stores anti-chaleur EXTERIEUR : terrasse équipée de mobilier jardin privatif équipé d'un salon de jardin et d'un barbecue local à proximité avec lave-linge, sèche-linge et congélateur Stationnement gratuit et facile dans la rue."
        ],
        "nl": [
          "Met een omheinde privétuin van 80m², grote erkers en een terras, biedt deze luxe gîte gelegen op de hoogten van Rouen, op de begane grond van het huis van de eigenaar (onafhankelijke ingang via een trap van ongeveer dertig treden) een uitgelezen panoramisch uitzicht op de stad van honderd torenspitsen. Naast de ligging, waardoor het stadscentrum van Rouen gemakkelijk bereikbaar is, heeft deze plek met zijn eigentijdse inrichting een grote en lichte woonkamer met een open keuken en een eethoek waar u kunt ontspannen en leven als thuis. Twee slaapkamers en een badkamer met een modern en puur design maken het plaatje van deze charmante huurwoning compleet. In de buurt: bus- en metrostation, bakkerijen, benzinestation, apotheek. Ontdek de stad ROUEN (restaurants en winkels), de Seinevallei, de zee (Côte d'Albâtre en Côte Fleurie) en het bos.\nINTERIEUR: - open keuken (oven, magnetron, vaatwasser, 3 pits inductiekookplaat, grote koelkast, Nespresso koffiezetapparaat) - woonkamer (flatscreen TV) - 2 slaapkamers (geen raam naar buiten maar glazen deur) : 1 slaapkamer (1 tweepersoonsbed 180x200cm) met kledingkast en planken, 1 slaapkamer (2 eenpersoonsbedden 90x200cm) met kledingkast en planken, beddengoed aanwezig - doucheruimte met Italiaanse douche, 2 wastafels met laden (haardroger) - badlinnen aanwezig, Wc airconditioning en anti-hittegordijnen BUITEN : terras met eigen tuinmeubelen uitgerust met tuinmeubelen en een barbecue - nabijgelegen lokalen met wasmachine, wasdroger en vriezer - gratis en gemakkelijk parkeren in de straat."
        ],
        "es": [
          "Con un jardín privado cerrado de 80m², grandes ventanales y una terraza, esta casa rural de lujo situada en las alturas de Rouen, en la planta baja de la casa del propietario (entrada independiente por una escalera de unos treinta peldaños) ofrece una vista panorámica privilegiada de la ciudad de las cien agujas. Además de su ubicación, que permite un fácil acceso al centro de la ciudad de Rouen, este lugar de decoración contemporánea cuenta con una amplia y luminosa sala de estar con una cocina abierta y un comedor donde podrá relajarse y vivir como en casa. Dos dormitorios y un baño con un diseño moderno y puro completan el cuadro de este encantador alquiler. Cerca: estación de autobús y metro, panaderías, gasolinera, farmacia. Descubra la ciudad de ROUEN (restaurantes y tiendas), el valle del Sena, la costa (Côte d'Albâtre y Côte Fleurie) y el bosque.\nINTERIOR: - cocina abierta (horno, microondas, lavavajillas, placa de inducción de 3 fuegos, nevera grande, cafetera Nespresso) - salón (TV de pantalla plana) - 2 dormitorios (sin ventana al exterior pero con puerta de cristal) : 1 dormitorio (1 cama doble 180x200cm) con armario y estanterías, 1 dormitorio (2 camas individuales 90x200cm) con armario y estanterías, ropa de cama proporcionada - cuarto de baño con ducha italiana, 2 lavabos con cajones (secador de pelo) - ropa de baño proporcionada, Wc aire acondicionado y persianas anticalóricas EXTERIOR : terraza con mobiliario de jardín privado equipado con muebles de jardín y una barbacoa - locales cercanos con lavadora, secadora y congelador - aparcamiento gratuito y fácil en la calle."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1bee513e-61c6-3b89-a822-ab6f6fcbfd41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b9b56b5-eb14-3b84-b3c2-05177b59f163",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74136a57-5f2a-30f0-8be4-5f09cb552a26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d598430-bb14-3866-9d76-326285c13c69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b6b2807-7ed2-3fff-baf1-528dace83825",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc64f82f-db68-34ab-bb32-5ddf6f949a8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3fba0fa-aee3-3dc7-b020-af00a06c43ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff49e77b-8227-3121-a823-596d8538758d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit einem geschlossenen Privatgarten von 80m², großen Fensterfronten und einer Terrasse liegt dieses luxuriöse Ferienhaus auf den Anhöhen von Rouen im Erdgeschoss des Hauses der Eigentümerin (eigener Eingang über eine Treppe mit etwa 30 Stufen)..."
        ],
        "en": [
          "This high-standard holiday cottage, located in the hills above Rouen, offers a quiet and relaxing setting with a panoramic view over the city. On the ground floor of the owner's house (accessible via a staircase with about 30 steps), independent..."
        ],
        "it": [
          "Con un giardino privato recintato di 80m², grandi finestre a golfo e una terrazza, questo gîte di lusso situato sulle alture di Rouen, al piano terra della casa del proprietario (ingresso indipendente tramite una scala di circa trenta gradini)..."
        ],
        "fr": [
          "Avec un jardin privatif clos de 80m², des grandes baies vitrées et une terrasse, ce gîte de standing situé sur les hauteurs de Rouen, au rez-de-chaussée de la maison de la propriétaire (entrée indépendante par un escalier d'une trentaine de marches)..."
        ],
        "nl": [
          "Met een omheinde privétuin van 80m², grote erkers en een terras, is deze luxe gîte gelegen op de hoogten van Rouen, op de begane grond van het huis van de eigenaar (onafhankelijke ingang via een trap van ongeveer dertig treden)..."
        ],
        "es": [
          "Con un jardín privado cerrado de 80m², grandes ventanales y una terraza, esta casa rural de lujo está situada en las alturas de Rouen, en la planta baja de la casa del propietario (entrada independiente por una escalera de unos 30 escalones)."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4c30e080-2c67-33e2-ae7d-b43707b36b5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e763641e-75dc-35f0-99fd-c6a1adab2d08",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7949aa0-70b7-3ba7-95f4-258d475b7eb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2e9513d-0797-304a-83cf-0a9b479c21f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6fddd352-60eb-30c2-99d6-8b666617941e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/283d1c15-e11f-3a9a-b50c-0b2408f448fb",
          "schema:addressLocality": "Bois-Guillaume",
          "schema:postalCode": "76230",
          "schema:streetAddress": [
            "693, Rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bois-Guillaume"
              ],
              "pt": [
                "Bois-Guillaume"
              ],
              "en": [
                "Bois-Guillaume"
              ],
              "it": [
                "Bois-Guillaume"
              ],
              "fr": [
                "Bois-Guillaume"
              ],
              "nl": [
                "Bois-Guillaume"
              ],
              "es": [
                "Bois-Guillaume"
              ]
            },
            "insee": "76108",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1fac8cd-cb7b-3510-9f0b-9f39de57eb8c",
        "schema:latitude": "49.4581738",
        "schema:longitude": "1.1036606",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:05:14.879Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/079ffdc7-ff0d-3f68-8db9-6ba7d4317cce",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b1565407-ce78-39d1-a169-9602e9952073",
          "schema:maxPrice": [
            "560"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}