{
  "@id": "https://data.datatourisme.fr/32/0c1040be-71dc-3289-bb93-250faa3fe9bb",
  "dc:identifier": "PNALAR034V5089M2",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:label": {
    "de": [
      "LA CÔTE VOLCANIQUE ET LE SENTIER SOUS-MARIN"
    ],
    "en": [
      "LA CÔTE VOLCANIQUE ET LE SENTIER SOUS-MARIN"
    ],
    "fr": [
      "LA CÔTE VOLCANIQUE ET LE SENTIER SOUS-MARIN"
    ],
    "nl": [
      "LA CÔTE VOLCANIQUE ET LE SENTIER SOUS-MARIN"
    ],
    "es": [
      "LA CÔTE VOLCANIQUE ET LE SENTIER SOUS-MARIN"
    ]
  },
  "creationDate": "2013-03-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ee971f5f-1772-3b3f-932a-ace1eea53b3a",
    "schema:legalName": "OT CAP D'AGDE MEDITERRANEE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9d711ff3-1762-3264-9e16-55fad8b6bcfc",
      "schema:legalName": "OT CAP D'AGDE MEDITERRANEE",
      "schema:telephone": [
        "+33 4 67 01 04 04"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2576cfc8-9a10-31f9-9acf-14beb2890518",
      "dc:description": {
        "de": [
          "Die vulkanischen Klippen von Cap d'Agde und die Bucht \"La grande Conque\" mit ihrem schwarzen Sandstrand sind das Ergebnis einer Reihe von unterseeischen Vulkanausbrüchen, die sich vor etwa 750.000 Jahren im äußersten Süden der Vulkankette der Auvergne ereigneten.\nDas vom Meer erodierte Gestein taucht seine Basaltkrallen in den Meeresboden, der in der Sonne in unendlich vielen Blautönen schimmert. Die vulkanischen Eruptionen bleiben in der Vielfalt des Bodens sichtbar: erstarrte Lavaströme, gelbe Tuffe in regelmäßigen Schichten, Quarz, Ton... Die Spitze der Klippe (21 m) bietet einen freien Blick auf \"le rocher des 2 Frères\", den schwarzen Sandstrand, die Richelieu-Mole und das Fort de Brescou."
        ],
        "en": [
          "The volcanic cliffs of Cap d'Agde and the cove of \"La grande Conque\" with its black sand beach are the result of a succession of underwater volcanic eruptions that occurred about 750,000 years ago, at the southernmost point of the Auvergne volcanoes chain.\nThe rock eroded by the sea plunges its claws of basalt into the sea bed, which declines in the sun in an infinity of blues. The volcanic eruptions are still visible in the diversity of the ground: solidified lava flows, yellow tuffs in regular layers, quartz, clay... The point of the cliff (21 m) offers a clear view on \"le rocher des 2 Frères\" (the 2 brothers' rock), the black sandy beach, the Richelieu jetty and the Fort of Brescou."
        ],
        "it": [
          "Le scogliere vulcaniche di Cap d'Agde e l'insenatura de \"La grande Conque\", con la sua spiaggia di sabbia nera, sono il risultato di una successione di eruzioni vulcaniche sottomarine avvenute circa 750.000 anni fa, nel punto più meridionale della catena vulcanica dell'Alvernia.\nLa roccia erosa dal mare affonda i suoi artigli di basalto nel fondale marino, che al sole si colora di un'infinità di blu. Le eruzioni vulcaniche rimangono visibili nella diversità del terreno: colate laviche solidificate, tufi gialli in strati regolari, quarzo, argilla? La punta della scogliera (21 m) offre una vista senza ostacoli su \"le rocher des 2 Frères\", la spiaggia di sabbia nera, il molo Richelieu e il Forte di Brescou."
        ],
        "fr": [
          "Les falaises volcaniques du Cap d'Agde et l'anse de la \"La grande Conque\" avec sa plage de sable noir résultent d'une succession d'éruptions volcaniques sous-marines survenues il y a environ 750.000 ans, à l'extrême sud de la chaîne des volcans d'Auvergne.\nLa roche érodée par la mer plonge ses griffes de basalte dans les fonds marins, qui se déclinent au soleil dans une infinité de bleus. Les éruptions volcaniques restent visibles dans la diversité du sol : coulées de lave solidifiée, tufs jaunes en couches régulières, quartz, argile… La pointe de la falaise (21 m) offre un point de vue dégagé sur \"le rocher des 2 Frères\", la plage de sable noir, la jetée Richelieu et le Fort de Brescou."
        ],
        "es": [
          "Los acantilados volcánicos de Cap d'Agde y la cala de \"La grande Conque\", con su playa de arena negra, son el resultado de una sucesión de erupciones volcánicas submarinas que tuvieron lugar hace unos 750.000 años, en el punto más meridional de la cadena volcánica de Auvernia.\nLa roca erosionada por el mar hunde sus garras de basalto en el fondo marino, que se torna de infinitos azules al sol. Las erupciones volcánicas siguen siendo visibles en la diversidad del suelo: coladas de lava solidificada, tobas amarillas en capas regulares, cuarzo, arcilla.. La punta del acantilado (21 m) ofrece una vista sin obstáculos de \"le rocher des 2 Frères\", la playa de arena negra, el embarcadero Richelieu y el Fuerte de Brescou."
        ],
        "nl": [
          "De vulkanische kliffen van Cap d'Agde en de baai \"La grande Conque\" met zijn zwarte zandstrand zijn het resultaat van een opeenvolging van onderzeese vulkaanuitbarstingen die ongeveer 750.000 jaar geleden plaatsvonden, op het zuidelijkste punt van de vulkaanketen van de Auvergne.\nDe door de zee geërodeerde rots stort zijn basaltklauwen in de zeebodem, die in de zon oneindig veel blauwen kleurt. De vulkaanuitbarstingen zijn nog steeds zichtbaar in de diversiteit van de bodem: gestolde lavastromen, gele tufstenen in regelmatige lagen, kwarts, klei... De top van de klif (21 m) biedt een duidelijk uitzicht op \"le rocher des 2 Frères\", het zwarte zandstrand, de Richelieu-pier en het Fort de Brescou."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/873d1339-604e-342b-81c6-d45e6f03197a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2c62126-fad1-3b35-8712-e8c0d10498ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13906019-11be-3379-8d63-c0b37c395947",
          "schema:addressLocality": "Agde",
          "schema:postalCode": "34300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Agde"
              ],
              "pt": [
                "Agde"
              ],
              "en": [
                "Agde"
              ],
              "it": [
                "Agde"
              ],
              "fr": [
                "Agde"
              ],
              "nl": [
                "Agde"
              ],
              "es": [
                "Agde"
              ]
            },
            "insee": "34003",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cfb12406-4fad-3504-acfc-38f15a0113b7",
        "schema:latitude": "43.2754875",
        "schema:longitude": "3.51338656",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:14:31.7Z"
}