{
  "@id": "https://data.datatourisme.fr/33/0cfd791e-2901-3630-8598-ea729d9da04f",
  "dc:identifier": "HLOMIP0310HGP403",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Freistehendes Ferienhaus für 8 Personen in Arguenos, gegenüber der Wanderung zum Pic du Gar."
    ],
    "en": [
      "Detached vacation home for 8 people, in Arguenos, in front of the Pic du Gar hike."
    ],
    "it": [
      "Casa vacanze indipendente per 8 persone, ad Arguenos, di fronte all'escursione del Pic du Gar."
    ],
    "fr": [
      "Maison de vacances individuelle pour 8 personnes, à Arguenos, en face de la randonnée du Pic du Gar."
    ],
    "nl": [
      "Vrijstaand vakantiehuis voor 8 personen, in Arguenos, tegenover de Pic du Gar wandeling."
    ],
    "es": [
      "Casa de vacaciones independiente para 8 personas, en Arguenos, frente al Pic du Gar."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON D'ISABÉ"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/faf1948e-a6e2-3bb0-b58c-0e52973c465e",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.maisonisabe.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/238182f6-1c09-35af-a562-11ac22fb1bbd",
      "dc:description": {
        "de": [
          "Freistehendes Ferienhaus für 8 Personen, in Arguenos, gegenüber der Wanderung zum Pic du Gar. 4 Zimmer - 5 Betten. Privater, nicht eingezäunter Garten. Haustiere sind erlaubt. Internet.Das 'Maison d'Isabé' lädt Sie zur Entdeckung des Pays Aspétois ein, wo Sie im Rhythmus eines Pyrenäendorfes leben können. Dieses alte Haus (1844) bietet einen herrlichen Blick auf den Cagire und den Gar und verfügt über einen privaten Garten mit einem Carport unter der Scheune. Viele Sehenswürdigkeiten befinden sich in der Nähe: Pyrénées Emotions ist 6km entfernt (Rafting, Kanu, Klettern), Aspet ist 12km entfernt (Geschäfte, Restaurants, Kino, Markt), das Kletterzentrum Pyrénées-Hô ist 18km entfernt, Montréjeau (See, Golf, Bahnhof), Saint-Bertrand-de-Comminges (eines der beliebtesten Dörfer der Franzosen), die Skistation Mourtis und das Departement Ariège sind 30 Autominuten entfernt. Bagnères-de-Luchon ist 36km entfernt. Im Erdgeschoss: große Küche (Kühlschrank mit Gefrierfach, Backofen, Mikrowelle, 3 Induktionskochplatten, Kaffeemaschine, Wasserkocher, Toaster) mit Essbereich, Waschküche (Waschmaschine), Wohnzimmer (Flachbildfernseher, Internet, Sofa), 1 Schlafzimmer (1 Doppelbett 140 cm) mit eigenem Bad und WC, behindertengerecht. Obergeschoss: 1 Schlafzimmer (1 Doppelbett 160 cm) mit eigenem Bad/WC, 2 Schlafzimmer in Reihe (1 Doppelbett 140 cm) (2 Einzelbetten 110 cm) mit eigenem Bad/WC dazwischen. Elektrische Heizung.  Der Preis beinhaltet: Strom bis zu 8kWh/Tag, Wasser, Abonnements, Bettwäsche (Geschirrtücher, Tischdecken). Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.115€/kWh, Holz: 60€/Ster, Handtücher: 3€/Person/Wechsel, Bettwäsche: 5€/Bett/Wechsel und die Endreinigung: 40€."
        ],
        "en": [
          "Individual vacation house for 8 persons, in Arguenos, in front of the Pic du Gar hike. 4 bedrooms - 5 beds. Private garden not closed. Pets allowed. The 'Maison d'Isabé' invites you to discover the Pays Aspétois where you can live at the rhythm of a Pyrenean village. This old house (1844) offers a splendid view on the Cagire and the Gar and has a private garden with a carport under the barn. You will be close to many tourist sites : Pyrénées Emotions is at 6km (rafting, canoeing, climbing), Aspet is at 12km (shops, restaurants, cinema, market), the accrobranches and climbing center of Pyrénées-Hô is at 18km, and Montréjeau (lake, golf, train station), Saint-Bertrand-de-Comminges (one of the favorite villages of the French), the ski resort of Mourtis and the department of Ariège are at 30mns drive. Bagnères-de-Luchon is 36km away. On the first floor: large kitchen (refrigerator-freezer, oven, microwave, 3 induction hotplates, filter coffee maker, kettle, toaster) with dining area, laundry room (washing machine), living room (flat screen TV, internet, sofa), 1 bedroom (1 double bed 140cm) with private shower room and WC accessible to people with reduced mobility. On the first floor : 1 bedroom (1 double bed 160cm) with private bathroom/WC, 2 bedrooms in a row (1 double bed 140cm) (2 single beds 110cm) with shower room/WC between them. Electric heating.  The price includes: electricity up to 8kWh/day, water, subscriptions, household linen (tea towels, tablecloths). The price does not include : electricity according to consumption beyond 8kWh/day : 0.115€/kWh, wood : 60€/stere, bathroom linen : 3€/person/change, bed linen : 5€/bed/change and end of stay cleaning : 40€."
        ],
        "it": [
          "Casa vacanze indipendente per 8 persone, ad Arguenos, di fronte all'escursione del Pic du Gar. 4 camere da letto - 5 posti letto. Giardino privato non recintato. Animali ammessi. La \"Maison d'Isabé\" vi invita a scoprire il Pays Aspétois, dove potrete vivere al ritmo di un villaggio pirenaico. Questa antica casa (1844) offre una splendida vista sulle Cagire e sul Gar e dispone di un giardino privato con una tettoia sotto il fienile. Sarete vicini a molti siti turistici: Pyrénées Emotions a 6 km (rafting, canoa, arrampicata), Aspet a 12 km (negozi, ristoranti, cinema, mercato), il centro di accrobranches e di arrampicata di Pyrénées-Hô a 18 km, Montréjeau (lago, campo da golf, stazione ferroviaria), Saint-Bertrand-de-Comminges (uno dei villaggi preferiti dai francesi), la stazione sciistica di Le Mourtis e il dipartimento dell'Ariege a 30 minuti di auto. Bagnères-de-Luchon dista 36 km. Piano terra: grande cucina (frigorifero-congelatore, forno, microonde, 3 piastre a induzione, macchina da caffè con filtro, bollitore, tostapane) con zona pranzo, lavanderia (lavatrice), soggiorno (TV a schermo piatto, internet, divano), 1 camera da letto (1 letto matrimoniale di 140 cm) con bagno privato con doccia e WC accessibile alle persone con mobilità ridotta. Primo piano: 1 camera da letto (1 letto matrimoniale 160 cm) con bagno privato/WC, 2 camere da letto adiacenti (1 letto matrimoniale 140 cm) (2 letti singoli 110 cm) con bagno doccia/WC tra loro. Riscaldamento elettrico.  Il prezzo comprende: elettricità fino a 8kWh/giorno, acqua, abbonamenti, biancheria per la casa (strofinacci, tovaglie). Il prezzo non comprende: elettricità in base al consumo oltre 8kWh/giorno: 0,115?/kWh, legna: 60?/hog, biancheria da bagno: 3?/persona/cambio, biancheria da letto: 5?/letto/cambio e pulizia di fine soggiorno: 40?"
        ],
        "fr": [
          "Maison de vacances individuelle pour 8 personnes, à Arguenos, en face de la randonnée du Pic du Gar. 4 chambres - 5 lits. Jardin privatif non clos. Animaux admis. Internet.La 'Maison d'Isabé' vous invite à la découverte du Pays Aspétois où vous pourrez vivre au rythme d'un village pyrénéen. Cette maison ancienne (1844) offre une splendide vue sur le Cagire et le Gar et dispose d'un jardin privatif avec un abri-voiture sous grange. Vous serez proche de nombreux sites touristiques : Pyrénées Emotions est à 6km (rafting, canöe, escalade), Aspet est à 12km (commerces, restaurants, cinéma, marché), le centre d'accrobranches et d'escalade de Pyrénées-Hô est à 18km, et Montréjeau (lac, golf, gare de trains), Saint-Bertrand-de-Comminges (un des villages préférés des français), la station de ski du Mourtis et le département de l'Ariège sont à 30mns de voiture. Bagnères-de-Luchon est à 36km. Au rez-de-chaussée : vaste cuisine (réfrigérateur-congélateur, four, micro-ondes, 3 plaques à induction, cafetière à filtres, bouilloire, grille-pain) avec coin repas, buanderie (lave-linge), salon (TV écran plat, internet, canapé), 1 chambre (1 lit 2 personnes en 140cm) avec salle d'eau et WC privatifs accessibles aux personnes à mobilité réduite. A l'étage : 1 chambre (1 lit 2 personnes en 160cm) avec salle de bains/WC privatifs, 2 chambres en enfilade (1 lit 2 personnes en 140cm) (2 lits 1 personne en 110cm) avec salle d'eau/WC entre les 2. Chauffage électrique.  Le prix comprend : l'électricité jusqu'à 8kWh/jour, l'eau, les abonnements, le linge de maison (torchons, nappes). Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.115€/kWh, le bois : 60€/stère, le linge de toilette : 3€/personne/change, le linge de lit : 5€/lit/change et le ménage de fin de séjour : 40€."
        ],
        "nl": [
          "Vrijstaand vakantiehuis voor 8 personen, in Arguenos, tegenover de Pic du Gar wandeling. 4 slaapkamers - 5 bedden. Private tuin niet omheind. Huisdieren toegestaan. Het 'Maison d'Isabé' nodigt u uit om het Pays Aspétois te ontdekken waar u op het ritme van een Pyrenees dorp kunt leven. Dit oude huis (1844) biedt een prachtig uitzicht op de Cagire en de Gar en heeft een eigen tuin met een carport onder de schuur. U bent in de buurt van vele toeristische bezienswaardigheden: Pyrénées Emotions ligt op 6 km (raften, kanoën, klimmen), Aspet ligt op 12 km (winkels, restaurants, bioscoop, markt), de accrobranches en het klimcentrum van Pyrénées-Hô liggen op 18 km, en Montréjeau (meer, golfbaan, treinstation), Saint-Bertrand-de-Comminges (een van de favoriete dorpen van de Fransen), het skigebied van Le Mourtis, en het departement Ariège liggen allemaal op 30 minuten rijden. Bagnères-de-Luchon ligt op 36 km afstand. Begane grond: grote keuken (koelkast-vriezer, oven, magnetron, 3 inductiekookplaten, filterkoffiezetapparaat, waterkoker, broodrooster) met eethoek, wasruimte (wasmachine), woonkamer (flatscreen TV, internet, bank), 1 slaapkamer (1 tweepersoonsbed 140cm) met eigen doucheruimte en WC toegankelijk voor mindervaliden. Eerste verdieping: 1 slaapkamer (1 tweepersoonsbed 160cm) met eigen badkamer/toilet, 2 aangrenzende slaapkamers (1 tweepersoonsbed 140cm) (2 eenpersoonsbedden 110cm) met tussenliggende doucheruimte/toilet. Elektrische verwarming.  De prijs is inclusief: elektriciteit tot 8kWh/dag, water, abonnementen, huishoudlinnen (theedoeken, tafelkleden). In de prijs zijn niet inbegrepen: elektriciteit naar verbruik boven 8kWh/dag: 0,115€/kWh, hout: 60€/kWh, badlinnen: 3€/persoon/wissel, bedlinnen: 5€/bed/wissel en eindschoonmaak: 40€."
        ],
        "es": [
          "Casa de vacaciones independiente para 8 personas, en Arguenos, frente al pico del Gar. 4 dormitorios - 5 camas. Jardín privado no cerrado. Se admiten animales de compañía. La 'Maison d'Isabé' le invita a descubrir el Pays Aspétois donde podrá vivir al ritmo de un pueblo pirenaico. Esta antigua casa (1844) ofrece una espléndida vista de la Cagire y el Gar y tiene un jardín privado con una cochera bajo el granero. Estará cerca de muchos sitios turísticos: Pyrénées Emotions está a 6 km (rafting, piragüismo, escalada), Aspet está a 12 km (tiendas, restaurantes, cine, mercado), el centro de acrobranches y escalada de Pyrénées-Hô está a 18 km, y Montréjeau (lago, campo de golf, estación de tren), Saint-Bertrand-de-Comminges (uno de los pueblos favoritos de los franceses), la estación de esquí de Le Mourtis, y el departamento de Ariege están a 30mns en coche Bagnères-de-Luchon está a 36 km. Planta baja: gran cocina (frigorífico-congelador, horno, microondas, 3 placas de inducción, cafetera de filtro, hervidor de agua, tostadora) con zona de comedor, lavadero (lavadora), sala de estar (TV de pantalla plana, Internet, sofá), 1 dormitorio (1 cama doble de 140 cm) con cuarto de ducha privado y WC accesible para personas con movilidad reducida. Primera planta: 1 dormitorio (1 cama doble de 160 cm) con baño privado/WC, 2 dormitorios contiguos (1 cama doble de 140 cm) (2 camas individuales de 110 cm) con cuarto de ducha/WC entre ellos. Calefacción eléctrica.  El precio incluye: electricidad hasta 8kWh/día, agua, abonos, ropa de hogar (paños de cocina, manteles). El precio no incluye: electricidad según el consumo a partir de 8kWh/día: 0,115?/kWh, leña: 60?/hogar, ropa de baño: 3?/persona/cambio, ropa de cama: 5?/cama/cambio y limpieza de final de estancia: 40?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/004a8e82-3234-3636-a810-f3f78c56109b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27526f87-487a-349e-8541-9828f5895d1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42bd0be9-1f48-36b2-96f5-0b780ac6bea2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a0ca384-6e2b-335e-9a41-01b25aec2e94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dc1b9d8-0c02-337c-baaa-2d8bcb1f7adc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c69ce942-aa60-3bb1-9622-7b5d82917071",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb020c5-d259-3e00-8030-a69329d8d935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfa685b5-10d0-3231-9a35-57dd5e0b5a89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3bfd7f9-0e28-3496-bbc1-8978ce55aa53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0f95b0c-ba01-3721-ad58-e7d11cd4055f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Freistehendes Ferienhaus für 8 Personen in Arguenos, gegenüber der Wanderung zum Pic du Gar."
        ],
        "en": [
          "Detached vacation home for 8 people, in Arguenos, in front of the Pic du Gar hike."
        ],
        "it": [
          "Casa vacanze indipendente per 8 persone, ad Arguenos, di fronte all'escursione del Pic du Gar."
        ],
        "fr": [
          "Maison de vacances individuelle pour 8 personnes, à Arguenos, en face de la randonnée du Pic du Gar."
        ],
        "nl": [
          "Vrijstaand vakantiehuis voor 8 personen, in Arguenos, tegenover de Pic du Gar wandeling."
        ],
        "es": [
          "Casa de vacaciones independiente para 8 personas, en Arguenos, frente al Pic du Gar."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6604d5b9-b3be-31a0-af7d-479aadbb9741",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/47a9d0fe-0485-308c-a812-50b2ff441935",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55895930-7a80-302a-bad1-e6ccc42e0b1e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/567d62cc-9373-3125-ab38-137c4af0cbe3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8622e03b-c4de-3e98-9701-ed8472853cc8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5f64d68-b798-3095-953b-397102d0ba2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2440580e-fcbf-3547-87ac-f31dc73cd507",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a251acb-4676-3666-a03d-1a368b0bbb70",
          "schema:addressLocality": "Arguenos",
          "schema:postalCode": "31160",
          "schema:streetAddress": [
            "Maison d'Isabé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arguenos"
              ],
              "pt": [
                "Arguenos"
              ],
              "en": [
                "Arguenos"
              ],
              "it": [
                "Arguenos"
              ],
              "fr": [
                "Arguenos"
              ],
              "nl": [
                "Arguenos"
              ],
              "es": [
                "Arguenos"
              ]
            },
            "insee": "31014",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27391f4f-8187-30b0-8332-6f34999951c9",
        "schema:latitude": "42.9706888",
        "schema:longitude": "0.72396939",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.259Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4eea7cbd-6d91-3ed8-b339-ffa1d0a4c791",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13bd4eb2-50ef-34f7-870c-d88fb7582fdc",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42cfc8d9-24d5-3f93-9f5c-72d08de1886d",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63a2f541-6926-380a-89d5-1e76c8b38a1c",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2373d05-0107-3b6d-869c-da204380decf",
          "schema:maxPrice": [
            "700"
          ],
          "schema:minPrice": [
            "490"
          ],
          "schema:price": "490",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5d867c4-5a8e-3d65-8185-64f08e88523b",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb7d38d5-4929-3c4d-9b06-0023a6ded9f1",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}