{
  "@id": "https://data.datatourisme.fr/33/0cae6e5e-4a64-32a2-96a3-4636a70a7780",
  "dc:identifier": "HLOMIP031000P994",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "StopOverOrGroupLodge"
  ],
  "rdfs:comment": {
    "de": [
      "Le lutin ist eine Gruppenunterkunft für 20 Personen, die auf 9 Zimmer verteilt ist. Großes Wohnzimmer, Esszimmer, professionelle Küche und eine Garage für Skier und Fahrräder. Es ist die ideale Basis für einen sportlichen Urlaub."
    ],
    "en": [
      "Le lutin is a group gîte for 20 people, spread over 9 rooms. Large living room, dining room, professional kitchen and a ski and bike garage. It is the ideal base for a sporting holiday."
    ],
    "it": [
      "Le lutin è un alloggio collettivo per 20 persone, suddiviso in 9 camere. C'è un ampio soggiorno, una sala da pranzo, una cucina professionale e un garage per sci e biciclette. È la base ideale per una vacanza sportiva."
    ],
    "fr": [
      "Le lutin est un gîte de groupe de 20 personnes, réparti sur 9 chambres. Grand salon, salle à manger, cuisine professionnelle et un garage à skis et à vélos. C'est la base idéale pour des vacances sportives."
    ],
    "nl": [
      "Le lutin is een groepsgîte voor 20 personen, verdeeld over 9 kamers. Er is een grote woonkamer, eetkamer, professionele keuken en een ski- en fietsgarage. Het is de ideale uitvalsbasis voor een sportieve vakantie."
    ],
    "es": [
      "Le lutin es una casa rural para grupos de 20 personas, repartidas en 9 habitaciones. Hay una gran sala de estar, un comedor, una cocina profesional y un garaje para esquís y bicicletas. Es la base ideal para unas vacaciones deportivas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE LUTIN"
    ]
  },
  "allowedPersons": 20,
  "availableLanguage": [
    "Français#Allemand#Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8194df6b-e11f-3d56-a691-b453ac336481",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-luchon-pyrenees.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8bd668bb-6fa1-3290-8402-6d42b27408e8",
      "dc:description": {
        "de": [
          "Skifahren, Wandern, Mountainbiken und alle Sportarten in der Natur! Unterkunft mit 2 Ozongeneratoren zur Desinfektion ausgestattet. In der Station Luchon, nur wenige Schritte vom Zentrum und den Skiliften entfernt, empfangen Sie Bénédicte und Russell in ihrem ehemaligen Hotel, das sie in eine Ferienwohnung umgewandelt haben. Für Ihre Freizeitgestaltung stehen Ihnen zahlreiche Partnerschaften mit Händlern und Sportanbietern zur Verfügung, sodass Sie Ihren Aufenthalt bestmöglich organisieren können. Ausgestatteter Raum für die Aufbewahrung und Reparatur von Fahrrädern. Es gibt keinen Außenbereich. In einem ruhigen Viertel bietet dieses auf drei Ebenen eingerichtete Stadthaus Zimmer für 2 oder 3 Personen Standard (zweite Etage, Gemeinschaftssanitäranlagen) oder Komfort (erste Etage, private Sanitäranlagen). Professionelle Küche, in der die Gruppen, die das Haus exklusiv gemietet haben, in freier Verwaltung arbeiten können. Für diejenigen, die es wünschen, wird ein hausgemachtes Abendessen von Ihren Gastgebern zubereitet. Möglichkeit, Frühstück, Picknick und Snacks zu bestellen. Parkplatz auf dem öffentlichen Platz. Zur Entspannung eingerichtetes Wohnzimmer (TV, DVD-Player, Spiele, Zeitschriften, WLAN-Internetzugang). Aktivitäten in der Nähe: Skifahren, Wandern, Mountainbiking und alle Sportarten in der Natur. Kino und Thermalbad in 500m Entfernung. Der Preis beinhaltet: Strom, Gasheizung, Bettwäsche, Handtücher. Im Preis nicht inbegriffen: Endreinigung (optional): 150?"
        ],
        "en": [
          "Skiing, hiking, mountain biking and all outdoor sports! Gite equipped with 2 ozone generators for disinfection. In the resort of Luchon, a stone's throw from the centre and the ski lifts, Bénédicte and Russell welcome you in their old hotel transformed into a gîte. For your leisure activities, numerous partnerships with shopkeepers and sports providers will enable you to organise your stay as well as possible. Local equipped for the storage and the repair of the bicycles. No outdoor space. In a quiet area, this town house is arranged on 3 levels and offers rooms for 2 or 3 people, either standard (second floor, shared bathroom) or comfort (first floor, private bathroom). A professional kitchen where groups who have rented the gîte exclusively can operate on a self-catering basis. For those who wish it, home-made dinner concocted by your hosts. Possibility to order breakfast, picnic, snack. Parking on the public area. Lounge equipped for relaxation (TV, DVD player, games, magazines, wifi internet access). Nearby activities: skiing, hiking, mountain biking and all outdoor sports. Cinema and spa at 500m. The price includes : electricity, gas heating, sheets, towels. The price does not include : the cleaning at the end of the stay (optional) : 150€."
        ],
        "it": [
          "Sci, escursioni, mountain bike e tutti gli sport all'aria aperta! Gite dotata di 2 generatori di ozono per la disinfezione. Nella località di Luchon, a due passi dal centro e dagli impianti di risalita, Bénédicte e Russell vi accolgono nel loro ex hotel, trasformato in gîte. Per le vostre attività di svago, numerose collaborazioni con negozianti e fornitori di sport vi permetteranno di organizzare al meglio il vostro soggiorno. Sala attrezzata per il deposito e la riparazione delle biciclette. Non c'è spazio all'aperto. In una zona tranquilla, questa casa di città è disposta su 3 livelli e offre camere per 2 o 3 persone, standard (secondo piano, bagno in comune) o comfort (primo piano, bagno privato). Una cucina professionale dove i gruppi che hanno affittato il gîte in esclusiva possono operare in self-catering. Per chi lo desidera, cena fatta in casa preparata dai padroni di casa. Possibilità di ordinare colazione, picnic, snack. Parcheggio nell'area pubblica. Salone attrezzato per il relax (TV, lettore DVD, giochi, riviste, accesso internet wifi). Attività nelle vicinanze: sci, escursioni, mountain bike e tutti gli sport all'aperto. Cinema e centro benessere a 500 m di distanza. Il prezzo include: elettricità, riscaldamento a gas, lenzuola, asciugamani. Il prezzo non comprende: pulizia di fine soggiorno (facoltativa): 150?"
        ],
        "fr": [
          "Ski, rando, VTT et tous sports de pleine nature ! Gîte équipé de 2 générateurs d'ozone pour la désinfection. Dans la station de Luchon, à deux pas du centre et des remontées mécaniques, Bénédicte et Russell vous accueillent dans leur ancien hôtel transformé en gîte. Pour vos loisirs, nombreux partenariats tissés avec les commerçants et prestataires sportifs vous permettront d'organiser au mieux votre séjour. Local équipé pour le rangement et la réparation des vélos. Pas d'espace extérieur. Dans un quartier calme, cette maison de ville aménagée sur 3 niveaux propose des chambres pour 2 ou 3 personnes standard (deuxième étage, sanitaires collectifs) ou confort (premier étage, sanitaires privatifs). Cuisine professionnelle où les groupes qui auront loué le gîte en exclusivité pourront fonctionner en gestion libre. Pour ceux qui le souhaitent, dîner maison concocté par vos hôtes. Possibilité de commander petit-déjeuner, pique-nique, goûter. Parking sur l'espace public. Salon aménagé pour la détente (TV, lecteur DVD, jeux, revues, accès Internet wifi). Activités à proximité : ski, rando, VTT et tous sports de pleine nature. Cinéma et espace thermal à 500m. Le prix comprend : l'électricité, le chauffage à gaz, les draps, le linge de toilette. Le prix ne comprend pas : le ménage de fin de séjour (en option) : 150€."
        ],
        "nl": [
          "Skiën, wandelen, mountainbiken en alle buitensporten! Gite uitgerust met 2 ozongeneratoren voor desinfectie. In het skioord Luchon, op een steenworp afstand van het centrum en de skiliften, heten Bénédicte en Russell u welkom in hun voormalige hotel, dat is omgebouwd tot een gîte. Voor uw vrijetijdsbesteding kunt u uw verblijf zo goed mogelijk organiseren dankzij talrijke partnerschappen met winkeliers en sportaanbieders. Uitgeruste ruimte voor het stallen en repareren van fietsen. Geen buitenruimte. Dit rustig gelegen herenhuis heeft 3 verdiepingen en biedt kamers voor 2 of 3 personen, standaard (tweede verdieping, gedeelde badkamer) of comfort (eerste verdieping, eigen badkamer). Een professionele keuken waar groepen die de gîte exclusief hebben gehuurd zelf kunnen koken. Voor degenen die dat wensen, een door de gastheren bereide maaltijd. Mogelijkheid om ontbijt, picknick, snack te bestellen. Parkeren op het openbare terrein. Lounge uitgerust voor ontspanning (TV, DVD speler, spelletjes, tijdschriften, wifi internet toegang). Activiteiten in de buurt: skiën, wandelen, mountainbiken en alle buitensporten. Bioscoop en spa op 500m afstand. De prijs is inclusief: elektriciteit, gasverwarming, lakens, handdoeken. De prijs is exclusief : schoonmaak aan het einde van uw verblijf (optioneel) : 150?"
        ],
        "es": [
          "Esquí, senderismo, bicicleta de montaña y todos los deportes al aire libre Casa rural equipada con 2 generadores de ozono para la desinfección. En la estación de Luchon, a dos pasos del centro y de los remontes, Bénédicte y Russell le dan la bienvenida a su antiguo hotel, transformado en casa rural. Para sus actividades de ocio, numerosas colaboraciones con comerciantes y proveedores deportivos le permitirán organizar su estancia de la mejor manera posible. Sala equipada para guardar y reparar bicicletas. No hay espacio exterior. En una zona tranquila, esta casa de pueblo está dispuesta en 3 niveles y ofrece habitaciones para 2 o 3 personas, ya sea estándar (segundo piso, baño compartido) o confort (primer piso, baño privado). Una cocina profesional en la que los grupos que han alquilado la casa rural en exclusiva pueden trabajar en régimen de autoservicio. Para los que lo deseen, cena casera preparada por sus anfitriones. Posibilidad de pedir el desayuno, el picnic, la merienda. Aparcamiento en la zona pública. Salón equipado para la relajación (TV, reproductor de DVD, juegos, revistas, acceso a internet wifi). Actividades cercanas: esquí, senderismo, bicicleta de montaña y todos los deportes al aire libre. Cine y zona de spa a 500 m. El precio incluye: electricidad, calefacción de gas, sábanas, toallas. El precio no incluye : limpieza al final de la estancia (opcional) : 150?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07b64892-9ef2-31b7-a837-2c9acb9d15ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bab03c9-af18-3151-b02d-99e14d37649a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dbd20b5-9ce7-381e-90c3-444ba49e9e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d733c25-c25f-326f-befa-5c410f6f23fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/806407ea-1095-39dd-a049-126f3c46167d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96d729fe-c904-3155-994d-fe9f3c0b723c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/993fe436-27cc-32e7-9c19-267eea3ce4b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf224a7c-0fbf-3318-9cd7-27b322541da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d00b6b92-c583-3f75-9840-974b04b746f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3507be5-64bc-379b-b842-68f8dd9620dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Le lutin ist eine Gruppenunterkunft für 20 Personen, die auf 9 Zimmer verteilt ist. Großes Wohnzimmer, Esszimmer, professionelle Küche und eine Garage für Skier und Fahrräder. Es ist die ideale Basis für einen sportlichen Urlaub."
        ],
        "en": [
          "Le lutin is a group gîte for 20 people, spread over 9 rooms. Large living room, dining room, professional kitchen and a ski and bike garage. It is the ideal base for a sporting holiday."
        ],
        "it": [
          "Le lutin è un alloggio collettivo per 20 persone, suddiviso in 9 camere. C'è un ampio soggiorno, una sala da pranzo, una cucina professionale e un garage per sci e biciclette. È la base ideale per una vacanza sportiva."
        ],
        "fr": [
          "Le lutin est un gîte de groupe de 20 personnes, réparti sur 9 chambres. Grand salon, salle à manger, cuisine professionnelle et un garage à skis et à vélos. C'est la base idéale pour des vacances sportives."
        ],
        "nl": [
          "Le lutin is een groepsgîte voor 20 personen, verdeeld over 9 kamers. Er is een grote woonkamer, eetkamer, professionele keuken en een ski- en fietsgarage. Het is de ideale uitvalsbasis voor een sportieve vakantie."
        ],
        "es": [
          "Le lutin es una casa rural para grupos de 20 personas, repartidas en 9 habitaciones. Hay una gran sala de estar, un comedor, una cocina profesional y un garaje para esquís y bicicletas. Es la base ideal para unas vacaciones deportivas."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d84148e5-6db3-380d-b8fd-c7d467dc74af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d416af8-e29e-3239-9d52-a005a12c2eb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49d1c2be-e110-30bb-80e6-ba99d7fe15fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92d3c065-1686-3ad1-8b44-47e68b98b2b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95c73105-1b49-3f72-aa03-52bb4f81f1f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf8ef3ec-5783-31aa-8376-06107a4ee2a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fdd4d51-cfc7-3c76-b424-9a30fbdf1e12",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/924456dc-a41b-3274-b915-9aefbd5a736d",
          "schema:addressLocality": "Bagnères-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "36 avenue Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnères-de-Luchon"
              ],
              "pt": [
                "Bagnères-de-Luchon"
              ],
              "en": [
                "Bagnères-de-Luchon"
              ],
              "it": [
                "Bagnères-de-Luchon"
              ],
              "fr": [
                "Bagnères-de-Luchon"
              ],
              "nl": [
                "Bagnères-de-Luchon"
              ],
              "es": [
                "Bagnères-de-Luchon"
              ]
            },
            "insee": "31042",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c9976e86-7bc5-3c82-bf5a-f9559e1671c7",
        "schema:latitude": "42.792002",
        "schema:longitude": "0.5864476",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b3a4cfee-7f59-3fcc-99ef-f4ff1428a411",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4245e17d-ef4a-3a4a-8d5a-f79bb43a24dd",
          "schema:maxPrice": [
            "400"
          ],
          "schema:minPrice": [
            "175"
          ],
          "schema:price": "175",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e74cd16-4cd3-3add-8c8b-6e09cc13088c",
          "schema:maxPrice": [
            "400"
          ],
          "schema:minPrice": [
            "175"
          ],
          "schema:price": "175",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a8c9ed9-6b46-303f-b891-c152ef91ca1a",
          "schema:maxPrice": [
            "2800"
          ],
          "schema:minPrice": [
            "1225"
          ],
          "schema:price": "1225",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a860a10e-d68c-3348-a4fc-67f9b193e5a5",
          "schema:maxPrice": [
            "400"
          ],
          "schema:minPrice": [
            "175"
          ],
          "schema:price": "175",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc414012-d4ce-34e0-ba3d-fa4ceb0e9025",
          "schema:maxPrice": [
            "400"
          ],
          "schema:minPrice": [
            "175"
          ],
          "schema:price": "175",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4143b26-510f-3915-8ae9-9d7feb2d719c",
          "schema:maxPrice": [
            "400"
          ],
          "schema:minPrice": [
            "175"
          ],
          "schema:price": "175",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}