{
  "@id": "https://data.datatourisme.fr/38/0c2651b7-3a84-3b7c-bfb0-6638c2a1ad33",
  "dc:identifier": "PCUBRE029V505U75",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglises et chapelles - Beuzec Cap Sizun"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0535a321-df5e-3c85-ba7f-7b4665027b72",
    "schema:legalName": "OT BEUZEC CAP SIZUN (à supprimer)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d71b869f-5ac3-3c37-9d48-dcac1dc574fd",
      "dc:description": {
        "de": [
          "Die Kirche N.D de la Clarté stammt zum Teil aus dem 16. und 17. Jahrhundert. Ihre Besonderheit ist der Glockenturm, der dem von Pont-Croix ähnelt und als Modell für die Turmspitzen der Kathedrale Saint Corentin in Quimper gedient haben soll. Die Kirche besitzt außerdem eine wunderschöne Vorhalle aus dem Jahr 1648. Saint Budoc ist der Schutzpatron der Gemeinde. Er gehört zu den Heiligen Männern, die aus Irland kamen, um Armorika zu christianisieren.\nAuf dem Weg zur Pointe du Millier sehen Sie die Kapelle Saint Conogan. Diese Kapelle stammt aus dem 16. Jahrhundert. Sie ist dem irischen Mönch Saint Konogan geweiht, der angerufen wurde, um Fieber zu heilen und Heilung zu erlangen. An der Basis des Glockenturms ist das gehämmerte Wappen der Familie Ploeuc zu erkennen, in deren Besitz sich die Kapelle befand.\nDie Kapelle von Sanspez weiter im Süden der Gemeinde stammt aus dem 17. Jahrhundert. Sie ist \"Santez spe\", der Heiligen Hoffnung auf Bretonisch, geweiht. Die Kapelle wurde erstmals 1820 und dann 2003 restauriert.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The church N.D. de la Clarté dates partly from the 16th and 17th centuries, its particularity lies in its bell tower, similar to that of Pont-Croix, which would have served as a model for the spires of the cathedral of Saint Corentin in Quimper. The church also has a magnificent porch dating from 1648. Saint Budoc is the patron saint of the parish. He is one of the holy men who came from Ireland to Christianize the Armorique.\nIf you go to the Pointe du Millier you will see the Saint Conogan chapel. This chapel dates from the 16th century. It is dedicated to Saint Konogan, an Irish monk, invoked to cure fever and to obtain healing. At the base of the bell tower you can see the hammered coat of arms of the Ploeuc family whose chapel was the property of the state.\nFurther to the south of the commune, the chapel of Sanspez dates from the 17th century. It is dedicated to \"Santez spe\", Holy Hope in Breton. It was restored a first time in 1820 and a second time in 2003."
        ],
        "it": [
          "La chiesa di N.D. de la Clarté risale in parte ai secoli XVI e XVII. La sua particolarità è il campanile, simile a quello di Pont-Croix, che si dice sia servito da modello per le guglie della cattedrale di Saint Corentin a Quimper. La chiesa possiede anche un magnifico portico del 1648. San Budoc è il patrono della parrocchia. È uno dei santi uomini venuti dall'Irlanda per cristianizzare l'Armorica.\nSulla strada per la Pointe du Millier si trova la cappella di Saint Conogan. Questa cappella risale al XVI secolo. È dedicata a San Konogan, un monaco irlandese, che veniva invocato per curare la febbre e ottenere la guarigione. Alla base del campanile si trova lo stemma martellato della famiglia Ploeuc, proprietaria della cappella.\nPiù a sud nel comune, la cappella di Sanspez risale al XVII secolo. È dedicato a \"Santez spe\", Sainte Espérance in bretone. È stato restaurato per la prima volta nel 1820 e nuovamente nel 2003.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L'église N.D de la Clarté date en partie du XVIe et du XVIIe siècle, sa particularité réside dans son clocher, similaire à celui de Pont-Croix, qui aurait servi de modèle pour les flèches de la cathédrale Saint Corentin à Quimper. L’église possède également un magnifique porche datant de 1648. Saint Budoc est le patron de la paroisse. Il fait partie des Saints hommes qui sont venus d’Irlande christianiser l’Armorique.\nEn allant sur la Pointe du Millier vous verrez la chapelle Saint Conogan. Cette chapelle date du XVIe siècle. Elle est dédiée à Saint Konogan, moine Irlandais, invoqué pour guérir la fièvre et pour obtenir la guérison. A la base du clocher on distingue le Blason martelé de la famille Ploeuc dont la chapelle était la propriété domaniale.\nPlus au sud de la commune, la chapelle de Sanspez date du XVIIe siècle. Elle est dédiée à « Santez spe », Sainte Espérance en Breton. Elle a été restaurée une première fois en 1820 puis une seconde en 2003.",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia de N.D. de la Clarté data en parte de los siglos XVI y XVII. Su particularidad radica en su campanario, similar al de Pont-Croix, del que se dice que sirvió de modelo para las agujas de la catedral de Saint Corentin de Quimper. La iglesia también cuenta con un magnífico pórtico que data de 1648. San Budoc es el patrón de la parroquia. Es uno de los hombres santos que vinieron de Irlanda para cristianizar Armórica.\nEn el camino hacia la Pointe du Millier verá la capilla de Saint Conogan. Esta capilla data del siglo XVI. Está dedicada a San Konogan, un monje irlandés, al que se invocaba para curar la fiebre y obtener la curación. En la base del campanario se puede ver el escudo martillado de la familia Ploeuc, propietaria de la capilla.\nMás al sur del municipio, la capilla de Sanspez data del siglo XVII. Está dedicado a \"Santez spe\", Sainte Espérance en bretón. Se restauró por primera vez en 1820 y de nuevo en 2003.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van N.D. de la Clarté dateert gedeeltelijk uit de 16e en 17e eeuw. Haar bijzonderheid ligt in de klokkentoren, vergelijkbaar met die van Pont-Croix, die model zou hebben gestaan voor de torenspitsen van de kathedraal Saint Corentin in Quimper. De kerk heeft ook een prachtig portaal uit 1648. Sint Budoc is de beschermheilige van de parochie. Hij is een van de heilige mannen die uit Ierland kwamen om Armorica te kerstenen.\nOp weg naar de Pointe du Millier ziet u de kapel van Saint Conogan. Deze kapel dateert uit de 16e eeuw. Het is gewijd aan de heilige Konogan, een Ierse monnik, die werd aangeroepen om koorts te genezen en genezing te verkrijgen. Aan de voet van de klokkentoren ziet u het gehamerde wapen van de familie Ploeuc, die eigenaar was van de kapel.\nVerder naar het zuiden in de gemeente dateert de kapel van Sanspez uit de 17e eeuw. Het is opgedragen aan \"Santez spe\", Sainte Espérance in het Bretons. Het werd voor het eerst gerestaureerd in 1820 en opnieuw in 2003."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cb5df73-d779-3ff8-85aa-206a9d78c7c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/258e3921-f0a5-3860-b77d-24bf1518839f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a97697e-ba39-3eaf-b0ae-443f4ddac749",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a3703cb-f7db-31a3-8a11-eee69e3fa3c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a7ee057-c036-3d72-8125-67f3c677f280",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71023888-44ba-3e83-b7d6-ec69939d1fcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96ba015b-0957-343b-bac0-e978e0a571e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6d043f7-9a57-3ed3-90af-6798413201fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d37014f5-9376-3912-acc9-75653c6b647f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa4a9543-f86c-35cd-8def-9bfb5b1e41b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/682f3f82-2575-308f-b51d-c608704caa42",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b972249d-1f4f-3480-9241-ebc6550c843c",
          "schema:addressLocality": "Beuzec-Cap-Sizun",
          "schema:postalCode": "29790",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beuzec-Cap-Sizun"
              ],
              "pt": [
                "Beuzec-Cap-Sizun"
              ],
              "en": [
                "Beuzec-Cap-Sizun"
              ],
              "it": [
                "Beuzec-Cap-Sizun"
              ],
              "fr": [
                "Beuzec-Cap-Sizun"
              ],
              "nl": [
                "Beuzec-Cap-Sizun"
              ],
              "es": [
                "Beuzec-Cap-Sizun"
              ]
            },
            "insee": "29008",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf8ecf5a-44f4-3997-b2c1-5bed4b35ac76",
        "schema:latitude": "48.075458",
        "schema:longitude": "-4.5119109",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2023-02-14T02:03:19.818Z"
}