{
  "@id": "https://data.datatourisme.fr/5/0c6788f7-f64b-35e8-bac9-e5740cf1054b",
  "dc:identifier": "277002326",
  "@type": [
    "EquipmentRentalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "ServiceProvider"
  ],
  "rdfs:label": {
    "fr": [
      "Location de bateau de luxe"
    ]
  },
  "creationDate": "2021-08-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/06b66d28-cb25-383d-9594-0029df01df3b",
    "schema:legalName": "Office de Tourisme du Pays Rhénan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/22563227-03e4-3456-9cff-323710c4e456",
      "schema:email": [
        "contact@bateau-alsace.fr"
      ],
      "schema:telephone": [
        "+33 6 71 35 35 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bateau-alsace.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22563227-03e4-3456-9cff-323710c4e456",
      "schema:email": [
        "contact@bateau-alsace.fr"
      ],
      "schema:telephone": [
        "+33 6 71 35 35 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bateau-alsace.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d454c734-7a85-35ae-8277-9d4218088cf1",
      "schema:email": [
        "contact@bateau-alsace.fr"
      ],
      "schema:legalName": "Location de bateau de luxe",
      "schema:telephone": [
        "+33 6 71 35 35 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bateau-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d57e3061-2257-3685-baa2-bab70e4fbcd2",
      "dc:description": {
        "de": [
          "Unser Boot, die Bayliner VR5 ist ein luxuriöses und komfortables Boot\n\nAuf diesem Luxusboot bleibt Ihre Privatsphäre gewahrt, denn es verfügt über einen Wohnbereich mit einem abnehmbaren Bimini (Sonnenschutzdach), in dem Sie bei einem Drink und einem Snack Ihre eigene Musik hören können (USB-Stick oder Bluetooth)\n\nDas Boot bietet Platz für 7 Personen + 1 Skipper und ist somit ideal für Ausflüge von 4 bis 6 Personen. Mit einer Länge von 6,20 m und einer Breite von 2,40 m besteht es aus drei Bereichen: Der vordere Steg bietet Platz für 3 Personen, die bequem auf Ledermatratzen sitzen. Es bietet Ihnen einen atemberaubenden und ruhigen Blick mitten in Straßburg oder mit den Haaren im Wind auf den Rhein. Der mittlere Teil des Bootes besteht aus einer bequemen L-förmigen Lederbank um einen Teakholztisch herum, an dem 4 Personen Platz finden, um die verschiedenen Cocktails mit Amuse Bouche oder Tapas zu genießen. Der dritte Bereich am Heck des Bootes besteht aus einer Sonnenliege, auf der Sie die vorbeiziehenden Sehenswürdigkeiten bewundern können, oder Sie sitzen mit den Füßen auf dem hinteren Teakholzsteg.\n\nGönnen Sie sich einen magischen Moment im kleinen Kreis oder wählen Sie dieses originelle Geschenk, um Straßburg und seine Sehenswürdigkeiten an Bord dieser kleinen, gemütlichen Yacht (wieder) zu entdecken. Sie werden von diesem besonderen Moment begeistert sein und über die gebotene Aussicht staunen.\n\nBei Ausflügen auf dem Rhein und beim Baden können Sie auf dem hinteren Steg in das Süßwasser eintauchen, das im Sommer oft 25 bis 28 Grad warm ist, über eine Badeleiter wieder auf das Boot steigen und sich mit der dafür vorgesehenen Handbrause abspülen. Mit seinem leistungsstarken 150 PS Mercury-Motor bringt es Sie mit einer Spitzengeschwindigkeit von 70 km/h über den Rhein. Dieses Boot eignet sich perfekt für eine ruhige Besichtigung von Straßburg und das Passieren der Schleusen, sowie für eine sichere Kreuzfahrt (ganz- oder halbtägig) auf dem Rhein. Die Durchfahrt der Schleusen von Gambsheim, die mit 270 Metern Länge und 24 Metern Breite die größten Schleusen der französischen Binnenwasserstraßen sind, wird beeindruckend sein!\n\nEin Kühlschrank / Gefrierschrank, damit die Getränke kühl bleiben, oder sogar eiskalt bei diesen heißen Temperaturen!\n\nAuf der Kabinenseite steht Ihnen ein WC zur Verfügung.\n\nBateau Alsace, das ist ein dynamisches Team, das Ihnen vor und während Ihrer Veranstaltungen auf dem Ill oder dem Rhein zur Seite steht. Wir bringen immer eine Prise Verrücktheit und Pep mit, aber auch viel Ernsthaftigkeit in unseren Begleit- und Sicherheitsvorschlägen. Sie haben immer einen einzigen Ansprechpartner, der Ihnen eine persönliche Betreuung und eine auf Ihre Wünsche zugeschnittene Überlegung vorschlägt. Lassen Sie sich an Bord nehmen, wir kümmern uns um alles!\n\nDieses Boot bietet Ihnen einen 360°-Blick, damit Sie Straßburg oder den Rhein entdecken können, wie Sie es noch nie gesehen haben."
        ],
        "en": [
          "Our boat, the Bayliner VR5 is a luxurious and comfortable boat\n\nWith this luxury boat, all your privacy will be preserved thanks to its lounge area including a removable bimini (sun roof), around a drink and a snack, with the sound of your own music (USB key or Bluetooth)\n\nThe boat can accommodate 7 people + 1 skipper, for more comfort on board, it is ideal for ballads from 4 to 6 people. With a length of 6.20 m and a width of 2.40 m, it is composed of 3 areas, the front pontoon, which can accommodate 3 people sitting comfortably on leather mattresses. It will offer you an unobstructed and silent view in the middle of Strasbourg, or hair in the wind on the Rhine. The central part of the boat, composed of a comfortable leather bench in L around a teak table, which can accommodate 4 people to enjoy the various cocktails proposed with appetizers or tapas. The third part at the back of the boat is composed of a sunbathing area, lying down or half seated, where you can admire the passing monuments, or sitting with your feet up on the teak back deck.\n\nTreat yourself to a magical moment in a small group or choose this original gift to (re)discover Strasbourg and its monuments on board this small cosy yacht. You will be conquered by this privileged moment and amazed by the view offered.\n\nDuring trips on the Rhine and swimming, the rear pontoon will allow you to dive into the fresh water, often reaching 25 to 28 ° in summer, to climb back on the boat with a ladder, and to rinse yourself using the shower provided for this purpose. With its powerful 150 HP Mercury engine, it will take you at a top speed of 70km/h on the Rhine. This boat is perfectly suited for a quiet visit of Strasbourg and the passage of its locks, as well as for a cruise (day or half day) in full safety on the Rhine. The passage of the Gambsheim Locks, the largest locks on French inland waterways, with 270 meters in length and 24 meters in width will be impressive!\n\nA fridge / freezer so that drinks stay fresh, even frozen by these strong heats!\n\nOn the cabin side, toilets will be at your disposal.\n\nBateau Alsace is a dynamic team at your side before and during your events on the Ill or the Rhine. We will always bring a touch of madness, of pep's but also a lot of seriousness in our proposals of accompaniment and safety. You will always have a single contact who will offer you a personalized accompaniment and a reflection adapted to your wishes. Let us take care of everything!\n\nThis boat offers you a 360° view to discover Strasbourg or the Rhine as you have never seen it."
        ],
        "it": [
          "La nostra barca, la Bayliner VR5, è un'imbarcazione lussuosa e confortevole\n\nCon questa barca di lusso, potrete godervi la privacy di un'area lounge con bimini rimovibile (tetto apribile), un drink e uno spuntino al suono della vostra musica (chiavetta USB o Bluetooth)\n\nLa barca può ospitare 7 persone + 1 skipper, per un maggiore comfort a bordo, è ideale per ballate da 4 a 6 persone. Con una lunghezza di 6,20 m e una larghezza di 2,40 m, è composto da 3 aree, il pontone anteriore, che può ospitare 3 persone comodamente sedute su materassi in pelle. Vi offrirà una vista libera e silenziosa nel bel mezzo di Strasburgo o del vento sul Reno. La parte centrale della barca, costituita da una comoda panca in pelle a forma di L attorno a un tavolo in teak, può ospitare 4 persone per gustare i vari cocktail offerti accompagnati da stuzzichini o tapas. La terza parte, nella parte posteriore della barca, è un'area per prendere il sole, dove ci si può sdraiare o sedere sul prendisole in teak per ammirare i monumenti che passano.\n\nConcedetevi un momento magico in un piccolo gruppo o scegliete questo regalo originale per (ri)scoprire Strasburgo e i suoi monumenti a bordo di questo accogliente piccolo yacht. Sarete deliziati da questo momento privilegiato e stupiti dalla vista offerta.\n\nDurante le gite sul Reno e le nuotate, il pontile posteriore vi permetterà di immergervi nell'acqua dolce, che spesso raggiunge i 25-28° nella stagione estiva, di risalire sulla barca grazie a una scaletta da bagno e di sciacquarvi utilizzando l'apposita doccia. Con il suo potente motore Mercury da 150 CV, vi porterà a una velocità massima di 70 km/h sul Reno. Questa imbarcazione è ideale per un giro tranquillo di Strasburgo e delle sue chiuse, nonché per una crociera sicura di un giorno o di mezza giornata sul Reno. Il passaggio delle chiuse di Gambsheim, le più grandi chiuse della navigazione interna francese, con una lunghezza di 270 metri e una larghezza di 24 metri, sarà impressionante!\n\nUn frigorifero/congelatore per mantenere le bevande fresche, o addirittura ghiacciate in queste condizioni di caldo!\n\nSul lato della cabina, i servizi igienici saranno a vostra disposizione.\n\nBateau Alsace è un team dinamico al vostro fianco prima e durante i vostri eventi sull'Ill o sul Reno. Porteremo sempre un tocco di follia, di allegria, ma anche tanta serietà nelle nostre proposte di accompagnamento e sicurezza. Avrete sempre un unico interlocutore che vi offrirà un supporto personalizzato e una riflessione adeguata ai vostri desideri. Lasciate che ci occupiamo noi di tutto!\n\nQuesto battello vi offre una vista a 360° per scoprire Strasburgo o il Reno come non l'avete mai visto."
        ],
        "fr": [
          "Notre bateau, le Bayliner VR5 est un bateau luxueux et confortable\n\nAvec ce bateau de luxe, toute votre intimité sera conservée grâce à son espace salon comprenant un bimini amovible (toit protection du soleil), autour d’un verre et d’une collation, au son de votre propre musique (clé USB ou Bluetooth)\n\nLe bateau peut accueillir 7 personnes + 1 skipper, pour d’avantage de confort à bord, il est idéal pour des ballades de 4 à 6 personnes. D’une longueur de 6,20 m pour 2,40m de large, ils se composent de 3 espaces, le ponton avant, pouvant accueillir 3 personnes assises confortablement sur des matelas en cuir. Il vous offrira une vue imprenable et silencieuse au milieu de Strasbourg, ou les cheveux au vent sur le Rhin. La partie centrale du bateau, composée d’une banquette confortable en cuir en L au tour d’une table en teck, pouvant accueillir 4 personnes afin d'y déguster les différents cocktails proposé accompagnés d'amuse bouche ou de tapas. La troisième partie à l’arrière du bateau composée d'un bain de soleil, couché ou semi assis vous permettra d’admirer allongé les monuments qui défilent, ou assis les pieds sur le ponton arrière en teck.\n\nOffrez-vous un moment magique en comité restreint ou choisissez ce cadeau original afin de (re)découvrir Strasbourg et ses monuments à bord de ce petit yacht cosy. Vous serez conquis par ce moment privilégié et émerveillé face à la vue offerte.\n\nLors de sorties sur le Rhin et de baignades, le ponton arrière vous permettra de plonger dans l’eau douce, atteignant souvent 25 à 28° en saison estivale, de remonter sur le bateau grâce à une échelle de bain, et de vous rincer en utilisant la douchette prévue à cet effet. Avec son moteur puissant Mercury 150 CV, il vous emmènera à une vitesse de pointe de 70km/h sur le Rhin. Ce bateau convient parfaitement pour une visite tranquille de Strasbourg et le passage des ses écluses, comme pour une croisière (journée ou 1/2 journée) en toute sécurité sur le Rhin. Le passage des Ecluse de Gambsheim, sont les plus grandes ecluses des voies navigables intérieures françaises, avec 270 mètres de longueur, 24 mètres de largeur sera impressionnant !\n\nUn frigo / Congélateur pour que les boissons restent fraiches, voir même glacée par ces fortes chaleurs !\n\nCoté cabine, des WC seront à votre disposition.\n\nBateau Alsace, c’est une équipe dynamique à vos côtés avant et pendant vos évènements sur l’Ill ou le Rhin. Nous apporterons toujours une pointe de folie, de pep’s mais aussi beaucoup de sérieux dans nos propositions d’accompagnement et de sécurité. Vous aurez toujours un seul contact qui vous proposera un accompagnement personnalisé et une réflexion adaptée à vos souhaits. Laissez-vous embarquer on s’occupe de tout !\n\nCe bateau vous offre une vue à 360° pour découvrir Strasbourg ou le Rhin comme vous ne l’avez jamais vu."
        ],
        "nl": [
          "Onze boot, de Bayliner VR5 is een luxe en comfortabele boot\n\nMet deze luxe boot blijft al uw privacy bewaard dankzij de lounge ruimte inclusief een verwijderbare bimini (zonnedak), rond een drankje en een hapje, op het geluid van uw eigen muziek (USB key of Bluetooth)\n\nDe boot biedt plaats aan 7 personen + 1 schipper, voor meer comfort aan boord is hij ideaal voor tochten van 4 tot 6 personen. Met een lengte van 6,20 m en een breedte van 2,40 m bestaat het uit 3 gedeelten, het voorste ponton, dat plaats biedt aan 3 personen die comfortabel zitten op lederen matrassen. Het biedt u een onbelemmerd en stil uitzicht midden in Straatsburg, of de wind op de Rijn. Het centrale deel van de boot, bestaande uit een comfortabele L-vormige leren bank rond een teakhouten tafel, biedt plaats aan 4 personen om te genieten van de verschillende aangeboden cocktails, vergezeld van hapjes of tapas. Het derde deel aan de achterkant van de boot bestaat uit een liggende of halfzittende zonneweide, zodat u de voorbijgaande monumenten kunt bewonderen, of zittend met uw voeten omhoog op het achterste teakdek.\n\nTrakteer uzelf op een magisch moment in een kleine groep of kies voor dit originele cadeau om Straatsburg en zijn monumenten te (her)ontdekken aan boord van dit gezellige jachtje. U zult verrukt zijn over dit bevoorrechte moment en versteld staan van het geboden uitzicht.\n\nTijdens tochten op de Rijn en het zwemmen kunt u via het achterste ponton een duik nemen in het zoete water, dat in het zomerseizoen vaak 25 tot 28° bedraagt, weer op de boot klimmen dankzij een zwemtrap, en u afspoelen met de daarvoor bestemde douche. Met zijn krachtige Mercury-motor van 150 pk haalt hij een topsnelheid van 70 km/u op de Rijn. Deze boot is perfect voor een rustig bezoek aan Straatsburg en de passage van zijn sluizen, maar ook voor een cruise (dag of halve dag) in alle veiligheid op de Rijn. De passage van de Gambsheimsluizen, de grootste sluizen op de Franse binnenwateren, met een lengte van 270 meter en een breedte van 24 meter zal indrukwekkend zijn!\n\nEen koelkast/vriezer om drankjes koel te houden, of zelfs ijskoud bij dit warme weer!\n\nAan de kant van de cabine staan toiletten tot uw beschikking.\n\nBateau Alsace is een dynamisch team aan uw zijde voor en tijdens uw evenementen op de Ill of de Rijn. Wij zullen altijd een vleugje gekte, pep's maar ook veel ernst brengen in onze voorstellen van begeleiding en veiligheid. U hebt altijd één contactpersoon die u een persoonlijke begeleiding en een aan uw wensen aangepaste reflectie biedt. Laat ons voor alles zorgen!\n\nDeze boot biedt u een 360° uitzicht om Straatsburg of de Rijn te ontdekken zoals u hem nog nooit heeft gezien."
        ],
        "es": [
          "Nuestro barco, el Bayliner VR5 es un barco lujoso y confortable\n\nCon esta embarcación de lujo, podrá disfrutar de la intimidad de una zona de descanso con un bimini (techo solar) extraíble, una bebida y un aperitivo al son de su propia música (memoria USB o Bluetooth)\n\nEl barco tiene capacidad para 7 personas + 1 patrón, para mayor comodidad a bordo, es ideal para baladas de 4 a 6 personas. Con una longitud de 6,20 m y una anchura de 2,40 m, se compone de 3 zonas, el pontón delantero, que puede acoger a 3 personas sentadas cómodamente en colchones de cuero. Le ofrecerá una vista despejada y silenciosa en medio de Estrasburgo, o el viento en el Rin. La parte central del barco, formada por un cómodo banco de cuero en forma de L alrededor de una mesa de teca, tiene capacidad para 4 personas para disfrutar de los distintos cócteles que se ofrecen acompañados de aperitivos o tapas. La tercera parte, en la parte trasera del barco, es una zona para tomar el sol, donde podrá tumbarse o sentarse en la cubierta de teca para admirar los monumentos a su paso.\n\nRegálese un momento mágico en un grupo reducido o elija este original regalo para (re)descubrir Estrasburgo y sus monumentos a bordo de este acogedor yate. Se deleitará con este momento privilegiado y se asombrará con la vista que se le ofrece.\n\nDurante los paseos por el Rin y la natación, el pontón trasero le permitirá sumergirse en el agua dulce, que a menudo alcanza los 25 a 28° en la temporada de verano, subir de nuevo al barco gracias a una escalera de baño y enjuagarse con la ducha prevista para ello. Con su potente motor Mercury de 150 CV, le llevará a una velocidad máxima de 70 km/h por el Rin. Este barco es ideal para un recorrido tranquilo por Estrasburgo y sus esclusas, así como para un crucero seguro de un día o medio día por el Rin. El paso de las esclusas de Gambsheim, las más grandes de las vías navegables francesas, con una longitud de 270 metros y una anchura de 24 metros, será impresionante\n\nUna nevera/congelador para mantener las bebidas frescas, o incluso heladas en estas condiciones de calor\n\nEn la parte de la cabina, los aseos estarán a su disposición.\n\nBateau Alsace es un equipo dinámico a su lado antes y durante sus eventos en el Ill o el Rin. Siempre aportaremos un toque de locura, de ánimo, pero también mucha seriedad en nuestras propuestas de acompañamiento y seguridad. Siempre tendrá un único interlocutor que le ofrecerá un apoyo personalizado y una reflexión adaptada a sus deseos. Deja que nos encarguemos de todo\n\nEste barco le ofrece una vista de 360° para descubrir Estrasburgo o el Rin como nunca lo ha visto."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25528b79-d144-3731-9a0b-bb547e6e64e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fb82dcd-80d2-3c58-9a6f-368cd064b724",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74e72060-33c9-3ff0-9412-bba40d9a8398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87bd9e75-f082-3872-a8e0-dae30b7bf9a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc0c94cd-1da7-3666-91d5-d1bf0b3426a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05c688ed-b943-35f6-a0d7-76eea1e9d106",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/30674a54-df1a-338f-b831-03ee4b466574",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Bateau Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05c688ed-b943-35f6-a0d7-76eea1e9d106",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/30674a54-df1a-338f-b831-03ee4b466574",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Bateau Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4285a10e-7aa1-3618-8109-fdce3ff36c18",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0f81890-e987-363f-8bcf-65929c736929",
          "schema:addressLocality": "Drusenheim",
          "schema:postalCode": "67410",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Drusenheim"
              ],
              "pt": [
                "Drusenheim"
              ],
              "en": [
                "Drusenheim"
              ],
              "it": [
                "Drusenheim"
              ],
              "fr": [
                "Drusenheim"
              ],
              "nl": [
                "Drusenheim"
              ],
              "es": [
                "Drusenheim"
              ]
            },
            "insee": "67106",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ff6d1630-1b84-355e-b215-99ed300ba819",
        "schema:latitude": "48.7628024",
        "schema:longitude": "7.9407338",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-01-18T08:07:15.934Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3a3d9ebf-59a7-383b-851c-af8c2262d1d9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}