{
  "@id": "https://data.datatourisme.fr/5/0cc69a0f-f496-338f-a9c6-9f8865491e68",
  "dc:identifier": "277001893",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Site d'observation des oiseaux"
    ]
  },
  "creationDate": "2019-05-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/06b66d28-cb25-383d-9594-0029df01df3b",
    "schema:legalName": "Office de Tourisme du Pays Rhénan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ba3526af-20e7-3186-b574-e7a874739579",
      "schema:email": [
        "info@passage309.eu"
      ],
      "schema:telephone": [
        "+33 3 88 96 44 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.passage309.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ba3526af-20e7-3186-b574-e7a874739579",
      "schema:email": [
        "info@passage309.eu"
      ],
      "schema:telephone": [
        "+33 3 88 96 44 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.passage309.eu/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd066c93-8396-3336-9a78-5b3b200b2fdf",
      "schema:email": [
        "info@passage309.eu"
      ],
      "schema:legalName": "Passage309 - site rhénan Gambsheim/Rheinau & env.",
      "schema:telephone": [
        "+33 3 88 96 44 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.passage309.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6842ff09-fa79-3ad0-9d82-b3fcefb2b2d4",
      "dc:description": {
        "de": [
          "Für den Zeitraum 2005 bis 2013 wurden 8149 Beobachtungen, die an der Staustufe Gambsheim gemacht wurden, in www.faune-alsace.org eingegeben. Sie betreffen 179 Vogelarten. 60 Arten brüten dort, 68 können im Winter beobachtet werden und 135 sind während der Zugzeit zu sehen (eine Art kann gleichzeitig nisten, überwintern und den Standort passieren).\n\n\nUnter den Nistvögeln nehmen die Wasservögel einen wichtigen Platz ein. Mehrere Entenarten brüten auf dem Gelände: Stockente, Schnatterente, Reiherente, Tordalk etc. Der Flussregenpfeifer besiedelt die kahlen Kiesflächen. Der oberhalb gelegene Muschelberg beherbergte Anfang der 2000er Jahre eine Lachmöwenkolonie mit mehr als 4000 Paaren, unter die sich einige Paare von Schwarzkopfmöwen mischten. Die Möwen brüten nur noch gelegentlich an diesem Standort, was man von der jährlich anwesenden Mittelmeermöwe nicht behaupten kann.\n\nIm Winter werden jeden Januar fast 3000 Enten, Blässhühner, Taucher und Kormorane gezählt. Die häufigste Art ist die Stockente, gefolgt von Reiherente, Pfeif- und Schnatterente, Krickente, Reiherente, Kormoran, Blässhuhn usw.\n\n\nWährend der Zugzeit bieten die weiten Wasserflächen den Trauerenten, Zwergmöwen, Schwarzhalstauchern, Fischadlern usw. die Möglichkeit, sich auf ihren Reisen zu ernähren, während die Schlammflächen und überschwemmten Bereiche von einer Vielzahl von Limikolenarten durchstreift werden (Kampfläufer, Minuten- und Uferschnepfe, Uferschnepfe, Blesshühner, Harlekin-, Kampfläufer- und Flussuferläufer usw.). Große Watvögel wie die Agrette garzette und der Löffler werden gelegentlich am Standort beobachtet, ebenso wie die seltenen Leukopter, Kaspische Seeschwalbe, Stelze und Sabinermöwe."
        ],
        "en": [
          "For the period 2005 to 2013, 8149 observations made at the Gambsheim dam have been entered in www.faune-alsace.org. They concern 179 species of birds. 60 species breed there, 68 can be observed in winter and 135 are visible during migration (the same species can nest, winter and pass through the site at the same time).\n\n\nAmong the breeders, waterfowl occupy an important place. Several species of ducks breed on the site: Mallard, Gadwall, Scaup, Tadorne de Belon, etc. Le Petit Gravelot occupies the bare gravel areas. In the early 2000s, the upstream museum was home to a colony of Black-headed Gulls of more than 4,000 pairs, with a few pairs of Black-headed Gulls. The gulls now only occasionally nest on the site, which is not the case for the Least White-winged Gull, which is present every year.\n\nIn winter, nearly 3000 ducks, coots, grebes and cormorants are counted each January. The most common species is the Mallard, followed by the Tufted Duck, Tufted and Gadwall, Green-winged Teal, Greater Scaup, Great Cormorant, Common Coot, etc.\n\n\nDuring the migration period, the vast expanses of water allow Black Tern, Pygmy Gull, Black-necked Grebe, Osprey, etc. to feed during their travels, while the mudflats and open areas are traversed by a large number of shorebird species (Common Sandpiper, Minute, Variable, Common Snipe, Barking Sandpiper, Harlequin, Tinker, Jay, etc.). Large waders such as Little Egret and Eurasian Spoonbill are sometimes observed on the site, as are the rare Least Tern, Caspian Tern, White-winged Stilt and Sabine's Gull."
        ],
        "it": [
          "Per il periodo 2005-2013, sono state inserite in www.faune-alsace.org 8149 osservazioni effettuate presso la diga di Gambsheim. Si tratta di 179 specie di uccelli. 60 specie vi si riproducono, 68 possono essere osservate in inverno e 135 sono visibili durante la migrazione (la stessa specie può nidificare, svernare e attraversare il sito contemporaneamente).\n\n\nTra le specie nidificanti, gli uccelli acquatici svolgono un ruolo importante. Nel sito si riproducono diverse specie di anatre: germano reale, canapiglia, moretta, volpoca, ecc. Il Gravelot minore occupa le aree di ghiaia nuda. All'inizio degli anni 2000, la muta a monte ospitava una colonia di Gabbiano reale di oltre 4.000 coppie, insieme ad alcune coppie di Gabbiano mediterraneo. I gabbiani ora nidificano solo occasionalmente nel sito, mentre il gabbiano dalle zampe gialle è presente ogni anno.\n\nIn inverno, ogni gennaio vengono contate quasi 3000 anatre, folaghe, svassi e cormorani. La specie più comune è il germano reale, seguito dal ciuffo, dal fischietto, dalla canapiglia, dall'alzavola, dallo scafandro, dal cormorano, dalla folaga, ecc.\n\n\nDurante la migrazione, le vaste distese d'acqua permettono a sterne nere, gabbiani pigmei, svassi dal collo nero, falchi pescatori, ecc. di nutrirsi durante i loro spostamenti, mentre le piane fangose e le aree esposte sono frequentate da un gran numero di specie di trampolieri (piovanello chiurlo, dunlino, beccaccino comune, pettegola, codirosso, sterna, ecc.) Grandi trampolieri come il tarabusino e la spatola eurasiatica sono talvolta presenti sul sito, così come le rare sterne dalle zampe gialle, la sterna del Caspio, il cavaliere d'Italia e il gabbiano di Sabine."
        ],
        "fr": [
          "Pour la période 2005 à 2013, 8149 observations réalisées au barrage de Gambsheim ont été saisie dans www.faune-alsace.org. Elles concernent 179 espèces d'oiseaux. 60 espèces s'y reproduisent, 68 peuvent s'observer en hiver et 135 sont visibles en période de migration (une même espèce peut à la fois nicher, hiverner et passer sur le site).\n\n\nParmi les nicheurs, les oiseaux d'eaux occupent une place importante. Plusieurs espèces de canards se reproduisent sur le site : Canard colvert, Canard chipeau, Fuligule morillon, Tadorne de Belon, etc. Le Petit Gravelot occupe les zones de gravier nues. Le musoir amont accueillait au début des années 2000 une colonie de Mouettes rieuses de plus de 4000 couples auxquels se mêlaient quelques couples de Mouettes mélanocéphales. Les mouettes ne nichent plus qu'occasionnellement sur le site, ce qui n'est pas le cas du Goéland leucophée, présent chaque année.\n\nEn hiver, près de 3000 canards, foulques, grèbes et cormorans sont comptabilisés chaque mois de janvier. L'espèce la plus commune est le Canard colvert, suivie du Fuligule morillon, des Canards siffleur et chipeau, de la Sarcelle d'hiver, du Fuligule milouin, du Grand Cormoran, de la Foulque macroule, etc.\n\n\nEn période de migration, les vastes étendues d'eau permettent aux Guifettes noires, Mouettes pygmées, Grèbes à cou noir, Balbuzards pêcheurs, etc. de s'alimenter lors de leurs voyage, alors que les vasières et zones exondées sont parcourues par un grand nombre d'espèces de limicoles (Bécasseaux cocorli, minute, variable, Bécassine des marais, Chevaliers aboyeur, arlequin, culblanc, gambette, guignette, etc.). De grands échassier comme l'Agrette garzette et la Spatule blanche sont parfois observés sur le site, tout comme la rare Guifette leucoptère, Sterne caspienne, Echasse blanche et Mouette de Sabine."
        ],
        "nl": [
          "Voor de periode 2005-2013 zijn 8149 waarnemingen aan de stuwdam van Gambsheim ingevoerd op www.faune-alsace.org. Het gaat om 179 vogelsoorten. 60 soorten broeden er, 68 kunnen er in de winter worden waargenomen en 135 zijn zichtbaar tijdens de trek (dezelfde soorten kunnen er tegelijk broeden, overwinteren en passeren).\n\n\nOnder de broedende soorten spelen watervogels een belangrijke rol. Er broeden verschillende soorten eenden: wilde eend, krakeend, kuifeend, bergeend, enz. De kleine grindrot bezet de kale grindgebieden. In het begin van de jaren 2000 huisvestte de stroomopwaartse rui een kokmeeuwenkolonie van meer dan 4.000 paren, samen met enkele paren Middellandse Zeemeeuwen. De meeuwen nestelen nu slechts af en toe op het terrein, wat niet geldt voor de geelpootmeeuw, die elk jaar aanwezig is.\n\nIn de winter worden in januari bijna 3000 eenden, meerkoeten, futen en aalscholvers geteld. De meest voorkomende soort is de wilde eend, gevolgd door de kuifeend, de fluitende eend, de krakeend, de wintertaling, de krakeend, de aalscholver, de meerkoet, enz.\n\n\nTijdens de trek geven de grote wateroppervlakten Zwarte Sterns, Dwergmeeuwen, Geoorde Futen, Visarenden, enz. de gelegenheid zich te voeden op hun reizen, terwijl de slikken en onbeschutte gebieden worden bezocht door een groot aantal soorten steltlopers (wulpse oeverloper, bonte strandloper, watersnip, tureluur, tureluur, stern, enz.) Grote steltlopers zoals de kleine roerdomp en de lepelaar worden hier soms gezien, evenals de zeldzame geelpootstern, de kaspische stern, de steltkluut en de zilvermeeuw."
        ],
        "es": [
          "Para el período de 2005 a 2013, se han introducido en www.faune-alsace.org 8149 observaciones realizadas en la presa de Gambsheim. Se trata de 179 especies de aves. 60 especies se reproducen allí, 68 pueden observarse en invierno y 135 son visibles durante la migración (las mismas especies pueden anidar, invernar y pasar por el lugar al mismo tiempo).\n\n\nEntre las especies reproductoras, las aves acuáticas desempeñan un papel importante. Varias especies de patos se reproducen en el lugar: ánade real, ánade friso, porrón moñudo, tarro blanco, etc. El Gravelot menor ocupa las zonas de grava desnuda. A principios de la década de 2000, la muda aguas arriba albergaba una colonia de gaviota reidora de más de 4.000 parejas, junto con algunas parejas de gaviota mediterránea. Ahora las gaviotas sólo anidan ocasionalmente en el lugar, lo que no ocurre con la gaviota patiamarilla, que está presente todos los años.\n\nEn invierno, cada enero se cuentan cerca de 3.000 patos, fochas, zampullines y cormoranes. La especie más común es el ánade real, seguido del porrón moñudo, el pato silbador, el ánade friso, la cerceta común, el ánade rabudo, el cormorán grande, la focha, etc.\n\n\nDurante la migración, las vastas extensiones de agua permiten a los charranes negros, gaviotas pigmeas, zampullines cuellinegros, águilas pescadoras, etc. alimentarse en sus viajes, mientras que las marismas y las zonas expuestas son frecuentadas por un gran número de especies de limícolas (correlimos zarapitín, correlimos común, archibebe, archibebe común, charrán, etc.). A veces se observan en el lugar grandes limícolas, como el avetorillo y la espátula, así como los raros charrán patinegro, charrán caspio, cigüeñuela blanca y gaviota de Sabina."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0db727e5-c8f4-33b2-9149-f5d8a6484f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bbeec62-fb55-3c99-b602-4956ee7e80ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1de9e35f-18a4-3e7f-9906-e7817579d6b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb56a67c-1b17-3867-b4f6-2225b1ef3953",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f967dbcf-960f-3853-a201-9b67c0bed69d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/30fe82ba-6be2-3280-af15-27b0ec078dad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ffc5dd4-21ef-31d4-ae94-f47d1a5b05d0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© OTPR"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/30fe82ba-6be2-3280-af15-27b0ec078dad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ffc5dd4-21ef-31d4-ae94-f47d1a5b05d0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© OTPR"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/81db1131-3d46-33f1-b844-d8aba5c437a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd730de2-f4de-3762-b3ab-183db9f3354b",
          "schema:addressLocality": "Gambsheim",
          "schema:postalCode": "67760",
          "schema:streetAddress": [
            "écluse du Rhin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gambsheim"
              ],
              "pt": [
                "Gambsheim"
              ],
              "en": [
                "Gambsheim"
              ],
              "it": [
                "Gambsheim"
              ],
              "fr": [
                "Gambsheim"
              ],
              "nl": [
                "Gambsheim"
              ],
              "es": [
                "Gambsheim"
              ]
            },
            "insee": "67151",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1b0379a-ac32-398e-81e4-a75b6b3064f4",
        "schema:latitude": "48.6959656",
        "schema:longitude": "7.88443000000007",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-03",
  "lastUpdateDatatourisme": "2023-01-04T07:01:38.612Z"
}