{
  "@id": "https://data.datatourisme.fr/5/0cd41f73-12ab-357e-ac7c-e629003f36a3",
  "dc:identifier": "233001740",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Ferienhaus wurde von Gîtes de France mit \"3 Ähren\" ausgezeichnet und eignet sich perfekt für einen Aktivurlaub. Es befindet sich in einer ruhigen Straße in Moosch, im Herzen des Regionalen Naturparks Ballons des Vosges. Mit seinen 2 Schlafzimmern bietet es Platz für 4 Urlauber und bis zu 6 Personen mit zusätzlichen Schlafplätzen.\nIn der Unterkunft finden Sie alles, was Sie für die Betreuung von Kindern benötigen, vom Hochstuhl über den Wickeltisch bis hin zum Babytopf."
    ],
    "en": [
      "Rated \"3 épis\" by Gîtes de France, this gîte is perfect for an active vacation. It is located in a quiet street in Moosch, in the heart of the Ballons des Vosges Regional Nature Park. Its 2 bedrooms can accommodate 4 guests, and up to 6 with extra beds.\nYou'll find everything you need to look after your children, from highchairs to changing tables and baby potties."
    ],
    "it": [
      "Classificato \"3 épis\" da Gîtes de France, questo gîte è perfetto per una vacanza attiva. Si trova in una strada tranquilla di Moosch, nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Le sue 2 camere da letto possono ospitare 4 vacanzieri e fino a 6 con letti aggiuntivi.\nL'alloggio dispone di tutto il necessario per la cura dei bambini, dai seggioloni al fasciatoio e al vasino."
    ],
    "fr": [
      "Classé « 3 épis » par Gîtes de France, ce gîte est parfait pour passer des vacances actives. Il se situe dans une rue calme de Moosch, au cœur du Parc Naturel Régional des Ballons des Vosges. Ses 2 chambres lui permettent de loger 4 vacanciers, et jusqu'à 6 avec couchages d'appoint.\nVous trouverez dans le gîte tout le nécessaire pour vous occuper des enfants, des chaises hautes à la table à langer en passant par le pot pour bébé."
    ],
    "nl": [
      "Deze gîte, gewaardeerd met \"3 épis\" door Gîtes de France, is perfect voor een actieve vakantie. Hij ligt in een rustige straat in Moosch, in het hart van het Regionale Natuurpark Ballons des Vosges. De 2 slaapkamers zijn geschikt voor 4 vakantiegangers, en tot 6 met extra bedden.\nDe gîte heeft alles wat je nodig hebt om voor je kinderen te zorgen, van kinderstoelen tot een luiertafel en een babypotje."
    ],
    "es": [
      "Calificada \"3 épis\" por Gîtes de France, esta casa rural es perfecta para unas vacaciones activas. Está situada en una calle tranquila de Moosch, en el corazón del Parque Natural Regional de Ballons des Vosges. Sus 2 habitaciones tienen capacidad para 4 personas y hasta 6 con camas supletorias.\nLa casa rural dispone de todo lo necesario para cuidar de sus hijos, desde tronas hasta cambiador y orinal para bebés."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé de tourisme de Madame Catherine WEIBEL"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2012-07-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4fb3bf11-9ccc-3e20-a10d-e31dcb21f7ad",
    "schema:legalName": "Office de tourisme de la vallée de Saint-Amarin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/083c4902-ce51-3ad6-8bb2-3b900647362d",
      "schema:email": [
        "catherine.weibel@wanadoo.fr"
      ],
      "schema:legalName": "MEUBLÉS DE TOURISME  DE MADAME CATHERINE WEIBEL",
      "schema:telephone": [
        "+33 3 89 38 10 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/083c4902-ce51-3ad6-8bb2-3b900647362d",
      "schema:email": [
        "catherine.weibel@wanadoo.fr"
      ],
      "schema:legalName": "MEUBLÉS DE TOURISME  DE MADAME CATHERINE WEIBEL",
      "schema:telephone": [
        "+33 3 89 38 10 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2063095d-3bb1-372a-9da1-c906e1254d83",
      "dc:description": {
        "de": [
          "Dieses von Gîtes de France mit \"3 Ähren\" klassifizierte Ferienhaus ist perfekt für einen Aktivurlaub. Es befindet sich in einer ruhigen Straße in Moosch, im Herzen des Regionalen Naturparks Ballons des Vosges. Mit seinen 2 Schlafzimmern bietet es Platz für 4 Urlauber und bis zu 6 Personen mit zusätzlichen Schlafplätzen.\nIn der Unterkunft finden Sie alles, was Sie für die Betreuung Ihrer Kinder benötigen, vom Hochstuhl über den Wickeltisch bis hin zum Babytopf. Gesellschaftsspiele werden die Jüngsten an verregneten Nachmittagen ablenken.\nWenn Sie mit dem Fahrrad unterwegs sind, haben Sie die Möglichkeit, Ihr Zweirad in einer geschlossenen Garage sicher unterzustellen.\nDie Unterkunft verfügt über ein Badezimmer mit Dusche und ein separates WC. Es ist mit allen modernen Annehmlichkeiten ausgestattet: Haartrockner, Telefon und Bügeleisen, Küchenzeile mit Backofen, Kaffeemaschine und Kühlschrank sowie Fernseher. Ein Tischfußball ist vor Ort verfügbar. Genießen Sie die schöne Jahreszeit dank der Gartenmöbel, des Parks oder der Terrasse.\nDas Ferienhaus akzeptiert Zahlungen mit Ferienschecks, CAF-Gutscheinen, Schecks und Überweisungen. Es verfügt über einen kostenlosen Parkplatz. Ob auf Deutsch oder Französisch, die Eigentümer freuen sich, Sie zu empfangen."
        ],
        "en": [
          "Rated \"3 épis\" by Gîtes de France, this gîte is perfect for an active holiday. It is located in a quiet street in Moosch, in the heart of the Ballons des Vosges Regional Nature Park. Its 2 bedrooms can accommodate 4 holidaymakers, and up to 6 with extra beds.\nYou will find everything you need to look after the children in the gîte, from high chairs to a changing table and a baby potty. Board games will entertain the youngest ones on rainy afternoons.\nIf you are travelling by bicycle, you will have the possibility to put your two-wheeled vehicle in a safe and closed garage.\nThe gîte has a bathroom with shower and a separate toilet. It is equipped with all modern conveniences: hairdryer, telephone and iron, as well as a kitchenette with oven, coffee machine and refrigerator, not forgetting the television. Table football is available on site. Take advantage of the beautiful season thanks to its garden furniture, its park or its terrace.\nThe gîte accepts payments in holiday vouchers, CAF vouchers, cheques and bank transfers. It benefits from a free car park. Whether in French or German, the owners will be happy to welcome you."
        ],
        "it": [
          "Classificato \"3 épis\" da Gîtes de France, questo gîte è perfetto per una vacanza attiva. Si trova in una strada tranquilla di Moosch, nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Le sue 2 camere da letto permettono di ospitare 4 vacanzieri e fino a 6 con letti aggiuntivi.\nNel gîte troverete tutto il necessario per la cura dei vostri bambini, dai seggioloni al fasciatoio e al vasino. I giochi da tavolo faranno divertire i più piccoli nei pomeriggi di pioggia.\nSe viaggiate in bicicletta, potete riporla al sicuro in un garage chiuso.\nL'alloggio dispone di un bagno con doccia e di una toilette separata. È dotato di tutti i comfort moderni: asciugacapelli, telefono e ferro da stiro, oltre a un angolo cottura con forno, macchina da caffè e frigorifero e a un televisore. Il calcio balilla è disponibile in loco. Godetevi la bella stagione grazie ai suoi mobili da giardino, al suo parco o alla sua terrazza.\nIl gîte accetta pagamenti tramite buoni vacanza, buoni CAF, assegni e bonifici bancari. Il parcheggio è gratuito. I proprietari saranno lieti di accogliervi in francese o tedesco."
        ],
        "fr": [
          "Classé « 3 épis » par Gîtes de France, ce gîte est parfait pour passer des vacances actives. Il se situe dans une rue calme de Moosch, au cœur du Parc Naturel Régional des Ballons des Vosges. Ses 2 chambres lui permettent de loger 4 vacanciers, et jusqu'à 6 avec couchages d'appoint.\nVous trouverez dans le gîte tout le nécessaire pour vous occuper des enfants, des chaises hautes à la table à langer en passant par le pot pour bébé. Les jeux de société distrairont les plus jeunes pendant les après-midi pluvieuses.\nSi vous voyagez à vélo, vous aurez la possibilité de mettre votre deux-roues en sécurité dans un garage fermé.\nLe gîte compte une salle de bain avec douche et un W.-C. séparé. Il est doté de tout le confort moderne : sèche-cheveux, téléphone et fer à repasser, ainsi que coin cuisine comprenant four, machine à café et réfrigérateur, sans oublier la télévision. Un baby-foot est disponible sur place. Profitez de la belle saison grâce à son salon de jardin, à son parc ou encore à sa terrasse.\nLe gîte accepte les règlements en chèques vacances, en bons CAF, par chèque et par virement. Il bénéficie d'un parking gratuit. Que ce soit en français ou en allemand, les propriétaires seront heureux de vous recevoir."
        ],
        "nl": [
          "Deze door Gîtes de France als \"3 épis\" beoordeelde gîte is perfect voor een actieve vakantie. Het is gelegen in een rustige straat in Moosch, in het hart van het regionale natuurpark Ballons des Vosges. De 2 slaapkamers bieden plaats aan 4 vakantiegangers, en tot 6 met extra bedden.\nU vindt in de gîte alles wat u nodig hebt om voor uw kinderen te zorgen, van kinderstoelen tot een luiertafel en een babypotje. Bordspellen houden de kleintjes bezig op regenachtige middagen.\nAls u met de fiets reist, is er een beveiligde garage voor uw fiets.\nDe gîte heeft een badkamer met douche en een apart toilet. Het is voorzien van alle moderne gemakken: haardroger, telefoon en strijkijzer, evenals een kitchenette met oven, koffiezetapparaat en koelkast, en een televisie. Tafelvoetbal is ter plaatse beschikbaar. Geniet van het mooie seizoen dankzij het tuinmeubilair, het park of het terras.\nDe gîte accepteert betaling met vakantiebonnen, CAF-bonnen, cheques en bankoverschrijvingen. Er is gratis parkeergelegenheid. De eigenaren verwelkomen u graag in het Frans of Duits."
        ],
        "es": [
          "Calificada como \"3 épis\" por Gîtes de France, esta casa rural es perfecta para unas vacaciones activas. Está situado en una calle tranquila de Moosch, en el corazón del Parque Natural Regional de Ballons des Vosges. Sus 2 dormitorios permiten alojar a 4 veraneantes, y hasta 6 con camas supletorias.\nEn la casa rural encontrará todo lo necesario para cuidar a sus hijos, desde tronas hasta un cambiador y un orinal para bebés. Los juegos de mesa mantendrán a los más pequeños entretenidos en las tardes de lluvia.\nSi viaja en bicicleta, puede guardarla de forma segura en un garaje cerrado.\nLa casa rural tiene un baño con ducha y un aseo separado. Está equipado con todas las comodidades modernas: secador de pelo, teléfono y plancha, así como una cocina con horno, cafetera y nevera, y una televisión. El futbolín está disponible en el sitio. Disfrute de la hermosa temporada gracias a sus muebles de jardín, su parque o su terraza.\nLa casa rural acepta el pago mediante cheques de vacaciones, cheques CAF, cheques y transferencias bancarias. El aparcamiento es gratuito. Los propietarios estarán encantados de recibirle en francés o alemán."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17f2da08-5d8a-3c4e-a508-4036f8b1d467",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b9cff05-6105-31d3-8324-0087923fc300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/598b62e1-673e-39ae-a5c3-74ae0e6b1fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8519272c-6be4-3aa9-ab65-752750cc7d62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98e40fb3-b3f3-32e2-8269-52f3c70247e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b27ec044-573a-3520-b144-59c704a720f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd33ecb0-80d3-3f74-9387-cee242cf7f05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c35613bb-be0c-3eeb-ac2a-17ca0bc29341",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e62bc378-ecdc-3a2a-a387-707ae3db2c23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fad9c1cd-8836-32b3-b291-cc1d1ab2ad26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Ferienhaus wurde von Gîtes de France mit \"3 Ähren\" ausgezeichnet und eignet sich perfekt für einen Aktivurlaub. Es befindet sich in einer ruhigen Straße in Moosch, im Herzen des Regionalen Naturparks Ballons des Vosges. Mit seinen 2 Schlafzimmern bietet es Platz für 4 Urlauber und bis zu 6 Personen mit zusätzlichen Schlafplätzen.\nIn der Unterkunft finden Sie alles, was Sie für die Betreuung von Kindern benötigen, vom Hochstuhl über den Wickeltisch bis hin zum Babytopf."
        ],
        "en": [
          "Rated \"3 épis\" by Gîtes de France, this gîte is perfect for an active vacation. It is located in a quiet street in Moosch, in the heart of the Ballons des Vosges Regional Nature Park. Its 2 bedrooms can accommodate 4 guests, and up to 6 with extra beds.\nYou'll find everything you need to look after your children, from highchairs to changing tables and baby potties."
        ],
        "it": [
          "Classificato \"3 épis\" da Gîtes de France, questo gîte è perfetto per una vacanza attiva. Si trova in una strada tranquilla di Moosch, nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Le sue 2 camere da letto possono ospitare 4 vacanzieri e fino a 6 con letti aggiuntivi.\nL'alloggio dispone di tutto il necessario per la cura dei bambini, dai seggioloni al fasciatoio e al vasino."
        ],
        "fr": [
          "Classé « 3 épis » par Gîtes de France, ce gîte est parfait pour passer des vacances actives. Il se situe dans une rue calme de Moosch, au cœur du Parc Naturel Régional des Ballons des Vosges. Ses 2 chambres lui permettent de loger 4 vacanciers, et jusqu'à 6 avec couchages d'appoint.\nVous trouverez dans le gîte tout le nécessaire pour vous occuper des enfants, des chaises hautes à la table à langer en passant par le pot pour bébé."
        ],
        "nl": [
          "Deze gîte, gewaardeerd met \"3 épis\" door Gîtes de France, is perfect voor een actieve vakantie. Hij ligt in een rustige straat in Moosch, in het hart van het Regionale Natuurpark Ballons des Vosges. De 2 slaapkamers zijn geschikt voor 4 vakantiegangers, en tot 6 met extra bedden.\nDe gîte heeft alles wat je nodig hebt om voor je kinderen te zorgen, van kinderstoelen tot een luiertafel en een babypotje."
        ],
        "es": [
          "Calificada \"3 épis\" por Gîtes de France, esta casa rural es perfecta para unas vacaciones activas. Está situada en una calle tranquila de Moosch, en el corazón del Parque Natural Regional de Ballons des Vosges. Sus 2 habitaciones tienen capacidad para 4 personas y hasta 6 con camas supletorias.\nLa casa rural dispone de todo lo necesario para cuidar de sus hijos, desde tronas hasta cambiador y orinal para bebés."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1557c517-977f-3371-9c13-26e8785bc25d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d3c59f6-6d32-3d63-9bd9-aff5bb791a07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9677f0e0-45d6-3c4b-a744-acb8d560c81f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa6cd419-4bd5-3c0b-817c-b5121dacc182",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0a2a301-3625-3382-bc5b-e4aba3bafb3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df051e42-587e-389a-bc88-72f1cda148eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf0a74c2-8fd2-3ef7-934c-4f9641be4688",
          "schema:addressLocality": "Moosch",
          "schema:postalCode": "68690",
          "schema:streetAddress": [
            "54 rue de la Mine d'Argent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moosch"
              ],
              "pt": [
                "Moosch"
              ],
              "en": [
                "Moosch"
              ],
              "it": [
                "Moosch"
              ],
              "fr": [
                "Moosch"
              ],
              "nl": [
                "Moosch"
              ],
              "es": [
                "Moosch"
              ]
            },
            "insee": "68217",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f76ba6ab-19f8-31e2-8050-ab541057fbcd",
        "schema:elevation": "420",
        "schema:latitude": "47.8541057331819",
        "schema:longitude": "7.03895330429077",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4fb3bf11-9ccc-3e20-a10d-e31dcb21f7ad",
      "schema:legalName": "Office de tourisme de la vallée de Saint-Amarin",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T07:01:02.524Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/befe6316-cd3e-37f4-b3ba-30d8b4baa5e5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}