{
  "@id": "https://data.datatourisme.fr/58/0cf82731-1eca-33f9-a164-43fbb106c907",
  "dc:identifier": "6043863",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Spaziergang, der Sie zur echten Höhle aus Pagnols \"Manon des sources\" führt."
    ],
    "en": [
      "Walk that leads you to the real cave of Manon des sources by Pagnol."
    ],
    "it": [
      "Una passeggiata che conduce alla vera grotta della Manon des sources di Pagnol."
    ],
    "fr": [
      "Promenade qui vous mène à la véritable grotte de Manon des sources de Pagnol."
    ],
    "es": [
      "Un paseo que te lleva a la verdadera cueva de la Manon des sources de Pagnol."
    ],
    "nl": [
      "Een wandeling die u leidt naar de echte grot van Pagnol's Manon des sources."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La grotte de Manon"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "195",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/3e9e39fe-d3b8-369e-9940-f52cf300cf88",
    "dc:identifier": "2083",
    "schema:email": [
      "anne-laure.r@tourisme-paysdaubagne.fr",
      "cedric.f@tourisme-paysdaubagne.fr",
      "christine.g@tourisme-paysdaubagne.fr",
      "damien.d@tourisme-paysdaubagne.fr",
      "marianne.g@tourisme-paysdaubagne.fr"
    ],
    "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paysdaubagne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b311a09b-e68e-3ac1-a712-87aeb9dd8882",
      "schema:legalName": "Provence Tourisme / Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dc3b89fb-bdd1-39fc-b243-6892572c6848",
      "schema:email": [
        "accueil@tourisme-paysdaubagne.fr"
      ],
      "schema:telephone": [
        "+33 4 42 03 49 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-paysdaubagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d99b6e0c-c3e1-3d82-b8f6-27a49d5b3816",
      "dc:description": {
        "de": [
          "-Start Parkplatz Font de Mai route d'Eoures d44. (Pfosten GB50). Folgen Sie der Richtung Font de Mai. Gelbe Markierung.\r\n-Domaine de la Font de Mai (Pfosten GB 43). Folgen Sie der Richtung La Font de Mai.\r\nSteigen Sie in Richtung der Bastide auf, vorbei an den Eseln in Richtung des Dreschplatzes für Weizen. Die Markierung ist gelb.\r\n-Dreschplatz für Weizen (Pfosten GB 49). Folgen Sie der Richtung Puits de Raimu\r\nGehen Sie unterhalb des Dreschplatzes hinunter und dann rechts am bebauten Feld vorbei.\r\nFolgen Sie der blauen Markierung.\r\n-(Pfosten GB 51). Folgen Sie der Richtung \"Brunnen von Raimu\".\r\nGehen Sie auf dem Weg entlang der asphaltierten Straße bergauf, bis Sie gegenüber dem Restaurant La Ferme ankommen. Blaue Markierung\r\n-(Pfosten GB 22) . Folgen Sie der Richtung \"Brunnen von Raimu\".\r\nBleiben Sie so lange wie möglich auf dem Seitenstreifen, um den Autos auszuweichen. An der Kreuzung der Straße und des Parkplatzes des Restaurants folgen Sie dem Brunnen von Raimu. Die Markierung ist blau.\r\n-Brunnen von Raimu. Folgen Sie Mas de Massacan.\r\nAchtung: 600 m asphaltierter Abschnitt der Straße. Gehen Sie am Mas de Massacan vorbei bis zur DFCI-Schranke und biegen Sie links ab, um zum Col d'Aubignane aufzusteigen. Blaue Markierung.\r\n-(Pfosten GB 23) Folgen Sie der Richtung Col d'Aubignane.\r\nDie Markierung ist blau.\r\n-Col d'Aubignane ( Poteau GB 24) Folgen Sie der Richtung Grotte du plantier.\r\nFolgen Sie der gelben Markierung und biegen Sie nach 250 m rechts ab, um zur berühmten Grotte de Manon zu gelangen, die sich 1 km weiter befindet.\r\n-(Pfosten GB 25). Folgen Sie der Grotte de Manon.\r\nFolgen Sie der blauen Markierung, um auf die Höhe der Grotte von Manon des sources zu gelangen. Gehen Sie darüber und folgen Sie der blauen Markierung über eine technisch anspruchsvollere Passage (Einsatz der Hände), um das Plateau zu erreichen.\r\n-Plateau (Poteau GB 26) Folgen Sie der Richtung Font de Mai.\r\nGehen Sie wieder hinunter zum Col d'Aubignane und folgen Sie der blauen Markierung bis zum elektrischen Pfeiler.\r\n- ( Pfosten GB 45) Folgen Sie der Richtung Font de Mai.\r\nFolgen Sie der Krete für 800 m und biegen Sie dann, wenn Sie wieder auf den breiten Weg stoßen, links ab bis zum Brunnen. Die Markierung ist gelb.\r\n-Brunnen (Pfosten GB 48) Richtung Font de Mai folgen."
        ],
        "en": [
          "-Departure from the Font de Mai parking lot on the Eoures road (d44) (Post GB50). Follow direction Font de Mai. Yellow markings.\r\n-Domaine de la Font de Mai (Post GB 43). Follow direction Font de Mai.\r\nGo up in the direction of the bastide, passing the donkeys in the direction of the wheat threshing area. Yellow markings.\r\n-Wheat threshing area (post GB 49). Follow direction Puits de Raimu\r\nGo down under the threshing area then pass on the right of the cultivated field.\r\nFollow the blue markings.\r\n-(Post GB 51). Follow the direction \"puits de Raimu\".\r\nGo up by the path along the asphalt road to arrive in front of the restaurant La Ferme. Blue beaconing\r\n-(Post GB 22). Follow direction \"puits de Raimu\".\r\nStay as long as possible on the side of the road to avoid the cars. At the intersection of the road and the parking of the restaurant follow \"puits de Raimu\". Blue markings.\r\n-Well of Raimu. Follow mas de Massacan.\r\nBe carefull on the tarred road for 600 m. Go past the mas de Massacan to the DFCI barrier and turn left to go up to the col d'Aubignane. Blue markings.\r\n-(Post GB 23) Follow direction Col d'Aubignane.\r\nBlue beaconing.\r\n-Col d'Aubignane (Post GB 24) Follow direction Grotte du plantier.\r\nFollow the yellow markings and after 250 m turn right to go to the famous Manon cave located 1 km further.\r\n-(Post GB 25). Follow Grotte de Manon.\r\nFollow the blue markings to get to the level of the cave of Manon des sources. Go above and follow the blue markings on a more technical passage (use of the hands) to reach the plateau.\r\n-Plateau (Post GB 26) Follow direction Font de Mai.\r\nGo down to the Aubignane pass following the blue markings until the electric pillar.\r\n- (Post GB 45) Follow direction Font de Mai.\r\nFollow the ridge for 800 m then when you find the wide track turn left to the well. Yellow markings.\r\n-Well (post GB 48) follow direction Font de Mai."
        ],
        "it": [
          "-Partenza dal parcheggio della Font de Mai sulla Route d44 (indicazione GB50). Seguire la direzione Font de Mai. Marcature gialle.\r\n-Domaine de la Font de Mai (Posta GB 43). Seguire la direzione Font de Mai.\r\nSalite verso la bastide, superate gli asini e dirigetevi verso l'aia del grano. Marcature gialle.\r\n-Area di trebbiatura del grano (post GB 49). Seguire la direzione Puits de Raimu\r\nScendete sotto l'aia e poi passate a destra del campo coltivato.\r\nSeguire le indicazioni blu.\r\n-(Post GB 51). Seguite la direzione del pozzo di Raimu.\r\nRisalendo il sentiero lungo la strada asfaltata si arriva di fronte al ristorante La Ferme. Marcature blu\r\n-(Post GB 22). Seguite la direzione del pozzo di Raimu.\r\nRimanete il più a lungo possibile sul ciglio della strada per evitare le auto. All'incrocio tra la strada e il parcheggio del ristorante seguire puits de Raimu. Marcature blu.\r\n-Puits de Raimu. Seguire mas de Massacan.\r\nAttenzione alla strada asfaltata per 600 metri. Superare il mas de Massacan fino alla barriera DFCI e svoltare a sinistra per salire al Col d'Aubignane. Marcature blu.\r\n-(Posto GB 23) Seguire la direzione Col d'Aubignane.\r\nMarcature blu.\r\n-Col d'Aubignane (Posta GB 24) Seguire la direzione Grotte du plantier.\r\nSeguite le indicazioni gialle e dopo 250 m girate a destra per raggiungere la famosa grotta di Manon, situata 1 km più avanti.\r\n-(Post GB 25). Seguire Grotte de Manon.\r\nSeguire le indicazioni blu per raggiungere la grotta Manon des Sources, superarla e seguire le indicazioni blu su un passaggio più tecnico (uso delle mani) per raggiungere l'altopiano.\r\n-Plateau (Posta GB 26) Seguire la direzione Font de Mai.\r\nScendere al Col d'Aubignane seguendo le indicazioni blu fino al pilastro elettrico.\r\n- (Posto GB 45) Seguire la direzione Font de Mai.\r\nSeguite la cresta per 800 m e poi, quando trovate l'ampio sentiero, girate a sinistra verso il pozzo. Marcatura gialla.\r\n-Pozzo (post GB 48) seguire la direzione Font de Mai."
        ],
        "fr": [
          "-Départ Parking de la Font de Mai route d'Eoures d44. (Poteau GB50). Suivre direction Font de Mai. Balisage jaune.\r\n-Domaine de la Font de Mai Poteau GB 43). Suivre direction la Font de Mai.\r\nRemonter en direction de la bastide en passant devant les ânes en direction de l'aire de battage du blé. Balisage jaune.\r\n-Aire de battage du blé (poteau GB 49). Suivre direction Puits de Raimu\r\nDescendre sous l'aire de battage puis passer à droite du champs cultivé. \r\nSuivre le balisage bleu.\r\n-(Poteau GB 51). Suivre direction puits de Raimu.\r\nRemonter par le chemin longeant la route goudronnée pour arriver face au restaurant La Ferme. Balisage Bleu\r\n-(Poteau GB 22) . Suivre direction puits de Raimu.\r\nRester le plus longtemps sur le bas coté pour éviter les voitures. A l'intersection de la route et du parking du restaurant suivre puits de Raimu. Balisage bleu.\r\n-Puits de Raimu. Suivre mas de Massacan.\r\nAttention portion de route goudronnée sur 600 m. Dépasser le mas de Massacan jusqu'à la barrière DFCI et prendre sur la gauche pour remonter vers le col d'Aubignane. Balisage bleu.\r\n-(Poteau GB 23) Suivre direction Col d'Aubignane.\r\nBalisage bleu.\r\n-Col d'Aubignane ( Poteau GB 24) Suivre direction Grotte du plantier.\r\nSuivre le balisage jaune et après 250 m tourner à droite pour vous rendre à la fameuse grotte de Manon située 1 km plus loin.\r\n-(Poteau GB 25). Suivre Grotte de Manon.\r\nSuivre le balisage bleu pour vous rendre au niveau de la grotte de Manon des sources. passer au dessus et suivre le balisage bleu sur un passage plus technique (utilisation des mains) pour atteindre le plateau.\r\n-Plateau (Poteau GB 26) Suivre direction Font de Mai.\r\nRedescendre vers le col d'Aubignane en suivant le balisage bleu jusqu'au pilonne  électrique.\r\n- ( Poteau GB 45) Suivre direction Font de mai. \r\nSuivre la crète sur 800 m puis en retrouvant la piste large prendre à gauche jusqu'au puits. Balisage jaune.\r\n-Puits (poteau GB 48)  suivre direction Font de Mai."
        ],
        "nl": [
          "-Start op de parkeerplaats van Font de Mai aan de Route d44 (wegwijzer GB50). Volg de richting Font de Mai. Gele markeringen.\r\n-Domaine de la Font de Mai (Post GB 43). Volg de richting Font de Mai.\r\nGa omhoog naar de bastide, langs de ezels naar de graandorsvloer. Gele markeringen.\r\n-Tarwe dorsen (post GB 49). Richting Puits de Raimu volgen\r\nGa onder de dorsvloer door en ga dan naar rechts van het bebouwde veld.\r\nVolg de blauwe markeringen.\r\n-(Post GB 51). Volg de richting van de put van Raimu.\r\nGa het pad langs de asfaltweg op om tegenover het restaurant La Ferme uit te komen. Blauwe markeringen\r\n-(Post GB 22). Volg de richting van de put van Raimu.\r\nBlijf zo lang mogelijk aan de kant van de weg om de auto's te vermijden. Bij het kruispunt van de weg en de parkeerplaats van het restaurant volgt u puits de Raimu. Blauwe markeringen.\r\n-Puits de Raimu. Volg mas de Massacan.\r\nPas op voor de asfaltweg gedurende 600 m. Ga voorbij de mas de Massacan naar de DFCI slagboom en sla linksaf om omhoog te gaan naar de Col d'Aubignane. Blauwe markeringen.\r\n-(Post GB 23) Volg richting Col d'Aubignane.\r\nBlauwe markeringen.\r\n-Col d'Aubignane (Post GB 24) Volg richting Grotte du plantier.\r\nVolg de gele markeringen en sla na 250 m rechtsaf om de beroemde Manon-grot te bereiken, die 1 km verderop ligt.\r\n-(Post GB 25). Volg Grotte de Manon.\r\nVolg de blauwe markeringen om bij de grot van Manon des Sources te komen. Ga er overheen en volg de blauwe markeringen op een meer technische doorgang (gebruik van de handen) om het plateau te bereiken.\r\n-Plateau (Post GB 26) Volg richting Font de Mai.\r\nDaal af naar de col d'Aubignane en volg de blauwe markeringen tot aan de elektrische pijler.\r\n- (Post GB 45) Volg richting Font de Mai.\r\nVolg de bergkam gedurende 800 m en wanneer u het brede pad vindt, slaat u linksaf naar de put. Gele markeringen.\r\n-Nou (post GB 48) volg richting Font de Mai."
        ],
        "es": [
          "-Salida del aparcamiento de Font de Mai en la ruta d44 (poste GB50). Seguir dirección Font de Mai. Marcas amarillas.\r\n-Domaine de la Font de Mai (Puesto GB 43). Seguir dirección Font de Mai.\r\nSube hacia la bastida, pasando junto a los burros, en dirección a la era de trigo. Marcas amarillas.\r\n-Zona de trilla de trigo (puesto GB 49). Seguir dirección Puits de Raimu\r\nBaja por debajo de la era y luego pasa a la derecha del campo cultivado.\r\nSiga las marcas azules.\r\n-(Puesto GB 51). Sigue la dirección del pozo de Raimu.\r\nSuba por el camino asfaltado para llegar frente al restaurante La Ferme. Marcas azules\r\n-(Puesto GB 22). Sigue la dirección del pozo de Raimu.\r\nPermanezca el mayor tiempo posible al borde de la carretera para evitar los coches. En la intersección de la carretera y el aparcamiento del restaurante, siga puits de Raimu. Marcas azules.\r\n-Puits de Raimu. Sigue a mas de Massacan.\r\nCuidado con la carretera asfaltada durante 600 m. Pasar el mas de Massacan hasta la barrera DFCI y girar a la izquierda para subir al Col d'Aubignane. Marcas azules.\r\n-(Puesto GB 23) Seguir dirección Col d'Aubignane.\r\nMarcas azules.\r\n-Col d'Aubignane (Post GB 24) Seguir dirección Grotte du plantier.\r\nSiga las marcas amarillas y, tras 250 m, gire a la derecha para llegar a la famosa cueva de Manon, situada 1 km más adelante.\r\n-(Puesto GB 25). Siga a Grotte de Manon.\r\nSeguir las marcas azules para llegar a la cueva de Manon des sources. Superarla y seguir las marcas azules en un pasaje más técnico (uso de las manos) para llegar a la meseta.\r\n-Plateau (Post GB 26) Seguir dirección Font de Mai.\r\nDescienda hacia el col d'Aubignane siguiendo las marcas azules hasta llegar al pilar eléctrico.\r\n- (Puesto GB 45) Seguir dirección Font de Mai.\r\nSiga la cresta durante 800 m y cuando encuentre la pista ancha gire a la izquierda hacia el pozo. Marcas amarillas.\r\n-Bien (post GB 48) seguir dirección Font de Mai."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17a38331-68a4-3889-b553-56740b42b10a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23a2105b-b00a-3c56-b55d-74a5749dd01d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a5f2853-1c3f-376c-aaa8-1812a2dfbc07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47e697ab-4525-3c64-a94f-b6cdecd4dfc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63ee7997-6914-3369-a422-8ae90acfeeab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f758274-f443-3228-b726-9b092cc56a1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fd17302-5d46-37ff-89b8-e591a10cadf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ee8b312-6e50-3ad3-a300-669a8caee805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca5e814c-1b09-3ad4-9257-e1366a62315c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e09fa43f-6614-32a4-a96a-dda3901224ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Spaziergang, der Sie zur echten Höhle aus Pagnols \"Manon des sources\" führt."
        ],
        "en": [
          "Walk that leads you to the real cave of Manon des sources by Pagnol."
        ],
        "it": [
          "Una passeggiata che conduce alla vera grotta della Manon des sources di Pagnol."
        ],
        "fr": [
          "Promenade qui vous mène à la véritable grotte de Manon des sources de Pagnol."
        ],
        "es": [
          "Un paseo que te lleva a la verdadera cueva de la Manon des sources de Pagnol."
        ],
        "nl": [
          "Een wandeling die u leidt naar de echte grot van Pagnol's Manon des sources."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:FacingTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mit Blick auf das Meer"
        ],
        "pt": [
          "Frente ao mar / ribeirinho"
        ],
        "en": [
          "Facing the sea"
        ],
        "it": [
          "Fronte mare"
        ],
        "fr": [
          "Face à la mer"
        ],
        "nl": [
          "Uitzicht op zee"
        ],
        "es": [
          "Frente al mar"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/078bbddf-e222-3cdc-a0ca-b59c9c465866",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/774e2941-67ee-3101-b957-d6f8ad05af14",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Olivier Chesneau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5deb4293-9768-36fb-a72c-15bb522ba4e1",
          "ebucore:fileSize": [
            "6175999"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2240",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/98/163/12755810.jpg"
          ],
          "ebucore:width": "4608",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f06517b7-2af2-3ed0-81d8-d15a3fa582bc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/774e2941-67ee-3101-b957-d6f8ad05af14",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Olivier Chesneau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50c88bbe-756d-3221-bc53-e77a98b6b680",
          "ebucore:fileSize": [
            "8485332"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2240",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/88/165/12756312.jpg"
          ],
          "ebucore:width": "4608",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FacingTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mit Blick auf das Meer"
        ],
        "pt": [
          "Frente ao mar / ribeirinho"
        ],
        "en": [
          "Facing the sea"
        ],
        "it": [
          "Fronte mare"
        ],
        "fr": [
          "Face à la mer"
        ],
        "nl": [
          "Uitzicht op zee"
        ],
        "es": [
          "Frente al mar"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/261e5534-b6c3-33d3-bcb0-00af25392553",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e922fbe-7ef5-3dfa-b5b6-3167e5d54124",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80c589cb-fc64-3879-ab08-f174768b94cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82e75acf-0db6-3b9e-ae9a-6c14e253e566",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcffa86d-65c2-38b5-bfae-7c8acbb14752",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c07c848f-da5f-3a21-a596-98bd238a3c22",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fafe15e-3a9b-313e-9092-a1e9025df1e0",
          "schema:addressLocality": "Aubagne",
          "schema:postalCode": "13400",
          "schema:streetAddress": [
            "Parking de la Font de Mai route d'Eoures d44"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aubagne"
              ],
              "pt": [
                "Aubagne"
              ],
              "en": [
                "Aubagne"
              ],
              "it": [
                "Aubagne"
              ],
              "fr": [
                "Aubagne"
              ],
              "nl": [
                "Aubagne"
              ],
              "es": [
                "Aubagne"
              ]
            },
            "insee": "13005",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1a92f88-3ea3-3c94-9ce2-add1d43fecb1",
        "schema:elevation": "203",
        "schema:latitude": "43.308896",
        "schema:longitude": "5.545282",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/42e0cbdd-3610-3abe-accb-7d5b94f5ecdf",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Vom 1. Juni bis zum 30. September wird der Zugang zu den Waldgebieten per Präfektorialerlass geregelt und kann per Gemeindeerlass geregelt werden."
            ],
            "en": [
              "From June 1st to September 30th, access to forest areas is regulated by prefectural decree and may be regulated by municipal decree."
            ],
            "it": [
              "Dal 1° giugno al 30 settembre, l'accesso alle aree forestali è regolato da un decreto prefettizio e può essere regolato da un decreto comunale."
            ],
            "fr": [
              "Du 1er juin au 30 septembre, l’accès aux massifs forestiers est réglementé par arrêté préfectoral et peut l’être par arrêté municipal."
            ],
            "nl": [
              "Van 1 juni tot 30 september wordt de toegang tot bosgebieden geregeld bij prefectuurbesluit en kan deze worden geregeld bij gemeentelijk besluit."
            ],
            "es": [
              "Del 1 de junio al 30 de septiembre, el acceso a las zonas forestales está regulado por un decreto de la prefectura y puede ser regulado por un decreto municipal."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/5b475cca-36d7-38fb-ad5d-4dd956a27fd2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6264fdad-9025-3f80-b15c-5b66f25aa816",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6fe62dea-3b46-3727-a01e-6f7b879c017d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/920d6190-cac5-3ed8-a914-d0c8748dd518",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b7a1eaf3-fbfe-3128-9b8c-3becd4abb05f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d012300f-6d96-3415-92d6-de3c2a7b5887",
      "schema:email": [
        "anne-laure.r@tourisme-paysdaubagne.fr",
        "cedric.f@tourisme-paysdaubagne.fr",
        "christine.g@tourisme-paysdaubagne.fr",
        "damien.d@tourisme-paysdaubagne.fr",
        "marianne.g@tourisme-paysdaubagne.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-paysdaubagne.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-13",
  "lastUpdateDatatourisme": "2023-02-14T05:13:52.73Z",
  "reducedMobilityAccess": false,
  "tourDistance": "8600.0"
}