{
  "@id": "https://data.datatourisme.fr/58/0ce582e8-ba57-3ac3-9ae7-537f3b06233a",
  "dc:identifier": "5519713",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "PIC, Pôle Instrumental Contemporain, mit dem Gütesiegel \"atelier de fabrique artistique\" (Kunstfabrik), das auch zahlreichen Künstlern in Residence offen steht."
    ],
    "en": [
      "PIC, Pôle Instrumental Contemporain, labelled as an artistic workshop, also open to many artists in residence."
    ],
    "it": [
      "PIC, Pôle Instrumental Contemporain, un laboratorio artistico certificato, aperto anche a molti artisti in residenza."
    ],
    "fr": [
      "PIC, Pôle Instrumental Contemporain, labellisé atelier de fabrique artistique, ouvert également à de nombreux artistes en résidence."
    ],
    "es": [
      "PIC, Pôle Instrumental Contemporain, un taller artístico certificado, abierto también a muchos artistas en residencia."
    ],
    "nl": [
      "PIC, Pôle Instrumental Contemporain, een erkende artistieke werkplaats, die ook openstaat voor vele kunstenaars in residentie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PIC - Pôle Instrumental Contemporain - Marseille"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/457bd9e1-89b6-385d-ae58-4305029c98a8",
      "schema:email": [
        "info@ensemble-telemaque.com"
      ],
      "schema:telephone": [
        "+33 4 91 43 10 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ensemble-telemaque.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6559cfa7-e1eb-39c3-9c45-831328ce94bc",
      "dc:description": {
        "de": [
          "Musikalische Leitung Raoul Lay\r\n\r\nSeit seiner Gründung 1994 in Marseille hat sich das Ensemble Télémaque der Schaffung und Verbreitung von Werken unserer Zeit gewidmet. George Boeuf, Régis Campo und Pierre-Adrien Charpy, Komponisten aus dem Süden, aber auch Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna und Ivan Fedele erhalten Aufträge von dem Ensemble, das für sich die größte ästhetische Offenheit in Anspruch nimmt.\r\n\r\nIn den 2000er Jahren und unter dem Impuls von Raoul Lay entwickelt die Musikkompanie Télémaque auf originelle Weise Mischungen mit anderen Bühnenkünsten: Olivier Py, Bernard Kudlak (Zirkus Plume), Catherine Marnas, Nathalie Pernette oder Frédéric Flamand zählen zu den künstlerischen Partnern von Télémaque im Dienste der Musik von Mauricio Kagel, Steve Reich oder Raoul Lay selbst.\r\n\r\nSeit jeher tritt das Ensemble auch in Konzerten auf den innovativsten Musikbühnen in Frankreich und im Ausland auf: Festival d'Ile de France, Festival Présences in Radio-France, Cité de la Musique in Paris, National Auditorium in Madrid, Gaudeamus Music Week in Amsterdam, Enescu Festival in Bukarest, Salle Flagey in Brüssel, Biennale von Venedig...\r\n\r\nNeben dem kreativen Schaffen hat es sich Télémaque zur Aufgabe gemacht, Neugierde zu wecken und alle zeitgenössischen Musikästhetiken überall und für alle hörbar zu machen. Zu diesem Zweck wurde eine besondere Arbeit für das junge Publikum durchgeführt, die sich an Kinder als Zuschauer (Nokto, La mort Marraine, La revue de Cuisine) oder Teilnehmer als Sänger (La jeune fille aux mains d'argent) und/oder Perkussionisten (Nous d'ici-bas) richtet.\r\n\r\nNachdem Télémaque 2011 das führende Ensemble des Projekts ECO (European Contemporary Orchestra) war, einer akustischen und elektrischen Phalanx von 33 Musikern im Dienste der Kreation, wird Télémaque 2013 in den Pôle Instrumental Contemporain (PIC) aufgenommen und engagiert sich in einem territorialen Projekt, das es ihm ermöglicht, das Label Atelier de Fabrique artistique zu erhalten, das 2016 vom französischen Kulturministerium verliehen wurde\r\n\r\nIn den letzten zehn Jahren hat Télémaque in 15 Ländern gespielt. Seit 2016 organisiert die Struktur auch ein Highlight mit dem Titel \"Grandes Musiques pour Petites Oreilles\" (Große Musik für kleine Ohren), das sich in Winterquartiere und Herbstfestivals unterteilt und in Partnerschaft mit rund 15 regionalen Akteuren (Les Théâtres -Bernardines et GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...) stattfindet."
        ],
        "en": [
          "Musical Direction Raoul Lay\r\n\r\nSince its formation in 1994 in Marseille, the ensemble Télémaque has devoted itself to the creation and diffusion of the works of our time. George Boeuf, Régis Campo and Pierre-Adrien Charpy, composers from the south of France, but also Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna and Ivan Fedele receive commissions from the ensemble which claims the greatest aesthetic openness.\r\n\r\nIn the 2000s and under the impetus of Raoul Lay, the musical company Télémaque developed original ways of mixing with other performing arts: Olivier Py, Bernard Kudlak (Plume circus), Catherine Marnas, Nathalie Pernette or Frédéric Flamand are among the artistic partners of Télémaque, serving the music of Mauricio Kagel, Steve Reich or Raoul Lay himself.\r\n\r\nThe ensemble has always performed in concert on the most innovative musical stages in France and abroad: Festival d'Ile de France, Festival Présences à Radio-France, Cité de la Musique de Paris, Madrid National Auditorium, Gaudeamus Music Week in Amsterdam, Enescu Festival in Bucharest, Salle Flagey in Brussels, Venice Biennale...\r\n\r\nIn addition to creation, Télémaque's mission is to awaken curiosity, to give a voice to all contemporary musical aesthetics, everywhere and to everyone. To this end, a special work aimed at young audiences has been carried out, focusing on child spectators (Nokto, La mort Marraine, La revue de Cuisine) or singing participants (La jeune fille aux mains d'argent) and/or percussionists (Nous d'ici-bas).\r\n\r\nAfter being the leading ensemble in the ECO (European Contemporary Orchestra) project in 2011, an acoustic and electric phalanx of 33 musicians at the service of creation, in 2013 Télémaque joined the Pôle Instrumental Contemporain (PIC) and embarked on a territorial project which enabled it to obtain the Atelier de Fabrique artistique label, awarded in 2016 by the Ministry of Culture\r\n\r\nOver the last ten years Télémaque has played in 15 countries. Since 2016, the structure also organizes a highlight entitled \"Great Music for Little Ears\" which is divided into winter quarters and an autumn festival, in partnership with some fifteen regional operators (Les Théâtres -Bernardines and GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...)."
        ],
        "it": [
          "Direttore musicale Raoul Lay\r\n\r\nDalla sua formazione nel 1994 a Marsiglia, l'ensemble Télémaque si è dedicato alla creazione e alla diffusione di opere del nostro tempo. George Boeuf, Régis Campo e Pierre-Adrien Charpy, compositori del sud della Francia, così come Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna e Ivan Fedele, sono stati commissionati dall'ensemble, che dichiara di essere il più aperto possibile nel suo approccio estetico.\r\n\r\nNegli anni 2000, sotto l'impulso di Raoul Lay, la compagnia musicale Télémaque ha sviluppato originali commistioni con altre arti performative: Olivier Py, Bernard Kudlak (circo Plume), Catherine Marnas, Nathalie Pernette e Frédéric Flamand sono tra i partner artistici di Télémaque al servizio della musica di Mauricio Kagel, Steve Reich e dello stesso Raoul Lay.\r\n\r\nL'ensemble si è sempre esibito in concerto sui palcoscenici musicali più innovativi in Francia e all'estero: Festival d'Ile de France, Festival Présences di Radio-France, Cité de la Musique di Parigi, Auditorium Nazionale di Madrid, Gaudeamus Music Week di Amsterdam, Festival Enescu di Bucarest, Salle Flagey di Bruxelles, Biennale di Venezia...\r\n\r\nOltre alla creazione, la missione di Télémaque è quella di risvegliare la curiosità e dare ascolto a tutte le estetiche musicali contemporanee, ovunque e a chiunque. A questo scopo, è stato realizzato un lavoro particolare per il pubblico giovane, rivolto a bambini spettatori (Nokto, La mort Marraine, La revue de Cuisine) o partecipanti al canto (La jeune fille aux mains d'argent) e/o percussionisti (Nous d'ici-bas).\r\n\r\nDopo essere stato nel 2011 l'ensemble di punta del progetto ECO (European Contemporary Orchestra), una falange acustica ed elettrica di 33 musicisti al servizio della creazione, Télémaque si è unito nel 2013 al Pôle Instrumental Contemporain (PIC) e si è impegnato in un progetto territoriale che gli ha permesso di ottenere il marchio Atelier de Fabrique artistique, assegnato nel 2016 dal Ministero della Cultura\r\n\r\nNegli ultimi dieci anni Télémaque si è esibito in 15 Paesi. Dal 2016, la struttura organizza anche un evento speciale chiamato \"Grandes Musiques pour Petites Oreilles\" (Grande Musica per Piccole Orecchie), che prende la forma di un trimestre invernale e di un festival autunnale, in collaborazione con una quindicina di operatori regionali (Les Théâtres -Bernardines e GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internazionale delle Arti Circensi, Théâtre du Centaure, Cinéma l'Alhambra...)."
        ],
        "fr": [
          "Direction musicale Raoul Lay\r\n\r\nDepuis sa formation en 1994 à Marseille, l'ensemble Télémaque s'est consacré à la création et à la diffusion des oeuvres de notre temps. George Boeuf, Régis Campo et Pierre-Adrien Charpy, compositeurs du sud, mais aussi Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna et Ivan Fedele reçoivent des commandes de l'ensemble qui revendique la plus grande ouverture esthétique.\r\n\r\nDans les années 2000 et sous l'impulsion de Raoul Lay, la compagnie musicale Télémaque développe de façon originale les mélanges avec les autres arts de la scène : Olivier Py, Bernard Kudlak (cirque Plume), Catherine Marnas, Nathalie Pernette ou Frédéric Flamand comptent parmi les partenaires artistiques de Télémaque au service des musiques de Mauricio Kagel, Steve Reich ou Raoul Lay lui-même.\r\n\r\nDepuis toujours, l'ensemble se produit également en concert sur les scènes musicales les plus innovantes en France et à l'étranger : Festival d'Ile de France, Festival Présences à Radio-France, Cité de la Musique de Paris, Auditorium National de Madrid, Gaudeamus Music Week d'Amsterdam, Festival Enescu à Bucarest, Salle Flagey à Bruxelles, Biennale de Venise...\r\n\r\nOutre la création, Télémaque s'est donné pour mission d'éveiller les curiosités, de donner à entendre toutes les esthétiques musicales contemporaines, partout et à tous. Pour cela un travail particulier en direction du jeune public a été mené, tourné vers les enfants spectateurs (Nokto, La mort Marraine, La revue de Cuisine) ou participants chanteurs (La jeune fille aux mains d'argent) et/ou percussionnistes (Nous d'ici-bas).\r\n\r\nAprès avoir été en 2011 l'ensemble leader du projet ECO (European Contemporary Orchestra), phalange acoustique et électrique de 33 musiciens au service de la création, Télémaque intègre en 2013 le Pôle Instrumental Contemporain (PIC) et s'engage dans un projet de territoire qui lui permet d'obtenir le label Atelier de Fabrique artistique, décerné en 2016 par le ministère de la culture. \r\n\r\nCes dix dernières années Télémaque a joué dans 15 pays. Depuis 2016, la structure organise également un temps fort intitulé \"Grandes Musiques pour Petites Oreilles\" qui se décline en quartiers d'hivers et festival d'automne, en partenariat avec une quinzaine d'opérateurs régionaux (Les Théâtres -Bernardines et GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, Biennale Internationale des Arts du Cirque, Théâtre du Centaure, Cinéma l'Alhambra...)."
        ],
        "nl": [
          "Muzikaal directeur Raoul Lay\r\n\r\nSinds zijn oprichting in 1994 in Marseille wijdt het ensemble Télémaque zich aan de creatie en verspreiding van werken van deze tijd. George Boeuf, Régis Campo en Pierre-Adrien Charpy, componisten uit Zuid-Frankrijk, maar ook Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna en Ivan Fedele, hebben de opdracht gekregen van het ensemble, dat beweert een zo open mogelijke esthetische benadering te hanteren.\r\n\r\nIn de jaren 2000 en onder impuls van Raoul Lay ontwikkelde het muziekgezelschap Télémaque originele mixen met andere podiumkunsten: Olivier Py, Bernard Kudlak (Plume circus), Catherine Marnas, Nathalie Pernette en Frédéric Flamand behoren tot de artistieke partners van Télémaque in dienst van muziek van Mauricio Kagel, Steve Reich en Raoul Lay zelf.\r\n\r\nHet ensemble heeft altijd opgetreden op de meest vernieuwende muzikale podia in Frankrijk en in het buitenland: Festival d'Ile de France, Festival Présences bij Radio-France, Cité de la Musique in Parijs, National Auditorium in Madrid, Gaudeamus Music Week in Amsterdam, Festival Enescu in Boekarest, Salle Flagey in Brussel, Biënnale van Venetië, enz.\r\n\r\nTélémaque heeft niet alleen de taak om te creëren, maar ook om de nieuwsgierigheid te wekken en alle hedendaagse muzikale esthetica te laten horen, overal en voor iedereen. Daartoe zijn bijzondere werken uitgevoerd voor een jong publiek, gericht op kindertoeschouwers (Nokto, La mort Marraine, La revue de Cuisine) of zingende deelnemers (La jeune fille aux mains d'argent) en/of percussionisten (Nous d'ici-bas).\r\n\r\nNa in 2011 het leidende ensemble te zijn geweest van het ECO-project (European Contemporary Orchestra), een akoestische en elektrische falanx van 33 musici ten dienste van de creatie, sloot Télémaque zich in 2013 aan bij de Pôle Instrumental Contemporain (PIC) en engageerde zich voor een territoriaal project waardoor het het label Atelier de Fabrique artistique kreeg, dat in 2016 werd toegekend door het Ministerie van Cultuur\r\n\r\nDe afgelopen tien jaar heeft Télémaque in 15 landen opgetreden. Sinds 2016 organiseert de structuur ook een speciaal evenement onder de naam \"Grandes Musiques pour Petites Oreilles\" (Grote Muziek voor Kleine Oren), in de vorm van een winterkwartier en een herfstfestival, in samenwerking met een vijftiental regionale operatoren (Les Théâtres -Bernardines en GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, de Internationale Biënnale voor Circuskunsten, Théâtre du Centaure, Cinéma l'Alhambra...)."
        ],
        "es": [
          "Director musical Raoul Lay\r\n\r\nDesde su formación en 1994 en Marsella, el conjunto Télémaque se dedica a la creación y difusión de obras de nuestro tiempo. George Boeuf, Régis Campo y Pierre-Adrien Charpy, compositores del sur de Francia, así como Thierry Machuel, Jean-Luc Hervé, Tatiana Catanzaro, François Narboni, Kasia Glowicka, Bernard Cavanna e Ivan Fedele han sido encargados por el conjunto, que pretende ser lo más abierto posible en su enfoque estético.\r\n\r\nEn los años 2000 y bajo el impulso de Raoul Lay, la compañía musical Télémaque desarrolló originales mezclas con otras artes escénicas: Olivier Py, Bernard Kudlak (circo Plume), Catherine Marnas, Nathalie Pernette y Frédéric Flamand figuran entre los socios artísticos de Télémaque al servicio de la música de Mauricio Kagel, Steve Reich y el propio Raoul Lay.\r\n\r\nEl conjunto ha actuado siempre en concierto en los escenarios musicales más innovadores de Francia y del extranjero: Festival d'Ile de France, Festival Présences de Radio-France, Cité de la Musique de París, Auditorio Nacional de Madrid, Semana Musical Gaudeamus de Ámsterdam, Festival Enescu de Bucarest, Salle Flagey de Bruselas, Bienal de Venecia...\r\n\r\nAdemás de la creación, la misión de Télémaque es despertar la curiosidad y dar audiencia a todas las estéticas musicales contemporáneas, en todas partes y para todos. Para ello, se ha realizado un trabajo particular para el público infantil, dirigido a los niños espectadores (Nokto, La mort Marraine, La revue de Cuisine) o a los participantes en el canto (La jeune fille aux mains d'argent) y/o a los percusionistas (Nous d'ici-bas).\r\n\r\nTras haber sido en 2011 el conjunto líder del proyecto ECO (European Contemporary Orchestra), una falange acústica y eléctrica de 33 músicos al servicio de la creación, Télémaque se unió en 2013 al Pôle Instrumental Contemporain (PIC) y se comprometió con un proyecto territorial que le permitió obtener el sello Atelier de Fabrique artistique, otorgado en 2016 por el Ministerio de Cultura\r\n\r\nEn los últimos diez años, Télémaque ha actuado en 15 países. Desde 2016, la estructura también organiza un evento especial llamado \"Grandes Músicas para Orejas Pequeñas\", que se concreta en un trimestre de invierno y un festival de otoño, en colaboración con una quincena de operadores regionales (Les Théâtres -Bernardines y GTP-, Opéra de Toulon, Théâtre Massalia, GMEM, la Bienal Internacional de Artes Circenses, Théâtre du Centaure, Cinéma l'Alhambra...)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c4fc23c-4a7d-39e2-8d8f-c75375792271",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3473014f-e678-3c94-b6fc-408db547fec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8beeebb6-1e89-3779-9bb5-022221535224",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9579c895-70b3-3c8c-9245-7242c8340e5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9668a7ae-dc61-396e-abe6-de65837dbd71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9949b5ac-741a-35a8-bad3-e6de8dfc9c0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc18e751-3735-3a0e-a861-37adb1bf0302",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dddfab8e-effd-3edf-96e6-d53605cdc4d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f02b083b-f79b-32b3-a6de-7ec0b5b7bf03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f13e608d-1efd-3a0d-8b86-858dd4a56548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "PIC, Pôle Instrumental Contemporain, mit dem Gütesiegel \"atelier de fabrique artistique\" (Kunstfabrik), das auch zahlreichen Künstlern in Residence offen steht."
        ],
        "en": [
          "PIC, Pôle Instrumental Contemporain, labelled as an artistic workshop, also open to many artists in residence."
        ],
        "it": [
          "PIC, Pôle Instrumental Contemporain, un laboratorio artistico certificato, aperto anche a molti artisti in residenza."
        ],
        "fr": [
          "PIC, Pôle Instrumental Contemporain, labellisé atelier de fabrique artistique, ouvert également à de nombreux artistes en résidence."
        ],
        "es": [
          "PIC, Pôle Instrumental Contemporain, un taller artístico certificado, abierto también a muchos artistas en residencia."
        ],
        "nl": [
          "PIC, Pôle Instrumental Contemporain, een erkende artistieke werkplaats, die ook openstaat voor vele kunstenaars in residentie."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/715cd74c-781f-32a0-afb9-1603c26515dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c2ed90e-cd11-30c6-aa35-79b902903e40",
          "ebucore:title": {
            "fr": [
              "13LC000727_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Salle depuis les gradins - Thomas Bay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fb581d1a-0a6d-381a-915b-81c0ccfa582f",
          "ebucore:fileSize": [
            "41348"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/162/127/8355746.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2551368f-1d98-3226-9d93-51833c53f5e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/586ce605-8a35-34fd-bd44-c0ee111ef89a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9a49b57-c792-3153-8094-bfeb3c84d856",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9c92f62-454a-30f7-9640-e27b2cb758cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf9c4b26-73ba-3bb6-b118-9f52dd137c53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/79db0d8e-df29-3e18-86c3-a9818ac56276",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aba22eb6-3222-3da6-a1ba-78680bfa1be1",
          "schema:addressLocality": "Marseille 16e Arrondissement",
          "schema:postalCode": "13016",
          "schema:streetAddress": [
            "36 Montée Antoine Castejon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 16e Arrondissement"
              ],
              "pt": [
                "Marseille 16e Arrondissement"
              ],
              "en": [
                "Marseille 16e Arrondissement"
              ],
              "it": [
                "Marseille 16e Arrondissement"
              ],
              "fr": [
                "Marseille 16e Arrondissement"
              ],
              "nl": [
                "Marseille 16e Arrondissement"
              ],
              "es": [
                "Marseille 16e Arrondissement"
              ]
            },
            "insee": "13216",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/422c0ba8-aa73-3c18-bc9c-5209bd8184e3",
        "schema:latitude": "43.363982",
        "schema:longitude": "5.306669",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-07-22",
  "lastUpdateDatatourisme": "2023-01-09T05:13:28.212Z",
  "reducedMobilityAccess": false
}