{
  "@id": "https://data.datatourisme.fr/10/bc564c6b-e4e2-3707-9e47-b23e611cf182",
  "dc:identifier": "940002311",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundweg 02 (Kammweg) : Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nMarkierung: Rechteck \"gelb-weiß-gelb\" - grünes Rechteck - gelbe Raute - rotes Kreuz, dann blaues Kreuz\nDauer: ca. 6 Stunden, Tageswanderung, gute Wanderschuhe werden empfohlen. Das Getränk im Rucksack mitnehmen, da die Quellen auf dem Bergkamm selten sind.\nStart: Saint-Dié-des-Vosges La Vigne Henry. Lassen Sie das Auto in der Rue Descelles stehen. Nehmen Sie den Weg der Baumschule, der mit einem gelb-weiß-gelben Rechteck mit der Aufschrift \"Massif de l'Ormont\" markiert ist. Folgen Sie diesem Weg, der sich angenehm in der Sonne schlängelt, 30 Minuten lang bis zur Lodge du Paradis. Gehen Sie nun auf dem gemeinsamen Weg mit dem grünen Rechteck (GR 533) und der gelben Raute (Herzogspfad) bis zum Gipfel des Ormont weiter, Richtung \"Roche des Fées\" für 20 Min., überqueren Sie den Waldweg von Bellevue, um zum Grand Lançoir und in 15 Min. zum Roche des Fées (Alt. 751 m, Blick auf Saint-Dié-des-Vosges) zu gelangen. Beachten Sie das Kreuz unterhalb, das im letzten Jahrhundert zum Gedenken an einen Unfall an dieser Stelle errichtet wurde.\nFolgen Sie weiterhin dem Pfad mit dem grünen Rechteck und der gelben Raute, der in Serpentinen zum Felsen Cailloux (857 m) führt. Nach einer kleinen Abweichung, um den Ausblick vom Felsen Oiseaux auf der rechten Seite zu genießen, passieren Sie den Felsen Hoff (887 m) und erreichen 30 Minuten später den Felsen Sapin Sec (901 m). Waldunterstand mit Tisch und Bänken, Orientierungstafel. Höchster Punkt der gesamten Gegend um Saint-Dié-des-Vosges. Der GR 533 trennt sich hier vom Herzogspfad, aber es ist der letztere, dem wir folgen (gelbe Raute), Richtung \"Roche d'Ormont\" zum Col du Chariot, ohne die mögliche Hin- und Rückfahrt von 20 Min. zum Roche du Chariot (Kuriosität) zu vergessen, über den Col des \"Peutes Ouesses\", um in 50 Min. zum Tête de Raves (Alt. 874 m, ehemaliges Observatorium des Krieges 1914-1918) zu gelangen. Von hier aus geht es in 20 Minuten auf dem gelben Rautenpfad hinunter zu den Roches d'Ormont, einem Pfad, der das gesamte Fave-Tal überragt, mit herrlichen Ausblicken auf den Champ du Feu, den Climont, den Eingang des Straßentunnels Lusse/Sainte-Marie-aux-Mines und die Hautes-Vosges. Von den Roches d'Ormont (807 m), von wo aus man einen Panoramablick auf das Fave-Tal und das Meurthe-Tal hat, mit dem Honeck am Horizont, nehmen Sie den Rotkreuz-Weg in Richtung Nayemont - Saint-Dié-des-Vosges, gehen Sie am Grand Chargeoir des Hautes-Voies vorbei und dann 20 Minuten lang den Waldweg hinunter bis zur Fontaine Côtelette, wo Sie Ihren Durst löschen können, und dann bis zur gleichnamigen Kreuzung. Nehmen Sie dann den Weg \"Roche des Fées\" mit dem blauen Kreuz (dies ist der letzte Anstieg...), der nach rechts in Richtung \"Sapin Sec et Roche du Chapeau\" abzweigt, und steigen Sie ihn etwa 20 Minuten lang hinauf, bis Sie die Kreuzung mit dem \"Schlitteurs-Pfad\" mit der Markierung rotes Kreuz erreichen, der von der Sapin Sec hinunterführt. Nehmen Sie diesen roten Schlitteurs-Pfad nach links und steigen Sie in 30 Minuten schnell zum Weiler Dijon hinab. Dort biegen Sie sofort rechts auf die asphaltierte Forststraße ab, Richtung \"Le Préventorium\" und \"Le Paradis\", die Sie nach 1800 m zur Lodge du Paradis zurückbringt. Dann nehmen Sie in Richtung \"Saint-Dié-des-Vosges\" wieder den gelb-weiß-gelben Weg, auf dem wir am Morgen gekommen sind, und steigen in 20 min wieder hinab bis zur Rue Descelles, wo schließlich unser Auto auf uns wartet."
    ],
    "en": [
      "Circuit 02 (Circuit des Crêtes) : Paradise - Dry Fir - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nMarkings : Rectangle \"yellow-white-yellow\" - Green rectangle - Yellow rhombus - Red then blue cross\nDuration: about 6 hours, one day walk, good walking shoes recommended. Drink in the backpack, crested springs are rare.\nDeparture: Saint-Dié-des-Vosges La Vigne Henry. Leave the car at rue Descelles. Take the path to the nursery marked with a yellow-white-yellow rectangle, indicating \"Massif de l'Ormont\". Follow this path meandering pleasantly in the sun for 30 minutes until you reach the \"logette du Paradis\". Continue now on the green rectangle path (GR 533) and yellow diamond (sentier des Ducs) which are common up to the top of Ormont, direction \"Roche des Fées\" during 20 mn, cross the forest path of Bellevue, to arrive at Grand Lançoir and in 15 mn at the Roche des Fées (alt. 751 m, view on Saint-Dié-des-Vosges). Notice the cross below, erected in the last century, in memory of an accident that happened there.\nAlways follow the green rectangle and yellow diamond path going up in laces towards the Rock of the Pebbles (alt. 857 m), then after a slight deviation to admire the viewpoint on the right from the Rock of the Birds, pass the Rock of Hoff (alt. 887 m) and arrive at the Rock of the Dry Fir (alt. 901 m)30 mn later. Forest shelter with table and benches, orientation table. Highest point of the whole sector of Saint-Dié-des-Vosges. The GR 533, from there, separates from the path of the Dukes, but it is this last one that we follow (yellow diamond) direction \"Roche d'Ormont\" towards the Col du Chariot, without forgetting the possible round trip of 20 mn towards the rock of the Chariot (curiosity), to pass by the pass of the \"Peutes Ouesses\", to arrive in 50 mn at the Tête de Raves (alt. 874 m old observatory of the war 1914-1918). Then go down in 20 mn the yellow diamond path towards the rocks of Ormont, path which dominates all the valley of Fave, with superb views on the Champ du Feu, the Climont, the entrance of the road tunnel Lusse/Sainte-Marie-aux-Mines, and the Hautes-Vosges. From the Roches d'Ormont (807 m) from where you can enjoy a panoramic view of the Fave and Meurthe valleys, with the Honeck on the horizon, take the Red Cross path, direction Nayemont - Saint-Dié-des-Vosges, pass the Grand Chargeoir des Hautes-Vosges, and continue down the forest road for 20 minutes until you reach the Fontaine Côtelette, where you can quench your thirst, and then to the crossroads of the same name. Then take the \"chemin de la Roche des Fées croix bleu\" (it is the last ascent...) which branches off to the right, direction \"Sapin Sec et Roche du Chapeau\" and climb it for about 20 mn, until the crossroads with the \"sentier des Schlitteurs\", signposted with the red cross which goes down from the Sapin Sec. Take this red \"sentier rouge des schlitteurs\" to the left to go down quickly in 30 mn to the hamlet of Dijon. There, take immediately to the right the tarred forest road, direction \"Le Préventorium\" and \"le Paradis\" which, in 1800 m, brings you back to the \"logette du Paradis\". Then, take again, direction \"Saint-Dié-des-Vosges\", the yellow-white-yellow path by which we came in the morning, and go down again in 20 mn to the Descelles street where our car is waiting for us."
    ],
    "it": [
      "Circuito 02 (circuito di cresta): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nSegni: rettangolo giallo-bianco-giallo - rettangolo verde - rombo giallo - croce rossa e blu\nDurata : 6 ore circa, un giorno di cammino, si consigliano buone scarpe da trekking. Portate una bevanda nello zaino, perché le sorgenti sulla cresta sono rare.\nPartenza : Saint-Dié-des-Vosges La Vigne Henry. Lasciare l'auto in rue Descelles. Prendere il sentiero del vivaio contrassegnato da un rettangolo giallo-bianco-giallo che indica \"Massif de l'Ormont\". Seguite questo sentiero che si snoda piacevolmente al sole per 30 minuti fino a raggiungere il Paradis Lodge. Proseguire ora sul sentiero a rettangolo verde (GR 533) e a diamante giallo (sentier des Ducs) che sono comuni alla cima dell'Ormont, in direzione \"Roche des Fées\" per 20 mn, attraversare la strada forestale di Bellevue, arrivare al Grand Lançoir e in 15 mn alla Roche des Fées (alt. 751 m, vista su Saint-Dié-des-Vosges). Si noti la croce sottostante, eretta nel secolo scorso in ricordo di un incidente avvenuto in quel luogo.\nSeguire sempre il sentiero a rettangolo verde e diamante giallo che si snoda fino alla roche des Cailloux (alt. 857 m), poi dopo una leggera deviazione per ammirare il panorama sulla destra dalla roche des Oiseaux, superare la roche du Hoff (alt. 887 m) e arrivare alla roche du Sapin Sec (alt. 901 m) 30 minuti dopo. Rifugio forestale con tavolo e panche, tavolo di orientamento. Punto più alto di tutta l'area di Saint-Dié-des-Vosges. Il GR 533, da lì, si separa dal \"sentier des Ducs\", ma è quest'ultimo che seguiamo (diamante giallo) in direzione \"Roche d'Ormont\" verso il \"Col du Chariot\", senza dimenticare l'eventuale giro di 20 mn verso la \"Roche du Chariot\" (curiosità), passando per il passo delle \"Peutes Ouesses\", per arrivare in 50 mn alla \"Tête de Raves\" (alt. 874 m, ex osservatorio della guerra 1914-1918). Poi, dopo 20 minuti, scendete lungo il sentiero giallo a forma di diamante verso le Roches d'Ormont, un sentiero che domina l'intera valle della Fave, con una vista superba sul Champ du Feu, sul Climont, sull'ingresso del tunnel stradale di Lusse/Sainte-Marie-aux-Mines e sulle Hautes-Vosges. Dalle Roches d'Ormont (807 m), da cui si gode di una vista panoramica sulla valle della Fave e sulla valle della Meurthe, con l'Honeck all'orizzonte, si prende il sentiero della croce rossa, in direzione Nayemont - Saint-Dié-des-Vosges, si passa il Grand Chargeoir des Hautes-Voies e si continua a scendere per 20 minuti sul sentiero forestale fino alla Fontaine Côtelette, dove ci si può dissetare, e poi fino all'omonimo bivio. Poi si prende il sentiero della Roche des Fées con croce blu (è l'ultima salita...) che si biforca a destra, in direzione \"Sapin Sec et Roche du Chapeau\" e lo si risale per circa 20 minuti, fino all'incrocio con il \"sentier des Schlitteurs\", croce rossa che scende da Sapin Sec. Prendete il sentiero rosso Schlitteurs a sinistra per scendere rapidamente alla frazione di Digione in 30 minuti. Lì si gira subito a destra sulla strada forestale asfaltata, in direzione \"Le Préventorium\" e \"le Paradis\" che, in 1800 m, riporta al rifugio Paradis. Poi prendiamo il sentiero giallo-bianco-giallo che abbiamo percorso al mattino, in direzione di \"Saint-Dié-des-Vosges\", e ridiscendiamo in 20 minuti fino alla rue Descelles dove ci aspetta la nostra auto."
    ],
    "fr": [
      "Circuit 02 (circuit des crêtes) : Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nBalisage : Rectangle \"jaune-blanc-jaune\" - Rectangle vert - Losange jaune - Croix rouge puis bleu\nDurée : 6h environ, promenade d'une journée, bonnes chaussures de marche conseillées. Prévoir la boisson dans le sac à dos, les sources en crête étant rares.\nDépart : Saint-Dié-des-Vosges La Vigne Henry. Laisser la voiture rue Descelles. Prendre le chemin de la pépinière balisé d'un rectangle jaune-blanc-jaune, indiquant \"Massif de l'Ormont\". Suivre ce sentier serpentant agréablement au soleil pendant 30 mn jusqu'à la logette du Paradis. Continuer maintenant sur le sentier rectangle vert (GR 533)  et losange jaune (sentier des Ducs) qui sont commun jusqu'en haut de l'Ormont, direction \"Roche des Fées\" pendant 20 mn, traverser le chemin forestier de Bellevue, pour arriver au Grand Lançoir et en 15 mn à la Roche des Fées (alt. 751 m, vue sur Saint-Dié-des-Vosges). Remarquer la croix en contrebas, érigée au siècle dernier, en mémoire d'un accident survenu à cet endroit.\nSuivre toujours le sentier rectangle vert et losange jaune montant en lacets vers la roche des Cailloux (alt. 857 m), puis après un léger écart pour admirer le point de vue sur la droite depuis la roche des Oiseaux, dépasser la roche du Hoff (alt. 887 m) et arriver à la roche du Sapin Sec (alt. 901 m)30 mn plus tard. Abri forestier avec table et bancs , table d'orientation. Point culminant de tout le secteur de Saint-Dié-des-Vosges. Le GR 533, à partir de là, se sépare du sentier des Ducs, mais c'est ce dernier que nous suivons  (losange jaune) direction \"Roche d'Ormont\" vers le Col du Chariot, sans oublier l'aller-retour possible du 20 mn vers la roche du Chariot (curiosité), passer par le col des \"Peutes Ouesses\", pour arriver en 50 mn à la Tête de Raves (alt. 874 m ancien observatoire de la guerre 1914-1918). Descendre ensuite en 20 mn le sentier losange jaune vers les roches d'Ormont, sentier qui domine toute la vallée de Fave, avec vues superbes sur le Champ du Feu, le Climont, l'entrée du tunnel routier Lusse/Sainte-Marie-aux-Mines, et les Hautes-Vosges. Depuis les Roches d'Ormont (807 m) d'où l'on jouit d'une vue panoramique sur la vallée de la Fave et la vallée de la Meurthe, avec à l'horizon le Honeck, prendre le sentier croix rouge, direction Nayemont - Saint-Dié-des-Vosges, passer au Grand Chargeoir des Hautes-Voies, et continuer à descendre pendant 20 mn le chemin forestier jusqu'à la Fontaine Côtelette, où vous pourrez vous désaltérer, puis jusqu'au carrefour du même nom. Prendre alors le chemin de la Roche des Fées croix bleu (c'est la dernière montée...) qui bifurque à droite, direction \"Sapin Sec et Roche du Chapeau\" et le gravir pendant 20 mn environ, jusqu'au croisement avec le \"sentier des Schlitteurs\", balisage croix rouge qui descend du Sapin Sec. Prendre ce sentier rouge des schlitteurs vers la gauche pour descendre rapidement en 30 mn au hameau de Dijon. Là, prendre tout de suite à droite la route forestière goudronnée, direction \"Le Préventorium\" et \"le Paradis\" qui, en 1800 m, vous ramène à la logette du Paradis. Reprendre alors, direction \"Saint-Dié-des-Vosges\", le sentier jaune-blanc-jaune par lequel nous sommes venus le matin, et redescendre en 20 mn jusqu'à la rue Descelles où nous attend, enfin, notre voiture."
    ],
    "es": [
      "Circuito 02 (circuito de la cresta): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nSignos: rectángulo amarillo-blanco-amarillo - rectángulo verde - rombo amarillo - cruz roja y azul\nDuración : 6 horas aproximadamente, un día de caminata, se recomienda un buen calzado para caminar. Lleve una bebida en su mochila, ya que los manantiales en la cresta son escasos.\nSalida: Saint-Dié-des-Vosges La Vigne Henry. Deje el coche en la calle Descelles. Tome el camino del vivero marcado con un rectángulo amarillo-blanco-amarillo, que indica \"Massif de l'Ormont\". Siga este camino serpenteando agradablemente bajo el sol durante 30 minutos hasta llegar al Paradis Lodge. Continúe ahora por el sendero del rectángulo verde (GR 533) y el diamante amarillo (sentier des Ducs) que son comunes a la cima del Ormont, dirección \"Roche des Fées\" durante 20 mn, cruce la carretera forestal de Bellevue, para llegar al Grand Lançoir y en 15 mn a la Roche des Fées (alt. 751 m, vista sobre Saint-Dié-des-Vosges). Obsérvese la cruz de abajo, erigida en el siglo pasado en recuerdo de un accidente ocurrido allí.\nSiga siempre el camino del rectángulo verde y el diamante amarillo que sube hasta la roche des Cailloux (alt. 857 m), y después de un ligero desvío para admirar la vista a la derecha de la roche des Oiseaux, pase por la roche du Hoff (alt. 887 m) y llegue a la roche du Sapin Sec (alt. 901 m) 30 mn después. Refugio forestal con mesa y bancos, mesa de orientación. Punto más alto de toda la zona de Saint-Dié-des-Vosges. El GR 533, a partir de ahí, se separa del \"sentier des Ducs\", pero es este último el que seguimos (diamante amarillo) en dirección a la \"Roche d'Ormont\" hacia el \"Col du Chariot\", sin olvidar la posible ida y vuelta de 20 mn hacia la \"Roche du Chariot\" (curiosidad), pasando por el paso de \"Peutes Ouesses\", para llegar en 50 mn a la \"Tête de Raves\" (alt. 874 m, antiguo observatorio de la guerra de 1914-1918). A continuación, tras 20 minutos, baje por el sendero amarillo en forma de diamante hacia las Roches d'Ormont, un camino que domina todo el valle de Fave, con magníficas vistas del Champ du Feu, el Climont, la entrada del túnel de carretera de Lusse/Sainte-Marie-aux-Mines y los Hautes-Vosges. Desde las Roches d'Ormont (807 m), desde donde se tiene una vista panorámica del valle del Fave y del valle del Meurthe, con el Honeck en el horizonte, se toma el camino de la cruz roja, dirección Nayemont - Saint-Dié-des-Vosges, se pasa el Grand Chargeoir des Hautes-Voies, y se sigue bajando durante 20 minutos por la pista forestal hasta la Fontaine Côtelette, donde se puede saciar la sed, y luego hasta el cruce del mismo nombre. Luego tomar el camino de la cruz azul de la Roche des Fées (es la última subida...) que se bifurca a la derecha, dirección \"Sapin Sec et Roche du Chapeau\" y subirlo durante unos 20 mn, hasta el cruce con el \"sentier des Schlitteurs\", marca de la cruz roja que baja de Sapin Sec. Tome el camino rojo de Schlitteurs a la izquierda para bajar rápidamente a la aldea de Dijon en 30 minutos. Allí, gire inmediatamente a la derecha por la carretera forestal asfaltada, en dirección a \"Le Préventorium\" y \"le Paradis\" que, en 1800 m, le lleva de vuelta a la cabaña Paradis. A continuación, tome el camino amarillo-blanco-amarillo por el que vinimos por la mañana, en dirección a \"Saint-Dié-des-Vosges\", y vuelva a bajar en 20 minutos hasta la rue Descelles, donde nos espera nuestro coche."
    ],
    "nl": [
      "Circuit 02 (nokcircuit): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nTekens: Geel-wit-gele rechthoek - Groene rechthoek - Gele ruit - Rood en blauw kruis\nDuur: 6 uur ongeveer, een dagwandeling, goede wandelschoenen aanbevolen. Neem wat te drinken mee in uw rugzak, want bronnen op de bergkam zijn zeldzaam.\nVertrek: Saint-Dié-des-Vosges La Vigne Henry. Laat de auto achter in de Descellesstraat. Neem het pad van de kwekerij gemarkeerd met een geel-wit-gele rechthoek met de aanduiding \"Massif de l'Ormont\". Volg dit pad dat gedurende 30 minuten aangenaam kronkelt in de zon tot u de Paradis Lodge bereikt. Ga nu verder over het groene rechthoekige pad (GR 533) en de gele diamant (sentier des Ducs) die gemeenschappelijk zijn voor de top van de Ormont, richting \"Roche des Fées\" gedurende 20 mn, steek de bosweg van Bellevue over, om bij de Grand Lançoir uit te komen en in 15 mn bij de Roche des Fées (hoogte 751 m, uitzicht op Saint-Dié-des-Vosges). Let op het onderstaande kruis, in de vorige eeuw opgericht ter herinnering aan een ongeluk dat daar plaatsvond.\nVolg steeds de groene rechthoek en de gele ruit die omhoog slingert naar de roche des Cailloux (857 m), ga dan, na een kleine afwijking om het uitzicht rechts van de roche des Oiseaux te bewonderen, langs de roche du Hoff (887 m) en kom 30 mn later aan bij de roche du Sapin Sec (901 m). Boshut met tafel en banken, oriëntatietafel. Hoogste punt van heel Saint-Dié-des-Vosges. De GR 533 splitst zich vanaf daar af van de \"sentier des Ducs\", maar het is deze laatste die we volgen (gele diamant) richting \"Roche d'Ormont\" naar de \"Col du Chariot\", zonder de mogelijke 20 mn omweg naar de \"Roche du Chariot\" (nieuwsgierigheid) te vergeten, langs de \"Peutes Ouesses\" pas, om in 50 mn bij de \"Tête de Raves\" aan te komen (hoogte 874 m, voormalig observatorium van de oorlog 1914-1918). Ga vervolgens na 20 minuten het gele ruitvormige pad af naar de Roches d'Ormont, een pad dat de hele vallei van de Fave domineert, met een prachtig uitzicht op de Champ du Feu, de Climont, de ingang van de tunnel van de Lusse/Sainte-Marie-aux-Mines en de Hautes-Vosges. Vanaf de Roches d'Ormont (807 m), vanwaar u een panoramisch uitzicht heeft op de vallei van de Fave en de Meurthe, met aan de horizon de Honeck, neemt u het rode kruispad, richting Nayemont - Saint-Dié-des-Vosges, passeert u de Grand Chargeoir des Hautes-Voies, en daalt u gedurende 20 minuten verder over het bospad naar de Fontaine Côtelette, waar u uw dorst kunt lessen, en vervolgens naar het gelijknamige kruispunt. Neem vervolgens het blauwe pad van de Roche des Fées (het is de laatste beklimming...) dat naar rechts afbuigt, richting \"Sapin Sec en Roche du Chapeau\" en beklim het gedurende ongeveer 20 minuten, tot de kruising met de \"sentier des Schlitteurs\", rode kruismarkering die vanaf Sapin Sec naar beneden gaat. Neem het rode Schlitteurs pad naar links om snel af te dalen naar het gehucht Dijon in 30 minuten. Daar gaat u onmiddellijk rechtsaf de geasfalteerde bosweg op, richting \"Le Préventorium\" en \"le Paradis\" die u na 1800 m terugbrengt naar de Paradis-hut. Neem dan het geel-wit-gele pad waar we 's ochtends langs kwamen, in de richting van \"Saint-Dié-des-Vosges\", en daal in 20 minuten af naar de rue Descelles waar onze auto op ons wacht."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNEE PEDESTRE - MASSIF DE L'ORMONT - O1"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a961830-90e5-3474-8f9f-4817e605f2bc",
      "schema:email": [
        "tourisme@ca-saintdie.fr"
      ],
      "schema:telephone": [
        "+33 3 29 42 22 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vosges-portes-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45f04174-a8d5-3808-8de8-28ca6f061963",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0214b8cb-6d9e-37ac-8ed8-6047b1343965",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b77aa5b-111d-3128-8a5f-f0255dad408e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23c3c9a9-34b5-3ae9-965a-4760d2e941f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1a190db-615b-3815-9e10-6d8e9b9d3b50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efb857f2-c1dc-3ad4-9aad-122613128b17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundweg 02 (Kammweg) : Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nMarkierung: Rechteck \"gelb-weiß-gelb\" - grünes Rechteck - gelbe Raute - rotes Kreuz, dann blaues Kreuz\nDauer: ca. 6 Stunden, Tageswanderung, gute Wanderschuhe werden empfohlen. Das Getränk im Rucksack mitnehmen, da die Quellen auf dem Bergkamm selten sind.\nStart: Saint-Dié-des-Vosges La Vigne Henry. Lassen Sie das Auto in der Rue Descelles stehen. Nehmen Sie den Weg der Baumschule, der mit einem gelb-weiß-gelben Rechteck mit der Aufschrift \"Massif de l'Ormont\" markiert ist. Folgen Sie diesem Weg, der sich angenehm in der Sonne schlängelt, 30 Minuten lang bis zur Lodge du Paradis. Gehen Sie nun auf dem gemeinsamen Weg mit dem grünen Rechteck (GR 533) und der gelben Raute (Herzogspfad) bis zum Gipfel des Ormont weiter, Richtung \"Roche des Fées\" für 20 Min., überqueren Sie den Waldweg von Bellevue, um zum Grand Lançoir und in 15 Min. zum Roche des Fées (Alt. 751 m, Blick auf Saint-Dié-des-Vosges) zu gelangen. Beachten Sie das Kreuz unterhalb, das im letzten Jahrhundert zum Gedenken an einen Unfall an dieser Stelle errichtet wurde.\nFolgen Sie weiterhin dem Pfad mit dem grünen Rechteck und der gelben Raute, der in Serpentinen zum Felsen Cailloux (857 m) führt. Nach einer kleinen Abweichung, um den Ausblick vom Felsen Oiseaux auf der rechten Seite zu genießen, passieren Sie den Felsen Hoff (887 m) und erreichen 30 Minuten später den Felsen Sapin Sec (901 m). Waldunterstand mit Tisch und Bänken, Orientierungstafel. Höchster Punkt der gesamten Gegend um Saint-Dié-des-Vosges. Der GR 533 trennt sich hier vom Herzogspfad, aber es ist der letztere, dem wir folgen (gelbe Raute), Richtung \"Roche d'Ormont\" zum Col du Chariot, ohne die mögliche Hin- und Rückfahrt von 20 Min. zum Roche du Chariot (Kuriosität) zu vergessen, über den Col des \"Peutes Ouesses\", um in 50 Min. zum Tête de Raves (Alt. 874 m, ehemaliges Observatorium des Krieges 1914-1918) zu gelangen. Von hier aus geht es in 20 Minuten auf dem gelben Rautenpfad hinunter zu den Roches d'Ormont, einem Pfad, der das gesamte Fave-Tal überragt, mit herrlichen Ausblicken auf den Champ du Feu, den Climont, den Eingang des Straßentunnels Lusse/Sainte-Marie-aux-Mines und die Hautes-Vosges. Von den Roches d'Ormont (807 m), von wo aus man einen Panoramablick auf das Fave-Tal und das Meurthe-Tal hat, mit dem Honeck am Horizont, nehmen Sie den Rotkreuz-Weg in Richtung Nayemont - Saint-Dié-des-Vosges, gehen Sie am Grand Chargeoir des Hautes-Voies vorbei und dann 20 Minuten lang den Waldweg hinunter bis zur Fontaine Côtelette, wo Sie Ihren Durst löschen können, und dann bis zur gleichnamigen Kreuzung. Nehmen Sie dann den Weg \"Roche des Fées\" mit dem blauen Kreuz (dies ist der letzte Anstieg...), der nach rechts in Richtung \"Sapin Sec et Roche du Chapeau\" abzweigt, und steigen Sie ihn etwa 20 Minuten lang hinauf, bis Sie die Kreuzung mit dem \"Schlitteurs-Pfad\" mit der Markierung rotes Kreuz erreichen, der von der Sapin Sec hinunterführt. Nehmen Sie diesen roten Schlitteurs-Pfad nach links und steigen Sie in 30 Minuten schnell zum Weiler Dijon hinab. Dort biegen Sie sofort rechts auf die asphaltierte Forststraße ab, Richtung \"Le Préventorium\" und \"Le Paradis\", die Sie nach 1800 m zur Lodge du Paradis zurückbringt. Dann nehmen Sie in Richtung \"Saint-Dié-des-Vosges\" wieder den gelb-weiß-gelben Weg, auf dem wir am Morgen gekommen sind, und steigen in 20 min wieder hinab bis zur Rue Descelles, wo schließlich unser Auto auf uns wartet."
        ],
        "en": [
          "Circuit 02 (Circuit des Crêtes) : Paradise - Dry Fir - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nMarkings : Rectangle \"yellow-white-yellow\" - Green rectangle - Yellow rhombus - Red then blue cross\nDuration: about 6 hours, one day walk, good walking shoes recommended. Drink in the backpack, crested springs are rare.\nDeparture: Saint-Dié-des-Vosges La Vigne Henry. Leave the car at rue Descelles. Take the path to the nursery marked with a yellow-white-yellow rectangle, indicating \"Massif de l'Ormont\". Follow this path meandering pleasantly in the sun for 30 minutes until you reach the \"logette du Paradis\". Continue now on the green rectangle path (GR 533) and yellow diamond (sentier des Ducs) which are common up to the top of Ormont, direction \"Roche des Fées\" during 20 mn, cross the forest path of Bellevue, to arrive at Grand Lançoir and in 15 mn at the Roche des Fées (alt. 751 m, view on Saint-Dié-des-Vosges). Notice the cross below, erected in the last century, in memory of an accident that happened there.\nAlways follow the green rectangle and yellow diamond path going up in laces towards the Rock of the Pebbles (alt. 857 m), then after a slight deviation to admire the viewpoint on the right from the Rock of the Birds, pass the Rock of Hoff (alt. 887 m) and arrive at the Rock of the Dry Fir (alt. 901 m)30 mn later. Forest shelter with table and benches, orientation table. Highest point of the whole sector of Saint-Dié-des-Vosges. The GR 533, from there, separates from the path of the Dukes, but it is this last one that we follow (yellow diamond) direction \"Roche d'Ormont\" towards the Col du Chariot, without forgetting the possible round trip of 20 mn towards the rock of the Chariot (curiosity), to pass by the pass of the \"Peutes Ouesses\", to arrive in 50 mn at the Tête de Raves (alt. 874 m old observatory of the war 1914-1918). Then go down in 20 mn the yellow diamond path towards the rocks of Ormont, path which dominates all the valley of Fave, with superb views on the Champ du Feu, the Climont, the entrance of the road tunnel Lusse/Sainte-Marie-aux-Mines, and the Hautes-Vosges. From the Roches d'Ormont (807 m) from where you can enjoy a panoramic view of the Fave and Meurthe valleys, with the Honeck on the horizon, take the Red Cross path, direction Nayemont - Saint-Dié-des-Vosges, pass the Grand Chargeoir des Hautes-Vosges, and continue down the forest road for 20 minutes until you reach the Fontaine Côtelette, where you can quench your thirst, and then to the crossroads of the same name. Then take the \"chemin de la Roche des Fées croix bleu\" (it is the last ascent...) which branches off to the right, direction \"Sapin Sec et Roche du Chapeau\" and climb it for about 20 mn, until the crossroads with the \"sentier des Schlitteurs\", signposted with the red cross which goes down from the Sapin Sec. Take this red \"sentier rouge des schlitteurs\" to the left to go down quickly in 30 mn to the hamlet of Dijon. There, take immediately to the right the tarred forest road, direction \"Le Préventorium\" and \"le Paradis\" which, in 1800 m, brings you back to the \"logette du Paradis\". Then, take again, direction \"Saint-Dié-des-Vosges\", the yellow-white-yellow path by which we came in the morning, and go down again in 20 mn to the Descelles street where our car is waiting for us."
        ],
        "it": [
          "Circuito 02 (circuito di cresta): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nSegni: rettangolo giallo-bianco-giallo - rettangolo verde - rombo giallo - croce rossa e blu\nDurata : 6 ore circa, un giorno di cammino, si consigliano buone scarpe da trekking. Portate una bevanda nello zaino, perché le sorgenti sulla cresta sono rare.\nPartenza : Saint-Dié-des-Vosges La Vigne Henry. Lasciare l'auto in rue Descelles. Prendere il sentiero del vivaio contrassegnato da un rettangolo giallo-bianco-giallo che indica \"Massif de l'Ormont\". Seguite questo sentiero che si snoda piacevolmente al sole per 30 minuti fino a raggiungere il Paradis Lodge. Proseguire ora sul sentiero a rettangolo verde (GR 533) e a diamante giallo (sentier des Ducs) che sono comuni alla cima dell'Ormont, in direzione \"Roche des Fées\" per 20 mn, attraversare la strada forestale di Bellevue, arrivare al Grand Lançoir e in 15 mn alla Roche des Fées (alt. 751 m, vista su Saint-Dié-des-Vosges). Si noti la croce sottostante, eretta nel secolo scorso in ricordo di un incidente avvenuto in quel luogo.\nSeguire sempre il sentiero a rettangolo verde e diamante giallo che si snoda fino alla roche des Cailloux (alt. 857 m), poi dopo una leggera deviazione per ammirare il panorama sulla destra dalla roche des Oiseaux, superare la roche du Hoff (alt. 887 m) e arrivare alla roche du Sapin Sec (alt. 901 m) 30 minuti dopo. Rifugio forestale con tavolo e panche, tavolo di orientamento. Punto più alto di tutta l'area di Saint-Dié-des-Vosges. Il GR 533, da lì, si separa dal \"sentier des Ducs\", ma è quest'ultimo che seguiamo (diamante giallo) in direzione \"Roche d'Ormont\" verso il \"Col du Chariot\", senza dimenticare l'eventuale giro di 20 mn verso la \"Roche du Chariot\" (curiosità), passando per il passo delle \"Peutes Ouesses\", per arrivare in 50 mn alla \"Tête de Raves\" (alt. 874 m, ex osservatorio della guerra 1914-1918). Poi, dopo 20 minuti, scendete lungo il sentiero giallo a forma di diamante verso le Roches d'Ormont, un sentiero che domina l'intera valle della Fave, con una vista superba sul Champ du Feu, sul Climont, sull'ingresso del tunnel stradale di Lusse/Sainte-Marie-aux-Mines e sulle Hautes-Vosges. Dalle Roches d'Ormont (807 m), da cui si gode di una vista panoramica sulla valle della Fave e sulla valle della Meurthe, con l'Honeck all'orizzonte, si prende il sentiero della croce rossa, in direzione Nayemont - Saint-Dié-des-Vosges, si passa il Grand Chargeoir des Hautes-Voies e si continua a scendere per 20 minuti sul sentiero forestale fino alla Fontaine Côtelette, dove ci si può dissetare, e poi fino all'omonimo bivio. Poi si prende il sentiero della Roche des Fées con croce blu (è l'ultima salita...) che si biforca a destra, in direzione \"Sapin Sec et Roche du Chapeau\" e lo si risale per circa 20 minuti, fino all'incrocio con il \"sentier des Schlitteurs\", croce rossa che scende da Sapin Sec. Prendete il sentiero rosso Schlitteurs a sinistra per scendere rapidamente alla frazione di Digione in 30 minuti. Lì si gira subito a destra sulla strada forestale asfaltata, in direzione \"Le Préventorium\" e \"le Paradis\" che, in 1800 m, riporta al rifugio Paradis. Poi prendiamo il sentiero giallo-bianco-giallo che abbiamo percorso al mattino, in direzione di \"Saint-Dié-des-Vosges\", e ridiscendiamo in 20 minuti fino alla rue Descelles dove ci aspetta la nostra auto."
        ],
        "fr": [
          "Circuit 02 (circuit des crêtes) : Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nBalisage : Rectangle \"jaune-blanc-jaune\" - Rectangle vert - Losange jaune - Croix rouge puis bleu\nDurée : 6h environ, promenade d'une journée, bonnes chaussures de marche conseillées. Prévoir la boisson dans le sac à dos, les sources en crête étant rares.\nDépart : Saint-Dié-des-Vosges La Vigne Henry. Laisser la voiture rue Descelles. Prendre le chemin de la pépinière balisé d'un rectangle jaune-blanc-jaune, indiquant \"Massif de l'Ormont\". Suivre ce sentier serpentant agréablement au soleil pendant 30 mn jusqu'à la logette du Paradis. Continuer maintenant sur le sentier rectangle vert (GR 533)  et losange jaune (sentier des Ducs) qui sont commun jusqu'en haut de l'Ormont, direction \"Roche des Fées\" pendant 20 mn, traverser le chemin forestier de Bellevue, pour arriver au Grand Lançoir et en 15 mn à la Roche des Fées (alt. 751 m, vue sur Saint-Dié-des-Vosges). Remarquer la croix en contrebas, érigée au siècle dernier, en mémoire d'un accident survenu à cet endroit.\nSuivre toujours le sentier rectangle vert et losange jaune montant en lacets vers la roche des Cailloux (alt. 857 m), puis après un léger écart pour admirer le point de vue sur la droite depuis la roche des Oiseaux, dépasser la roche du Hoff (alt. 887 m) et arriver à la roche du Sapin Sec (alt. 901 m)30 mn plus tard. Abri forestier avec table et bancs , table d'orientation. Point culminant de tout le secteur de Saint-Dié-des-Vosges. Le GR 533, à partir de là, se sépare du sentier des Ducs, mais c'est ce dernier que nous suivons  (losange jaune) direction \"Roche d'Ormont\" vers le Col du Chariot, sans oublier l'aller-retour possible du 20 mn vers la roche du Chariot (curiosité), passer par le col des \"Peutes Ouesses\", pour arriver en 50 mn à la Tête de Raves (alt. 874 m ancien observatoire de la guerre 1914-1918). Descendre ensuite en 20 mn le sentier losange jaune vers les roches d'Ormont, sentier qui domine toute la vallée de Fave, avec vues superbes sur le Champ du Feu, le Climont, l'entrée du tunnel routier Lusse/Sainte-Marie-aux-Mines, et les Hautes-Vosges. Depuis les Roches d'Ormont (807 m) d'où l'on jouit d'une vue panoramique sur la vallée de la Fave et la vallée de la Meurthe, avec à l'horizon le Honeck, prendre le sentier croix rouge, direction Nayemont - Saint-Dié-des-Vosges, passer au Grand Chargeoir des Hautes-Voies, et continuer à descendre pendant 20 mn le chemin forestier jusqu'à la Fontaine Côtelette, où vous pourrez vous désaltérer, puis jusqu'au carrefour du même nom. Prendre alors le chemin de la Roche des Fées croix bleu (c'est la dernière montée...) qui bifurque à droite, direction \"Sapin Sec et Roche du Chapeau\" et le gravir pendant 20 mn environ, jusqu'au croisement avec le \"sentier des Schlitteurs\", balisage croix rouge qui descend du Sapin Sec. Prendre ce sentier rouge des schlitteurs vers la gauche pour descendre rapidement en 30 mn au hameau de Dijon. Là, prendre tout de suite à droite la route forestière goudronnée, direction \"Le Préventorium\" et \"le Paradis\" qui, en 1800 m, vous ramène à la logette du Paradis. Reprendre alors, direction \"Saint-Dié-des-Vosges\", le sentier jaune-blanc-jaune par lequel nous sommes venus le matin, et redescendre en 20 mn jusqu'à la rue Descelles où nous attend, enfin, notre voiture."
        ],
        "es": [
          "Circuito 02 (circuito de la cresta): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nSignos: rectángulo amarillo-blanco-amarillo - rectángulo verde - rombo amarillo - cruz roja y azul\nDuración : 6 horas aproximadamente, un día de caminata, se recomienda un buen calzado para caminar. Lleve una bebida en su mochila, ya que los manantiales en la cresta son escasos.\nSalida: Saint-Dié-des-Vosges La Vigne Henry. Deje el coche en la calle Descelles. Tome el camino del vivero marcado con un rectángulo amarillo-blanco-amarillo, que indica \"Massif de l'Ormont\". Siga este camino serpenteando agradablemente bajo el sol durante 30 minutos hasta llegar al Paradis Lodge. Continúe ahora por el sendero del rectángulo verde (GR 533) y el diamante amarillo (sentier des Ducs) que son comunes a la cima del Ormont, dirección \"Roche des Fées\" durante 20 mn, cruce la carretera forestal de Bellevue, para llegar al Grand Lançoir y en 15 mn a la Roche des Fées (alt. 751 m, vista sobre Saint-Dié-des-Vosges). Obsérvese la cruz de abajo, erigida en el siglo pasado en recuerdo de un accidente ocurrido allí.\nSiga siempre el camino del rectángulo verde y el diamante amarillo que sube hasta la roche des Cailloux (alt. 857 m), y después de un ligero desvío para admirar la vista a la derecha de la roche des Oiseaux, pase por la roche du Hoff (alt. 887 m) y llegue a la roche du Sapin Sec (alt. 901 m) 30 mn después. Refugio forestal con mesa y bancos, mesa de orientación. Punto más alto de toda la zona de Saint-Dié-des-Vosges. El GR 533, a partir de ahí, se separa del \"sentier des Ducs\", pero es este último el que seguimos (diamante amarillo) en dirección a la \"Roche d'Ormont\" hacia el \"Col du Chariot\", sin olvidar la posible ida y vuelta de 20 mn hacia la \"Roche du Chariot\" (curiosidad), pasando por el paso de \"Peutes Ouesses\", para llegar en 50 mn a la \"Tête de Raves\" (alt. 874 m, antiguo observatorio de la guerra de 1914-1918). A continuación, tras 20 minutos, baje por el sendero amarillo en forma de diamante hacia las Roches d'Ormont, un camino que domina todo el valle de Fave, con magníficas vistas del Champ du Feu, el Climont, la entrada del túnel de carretera de Lusse/Sainte-Marie-aux-Mines y los Hautes-Vosges. Desde las Roches d'Ormont (807 m), desde donde se tiene una vista panorámica del valle del Fave y del valle del Meurthe, con el Honeck en el horizonte, se toma el camino de la cruz roja, dirección Nayemont - Saint-Dié-des-Vosges, se pasa el Grand Chargeoir des Hautes-Voies, y se sigue bajando durante 20 minutos por la pista forestal hasta la Fontaine Côtelette, donde se puede saciar la sed, y luego hasta el cruce del mismo nombre. Luego tomar el camino de la cruz azul de la Roche des Fées (es la última subida...) que se bifurca a la derecha, dirección \"Sapin Sec et Roche du Chapeau\" y subirlo durante unos 20 mn, hasta el cruce con el \"sentier des Schlitteurs\", marca de la cruz roja que baja de Sapin Sec. Tome el camino rojo de Schlitteurs a la izquierda para bajar rápidamente a la aldea de Dijon en 30 minutos. Allí, gire inmediatamente a la derecha por la carretera forestal asfaltada, en dirección a \"Le Préventorium\" y \"le Paradis\" que, en 1800 m, le lleva de vuelta a la cabaña Paradis. A continuación, tome el camino amarillo-blanco-amarillo por el que vinimos por la mañana, en dirección a \"Saint-Dié-des-Vosges\", y vuelva a bajar en 20 minutos hasta la rue Descelles, donde nos espera nuestro coche."
        ],
        "nl": [
          "Circuit 02 (nokcircuit): Paradis - Sapin Sec - Tête de Raves - Roche d'Ormont - Les Hautes Voies - Fontaine Côtelette - Sentier des Schlitteurs.\nTekens: Geel-wit-gele rechthoek - Groene rechthoek - Gele ruit - Rood en blauw kruis\nDuur: 6 uur ongeveer, een dagwandeling, goede wandelschoenen aanbevolen. Neem wat te drinken mee in uw rugzak, want bronnen op de bergkam zijn zeldzaam.\nVertrek: Saint-Dié-des-Vosges La Vigne Henry. Laat de auto achter in de Descellesstraat. Neem het pad van de kwekerij gemarkeerd met een geel-wit-gele rechthoek met de aanduiding \"Massif de l'Ormont\". Volg dit pad dat gedurende 30 minuten aangenaam kronkelt in de zon tot u de Paradis Lodge bereikt. Ga nu verder over het groene rechthoekige pad (GR 533) en de gele diamant (sentier des Ducs) die gemeenschappelijk zijn voor de top van de Ormont, richting \"Roche des Fées\" gedurende 20 mn, steek de bosweg van Bellevue over, om bij de Grand Lançoir uit te komen en in 15 mn bij de Roche des Fées (hoogte 751 m, uitzicht op Saint-Dié-des-Vosges). Let op het onderstaande kruis, in de vorige eeuw opgericht ter herinnering aan een ongeluk dat daar plaatsvond.\nVolg steeds de groene rechthoek en de gele ruit die omhoog slingert naar de roche des Cailloux (857 m), ga dan, na een kleine afwijking om het uitzicht rechts van de roche des Oiseaux te bewonderen, langs de roche du Hoff (887 m) en kom 30 mn later aan bij de roche du Sapin Sec (901 m). Boshut met tafel en banken, oriëntatietafel. Hoogste punt van heel Saint-Dié-des-Vosges. De GR 533 splitst zich vanaf daar af van de \"sentier des Ducs\", maar het is deze laatste die we volgen (gele diamant) richting \"Roche d'Ormont\" naar de \"Col du Chariot\", zonder de mogelijke 20 mn omweg naar de \"Roche du Chariot\" (nieuwsgierigheid) te vergeten, langs de \"Peutes Ouesses\" pas, om in 50 mn bij de \"Tête de Raves\" aan te komen (hoogte 874 m, voormalig observatorium van de oorlog 1914-1918). Ga vervolgens na 20 minuten het gele ruitvormige pad af naar de Roches d'Ormont, een pad dat de hele vallei van de Fave domineert, met een prachtig uitzicht op de Champ du Feu, de Climont, de ingang van de tunnel van de Lusse/Sainte-Marie-aux-Mines en de Hautes-Vosges. Vanaf de Roches d'Ormont (807 m), vanwaar u een panoramisch uitzicht heeft op de vallei van de Fave en de Meurthe, met aan de horizon de Honeck, neemt u het rode kruispad, richting Nayemont - Saint-Dié-des-Vosges, passeert u de Grand Chargeoir des Hautes-Voies, en daalt u gedurende 20 minuten verder over het bospad naar de Fontaine Côtelette, waar u uw dorst kunt lessen, en vervolgens naar het gelijknamige kruispunt. Neem vervolgens het blauwe pad van de Roche des Fées (het is de laatste beklimming...) dat naar rechts afbuigt, richting \"Sapin Sec en Roche du Chapeau\" en beklim het gedurende ongeveer 20 minuten, tot de kruising met de \"sentier des Schlitteurs\", rode kruismarkering die vanaf Sapin Sec naar beneden gaat. Neem het rode Schlitteurs pad naar links om snel af te dalen naar het gehucht Dijon in 30 minuten. Daar gaat u onmiddellijk rechtsaf de geasfalteerde bosweg op, richting \"Le Préventorium\" en \"le Paradis\" die u na 1800 m terugbrengt naar de Paradis-hut. Neem dan het geel-wit-gele pad waar we 's ochtends langs kwamen, in de richting van \"Saint-Dié-des-Vosges\", en daal in 20 minuten af naar de rue Descelles waar onze auto op ons wacht."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/fb98e1de-3b7c-3298-8ca0-2da9f4dff40b",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/56ef8039-db86-3787-9f7f-dba86ce3001f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c9ab184-58e3-3d4e-8547-ebabb0294786",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e54915c-2b80-37b7-a065-896dc7e23ea5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92b2a67a-e899-373b-a666-e2a9ddb71d4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb06a70d-9dfc-341a-b0f8-92999ff6f162",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3100ad56-49ef-3177-9793-64bd8ea1e671",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f115a3e-0469-3198-b9fa-e17d0cebd59e",
          "schema:addressLocality": "Saint-Dié-des-Vosges",
          "schema:postalCode": "88100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dié-des-Vosges"
              ],
              "pt": [
                "Saint-Dié-des-Vosges"
              ],
              "en": [
                "Saint-Dié-des-Vosges"
              ],
              "it": [
                "Saint-Dié-des-Vosges"
              ],
              "fr": [
                "Saint-Dié-des-Vosges"
              ],
              "nl": [
                "Saint-Dié-des-Vosges"
              ],
              "es": [
                "Saint-Dié-des-Vosges"
              ]
            },
            "insee": "88413",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/79a6dc46-adee-324c-a8ba-792598c226ac",
        "schema:latitude": "48.3015889594131",
        "schema:longitude": "6.97488928053122",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-06-04",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.992Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}