{
  "@id": "https://data.datatourisme.fr/14/bcc40392-8f5c-3c1c-824f-88d557ec7c4d",
  "dc:identifier": "82604",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Traditionelle Küche und regionale Spezialitäten im Herzen von Lens"
    ],
    "en": [
      "Traditional cuisine and regional specialties in the heart of Lens"
    ],
    "it": [
      "Cucina tradizionale e specialità regionali nel cuore di Lens"
    ],
    "fr": [
      "Cuisine traditionnelle et spécialités régionales en plein coeur de Lens"
    ],
    "nl": [
      "Traditionele keuken en regionale specialiteiten in het hart van Lens"
    ],
    "es": [
      "Cocina tradicional y especialidades regionales en el corazón de Lens"
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'HISTOIRE SANS FAIM"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitspass für Personen über 12 Jahre obligatorisch\nBereitstellung von hydro-alkoholischem Gel\nMaskentragen ist am Eingang und bei der Bewegung im Restaurant Pflicht\nReduzierte Besucherzahl: Reservierung erforderlich"
    ],
    "en": [
      "Mandatory health pass for children over 12 years old\nHydro-alcoholic gel available\nWearing a mask is mandatory at the entrance and when moving around the restaurant\nReduced capacity: need to reserve"
    ],
    "it": [
      "Tessera sanitaria obbligatoria per i bambini di età superiore ai 12 anni\nGel idroalcolico disponibile\nÈ necessario indossare una maschera quando si entra e ci si muove all'interno del ristorante\nCapacità ridotta: prenotazione obbligatoria"
    ],
    "fr": [
      "Pass sanitaire obligatoire pour les plus de 12 ans \nMise à disposition de gel hydro-alcoolique\nPort du masque obligatoire à l'entrée et lors de vos déplacements dans le restaurant\nJauge réduite : nécessité de réserver"
    ],
    "nl": [
      "Verplichte gezondheidspas voor kinderen ouder dan 12 jaar\nHydro-alcoholische gel beschikbaar\nU moet een masker dragen wanneer u het restaurant betreedt en u er beweegt\nBeperkte capaciteit: reservering vereist"
    ],
    "es": [
      "Tarjeta sanitaria obligatoria para los niños mayores de 12 años\nGel hidroalcohólico disponible\nDebe llevar una máscara al entrar y moverse por el restaurante\nAforo reducido: es necesario reservar"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/325fe1e8-92d8-3f7f-921a-919b72a0ceb4",
      "schema:email": [
        "lhistoiresansfaim@orange.fr"
      ],
      "schema:legalName": "L'histoire sans faim",
      "schema:telephone": [
        "+33 3 21 42 12 22"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lhistoiresansfaim.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91b4f72c-38a9-33a5-af0b-1030c2c74721",
      "dc:description": {
        "de": [
          "L'Histoire sans faim ist die Geschichte von Laurent, dessen Leidenschaft für gute Dinge und Freude an der Gastfreundschaft endlos sind\nIm Speisesaal werden Sie von den Mitgliedern des Teams mit einem Lächeln und Effizienz empfangen. Sie laden Sie ein, Ihren Tisch auf der Veranda, in der Nähe des Herdes oder im Zwischengeschoss zu wählen. An schönen Tagen öffnen sie Ihnen die Türen zum Innengarten: eine wahre Oase der Ruhe mitten im Stadtzentrum.\nIn der Küche komponiert Laurent Gerichte, die von der regionalen Gastronomie inspiriert sind, aus frischen und lokalen Produkten. Auf den Tellern sind die Rezepte ebenso schmackhaft wie die Portionen großzügig bemessen.\nUm Ihnen das Wasser im Mund zusammenlaufen zu lassen, hier einige Spezialitäten des Hauses: Welsh mit Maroilles, Lachsschnitzel mit Mont des Cats, Andouillette flambée à la fleur de bière, Kalbscarbonnade à la flamande oder auch die auf Holzgalgen servierten Spieße. Nicht zu vergessen der berühmte Sch'ti-Hamburger, den es je nach Appetit in einfacher oder doppelter Ausführung gibt!\nFür eine süße Note probieren Sie hausgemachte Desserts mit den süßen Aromen des Nordens wie Spekulatiustorte, Crème brûlée mit Zichorie, Brioche nach Art von Omas French Toast...\nAuf Anfrage bieten wir Ihnen Menüs für Gruppen sowie einen Cateringservice für Hausbesuche oder Lieferungen (kalte/warme Buffets, Cocktailpartys usw.) an.\nTagungsraum im Zwischengeschoss für 40 Gedecke. Reservierung abends ab 8 Personen möglich.\n\nEinrichtung mit den Gütesiegeln \"Qualité commerce\" und \"Qualité Tourisme\""
        ],
        "en": [
          "L?Histoire sans faim is the story of Laurent, whose passion for good things and the pleasure of receiving are endless\nIn the dining room, the members of the team welcome you with a smile and efficiency. They invite you to choose your table under the veranda, near the ovens or on the mezzanine. On sunny days, they open the doors to the interior garden: a true haven of peace in the heart of downtown.\nIn the kitchen, Laurent composes dishes inspired by regional gastronomy from fresh and local products. In the plates the recipes are as tasty as the portions are generous.\nHere are a few of the house specialties to whet your appetite: welsh with Maroilles, salmon escalope with Mont des Cats, andouillette flambéed with beer flowers, veal carbonnade à la flamande or kebabs served on wooden gallows. Not forgetting the famous Ch'ti hamburger in a single or double version depending on your appetite!\nFor a sweet note, enjoy homemade desserts with the sweet flavors of the North such as the speculoos pie, the chicory crème brûlée, the brioche like grandma's French toast...\nMenus for groups are available on request as well as a catering service for any home service or delivery (cold/hot buffets, cocktail parties, etc.).\nMeeting room on the mezzanine with 40 seats. Possibility of reservation in the evening from 8 persons.\n\nEstablishment labeled \"Qualité Commerce\" and \"Qualité Tourisme"
        ],
        "it": [
          "L'Histoire sans faim è la storia di Laurent, la cui passione per le cose belle e il piacere di intrattenere sono infiniti\nNella sala da pranzo, i membri del team vi accolgono con un sorriso e con efficienza. Vi invitano a scegliere il vostro tavolo sotto la veranda, vicino ai forni o sul soppalco. Nella bella stagione, aprono le porte del giardino interno: una vera oasi di pace nel cuore della città.\nIn cucina, Laurent prepara piatti ispirati alla gastronomia regionale utilizzando prodotti freschi locali. Le ricette sono tanto gustose quanto le porzioni sono generose.\nPer stuzzicare l'appetito, ecco alcune specialità della casa: gallese con Maroilles, scaloppa di salmone con Mont des Cats, andouillette flambata con fiori di birra, carbonnade di vitello alla fiamminga e spiedini serviti su spiedini di legno. Senza dimenticare il famoso hamburger di Ch'ti in versione singola o doppia a seconda del vostro appetito!\nPer una nota dolce, gustate i dessert fatti in casa con i sapori dolci del Nord, come la crostata di speculoos, la crème brûlée alla cicoria, la brioche come il French toast della nonna...\nSu richiesta sono disponibili menu per gruppi e un servizio di catering per tutte le consegne a domicilio (buffet freddo/caldo, cocktail party, ecc.).\nSala riunioni al piano rialzato con 40 posti a sedere. Possibilità di prenotare la sera a partire da 8 persone.\n\nStabilimento con marchi Qualité Commerce e Qualité Tourisme"
        ],
        "fr": [
          "L’Histoire sans faim c’est l’histoire de Laurent, dont la passion pour les bonnes choses et le plaisir de recevoir sont sans fin. \nEn salle, les membres de l'équipe vous accueillent avec sourire et efficacité. Ils vous invitent à choisir votre table sous la véranda, à proximité des fourneaux ou en mezzanine. Aux beaux jours ils vous ouvrent les portes du jardin intérieur : véritable havre de paix en plein centre-ville.\nEn cuisine, Laurent compose des plats inspirés de la gastronomie régionale à partir de produits frais et locaux. Dans les assiettes les recettes sont aussi savoureuses que les portions sont généreuses.\nPour vous donner l’eau à la bouche, voici quelques spécialités de la maison : le welsh au Maroilles, l'escalope de saumon au Mont des Cats, l'andouillette flambée à la fleur de bière, la carbonnade de veau à la flamande ou encore les brochettes servies sur des potences en bois. Sans oublier le célèbre hamburger ch'ti en version simple ou double selon l'appétit !\nPour sur une note sucrée, dégustez des desserts maison aux douces saveurs du Nord tels que la tarte au spéculoos, la crème brûlée à la chicorée, la brioche façon pain perdu de grand-mère...\nDes menus pour les groupes vous sont proposés sur demande ainsi qu’un service traiteur pour toute prestation à domicile ou en livraison (buffets froids/chauds, cocktails dinatoires, etc.).\nSalle de réunion en mezzanine de 40 couverts. Possibilité de réservation le soir à partir de 8 personnes.\n\nEtablissement labellisé Qualité commerce et Qualité Tourisme"
        ],
        "nl": [
          "L?Histoire sans faim is het verhaal van Laurent, wiens passie voor goede dingen en plezier in entertainment eindeloos zijn\nIn de eetzaal ontvangen de leden van het team u met een glimlach en efficiëntie. Zij nodigen u uit om uw tafel te kiezen onder de veranda, bij de ovens of op de mezzanine. Bij mooi weer openen ze de deuren naar de binnentuin: een echte oase van rust in het hart van de stad.\nIn de keuken bereidt Laurent gerechten geïnspireerd op de regionale gastronomie met verse streekproducten. De recepten zijn net zo lekker als de porties royaal zijn.\nOm uw eetlust op te wekken, volgen hier enkele specialiteiten van het huis: welsh met Maroilles, zalmschotel met Mont des Cats, andouillette geflambeerd met bierbloemen, kalfscarbonade op Vlaamse wijze en kebab op houten spiesjes. En niet te vergeten de beroemde Ch'ti hamburger in een enkele of dubbele versie, afhankelijk van uw eetlust!\nVoor een zoete noot kunt u genieten van huisgemaakte desserts met de zoete smaken van het Noorden, zoals de speculoostaart, de crème brûlée met witlof, de brioche zoals oma's wentelteefjes...\nMenu's voor groepen zijn beschikbaar op aanvraag, evenals een traiteurdienst voor alle thuisleveringen (koude/warme buffetten, cocktailparty's, enz.).\nVergaderzaal op de mezzanine met 40 zitplaatsen. Mogelijkheid om 's avonds te reserveren vanaf 8 personen.\n\nVestiging met labels Qualité Commerce en Qualité Tourisme"
        ],
        "es": [
          "L'Histoire sans faim es la historia de Laurent, cuya pasión por las cosas buenas y el placer de entretener no tienen fin\nEn el comedor, los miembros del equipo te reciben con una sonrisa y eficiencia. Le invitan a elegir su mesa bajo la veranda, cerca de los hornos o en el entresuelo. Cuando hace buen tiempo, abren las puertas al jardín interior: un verdadero remanso de paz en el corazón de la ciudad.\nEn la cocina, Laurent prepara platos inspirados en la gastronomía regional con productos locales frescos. Las recetas son tan sabrosas como generosas son las porciones.\nPara abrir el apetito, he aquí algunas de las especialidades de la casa: galés con Maroilles, escalope de salmón con Mont des Cats, andouillette flambeada con flores de cerveza, carbonada de ternera a la flamenca y brochetas servidas en pinchos de madera. Sin olvidar la famosa hamburguesa Ch'ti en versión simple o doble, según su apetito\nPara una nota dulce, disfrute de postres caseros con los sabores dulces del Norte como la tarta de speculoos, la crème brûlée de achicoria, el brioche como las tostadas francesas de la abuela...\nSe pueden solicitar menús para grupos, así como un servicio de catering para todos los servicios a domicilio (buffets fríos/calientes, cócteles, etc.).\nSala de reuniones en el entresuelo con 40 plazas. Posibilidad de reservar por la noche para 8 personas o más.\n\nEstablecimiento con las etiquetas Qualité Commerce y Qualité Tourisme"
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Traditionelle Küche und regionale Spezialitäten im Herzen von Lens"
        ],
        "en": [
          "Traditional cuisine and regional specialties in the heart of Lens"
        ],
        "it": [
          "Cucina tradizionale e specialità regionali nel cuore di Lens"
        ],
        "fr": [
          "Cuisine traditionnelle et spécialités régionales en plein coeur de Lens"
        ],
        "nl": [
          "Traditionele keuken en regionale specialiteiten in het hart van Lens"
        ],
        "es": [
          "Cocina tradicional y especialidades regionales en el corazón de Lens"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63809003-c31a-3b7e-ac13-5aa14d2c9076",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d06fbc5a-6938-3da8-a4b3-a2b34ecda152",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "8 rue des Déportés"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe02479a-8cbd-3455-ab71-eb5fd7c99fd4",
        "schema:elevation": "37.65",
        "schema:latitude": "50.426753",
        "schema:longitude": "2.830248",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-30",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}