{
  "@id": "https://data.datatourisme.fr/38/bc8cd491-edf6-3e94-8809-005d77103496",
  "dc:identifier": "PCUBRE029V52C9V0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Ville Close"
    ],
    "fr": [
      "Ville Close"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q18536625"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/63bf5621-776f-330c-824a-50841f15c658",
    "schema:legalName": "OTC CCA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1afcb5ed-5b3f-3457-8d2d-e2929ed4e392",
      "schema:email": [
        "accueil@tourismeconcarneau.fr"
      ],
      "schema:telephone": [
        "+33 2 98 97 01 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourismeconcarneau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc98f44c-3fe5-33be-98bf-3ebff8d5ee8e",
      "dc:description": {
        "de": [
          "Die Ville Close ist das historische Zentrum von Concarneau. Der Belfried, der den Eingang dominiert, wurde 1906 erbaut. Er ist zum Wahrzeichen der Stadt geworden.\nIm Schutz der Festungsanlagen ist das Maison du Gouverneur eines der beiden letzten Fachwerkhäuser. Seit 2005 beherbergt es die Werkstatt und den Raum für temporäre Ausstellungen des Maison du Patrimoine (Haus des Kulturerbes).\nDie Ville Close, die von 2,50 bis 3 m dicken Granitmauern mit neun Türmen und drei Toren umgeben ist, wurde früher durch eine Reihe von Zug- und Zugbrücken geschützt. Innerhalb der Festung nehmen Wohnhäuser den Großteil der schmalen Parzellen ein. Aus diesem Grund wurden einige mit einer Giebelfassade aus Granit gebaut. Viele, die aus Fachwerk bestanden, wurden durch Brände oder zur Angleichung der Fassaden zerstört.\nIm 19. Jahrhundert erhöhte die Armee die Brüstung, fügte Kasernen und Pulvermagazine hinzu.\nDie Festungsanlagen wurden 1899 dank einer Petition der Einwohner, die von den Malern initiiert wurde, zum historischen Denkmal erklärt und entgingen zweimal der Zerstörung.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Concarneau, which at the end of the 19th century only measured a hundred hectares, is today 40 times bigger which ranks it 3rd largest communes of the Finistère due to its population…\n\nIt had to expand considerably during that time by including the two neighbouring communes, Beuzec and Lanriec. An expansion largely justified by the need to find building plots to accommodate both new industries and the related population.\nWithout going back to the prehistoric and Gallo-Roman habitats unearthed nearby, it is certain that by the 14th century a real town surrounded by walls of stone occupies the island still called today the “Ville Close”. To begin with it was a mix of simple fishermen cottages and a few bourgeois houses; But early on, the location of this island drew the attention of the military: it is an ideal position to prohibit the possible landing of enemies who also coveted this place they saw as an ideal anchor.\nIt is true that over the centuries worrying wings intersected off the coast. The Ville Close was the subject of fights, haggling, taken by ruse and found itself successively in the hands of the troops of the Duchy, King, English, Protestant, and Leaguers… The best known military attack was without doubt the siege of the city in 1373 by Duguesclin which chase the English garrison away.\nRepeatedly revised, supplemented and enhanced, the walls of the city remained until the 19th century, a refuge of release for ships of war or commerce, on the road from Port-Louis in Brest.\n\nA town under constrain\n\nBut this small town, enclosed within its walls, needs space. It starts to ‘overflow’ on the neighbouring shores and soon, on the outskirts of Peneroff, of Aire-l’Evèque, and on the road to Quimper road the population increases: first residences of notables, men of law, wealthy merchants, then fishermen, craftsmen. Fish salting workshops attract an influx of rural labour force. New housing estates replace heath and meadows.\nIn the middle of the 19th century, the emergence of the first canning amplifies this tendency. Everywhere close to the sea but especially in La Croix district, factories open and new artisans open shop. Fishing and related activities become the raison d’etre of Concarneau.\nAt the same time, at the end of the 19th century, the first «sea bathing» lovers are building along the beaches, villas of surprising shapes and designs. Hotels and full board accomodations multiply. With the thirties come the first campers, precursor caravan lovers, camping cars and mobil-homes. Even today, Concarneau remains a city of both economic activities and family resort.\n\nThe access to the fortifications is possible during each French school holidays period. The Heritage Centre provides access to the fortifications throught the “Tour of the Gouvernor”, recently renovated.",
          "Patrimoine culturel"
        ],
        "it": [
          "La Ville Close è il centro storico di Concarneau. Il campanile che domina l'ingresso è stato costruito nel 1906. È diventato l'emblema della città.\nRiparata dalle fortificazioni, la casa del governatore è una delle ultime due case a graticcio. Dal 2005 ospita il laboratorio e la sala espositiva temporanea della Maison du Patrimoine.\nRacchiusa da mura di granito spesse da 2,5 a 3 metri, con nove torri e tre porte, la Ville Close era un tempo protetta da una successione di ponti levatoi e di ponti a vento. All'interno della fortezza, le case residenziali occupano la maggior parte dello stretto appezzamento di terreno. Per questo motivo, alcuni di essi sono costruiti con una facciata a timpano in granito. Molte delle case a graticcio sono state distrutte da incendi o per allineare le facciate.\nNel XIX secolo, l'esercito alzò il parapetto, aggiunse caserme e una polveriera.\nClassificate come monumento storico dal 1899 grazie a una petizione degli abitanti, i cui pittori hanno preso l'iniziativa, le fortificazioni sono sfuggite per due volte alla distruzione.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La Ville Close est le centre historique de Concarneau. Le beffroi qui domine l’entrée a été construit en 1906. Il est devenu l’emblème de la ville.\nA l’abri des fortifications, la maison du Gouverneur est l’une des deux dernières maisons en pan-de-bois. Elle accueille depuis 2005 l’atelier et la salle d’exposition temporaire de la Maison du Patrimoine.\nCeinte par des murailles en granit de 2,50 à 3 mètres d’épaisseur, de neuf tours et percées de trois portes, la Ville Close était autrefois protégée par une succession de ponts-dormants et de ponts-levis. A l’intérieur de la place forte, des maisons d’habitation occupent l’essentiel du parcellaire étroit. Pour cette raison, certaines sont construites avec une façade en pignon de granit. De nombreuses, en pan-de-bois, furent détruites par des incendies ou pour aligner les façades.\nAu XIXe siècle, l’armée rehausse le parapet, ajoute casernes et poudrière.\nClassées Monument Historique depuis 1899 grâce à une pétition des habitants dont les peintres étaient à l’initiative, les fortifications ont par deux fois échappées à la destruction.",
          "Patrimoine culturel"
        ],
        "es": [
          "La Ville Close es el centro histórico de Concarneau. El campanario que domina la entrada fue construido en 1906. Se ha convertido en el emblema de la ciudad.\nAl abrigo de las fortificaciones, la casa del Gobernador es una de las dos últimas casas con entramado de madera. Desde 2005, alberga el taller y la sala de exposiciones temporales de la Maison du Patrimoine.\nCerrada por muros de granito de 2,5 a 3 metros de grosor, con nueve torres y tres puertas, la Cerca de Ville estaba antiguamente protegida por una sucesión de puentes levadizos y levadizos. En el interior de la fortaleza, las casas residenciales ocupan la mayor parte del estrecho terreno. Por esta razón, algunos de ellos se construyen con una fachada de granito a dos aguas. Muchas de las casas con estructura de madera fueron destruidas por el fuego o para alinear las fachadas.\nEn el siglo XIX, el ejército levantó el parapeto, añadió barracones y un polvorín.\nClasificada como monumento histórico desde 1899 gracias a una petición de los habitantes, cuyos pintores tomaron la iniciativa, las fortificaciones han escapado dos veces a la destrucción.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De Ville Close is het historische centrum van Concarneau. De klokkentoren die de ingang domineert werd gebouwd in 1906. Het is het embleem van de stad geworden.\nIn de beschutting van de vestingwerken is het huis van de gouverneur een van de laatste twee vakwerkhuizen. Sinds 2005 zijn hier het atelier en de tijdelijke tentoonstellingsruimte van het Maison du Patrimoine gevestigd.\nOmringd door granieten muren van 2,5 tot 3 meter dik, met negen torens en drie poorten, werd de ommuurde stad ooit beschermd door een opeenvolging van slapende bruggen en ophaalbruggen. Binnen het fort nemen woonhuizen het grootste deel van het smalle terrein in beslag. Daarom worden sommige gebouwd met een granieten gevel. Veel van de vakwerkhuizen werden verwoest door brand of om de gevels aan te passen.\nIn de 19e eeuw verhoogde het leger de borstwering, voegde barakken en een kruitmagazijn toe.\nGeclassificeerd als Historisch Monument sinds 1899 dankzij een petitie van de inwoners, waarvan de schilders het initiatief namen, zijn de vestingwerken tweemaal aan de ondergang ontsnapt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3e82084a-9ad3-3dca-9ed0-bee57acbabc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53c76baa-5c3f-3815-9062-cfc5b0d00246",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7058b1db-6c5c-32ff-92b6-a28b85c04b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8401f07c-a554-3591-a473-5b35cca893f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc3927bf-95e6-3a13-91a5-56cb4cb76d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f489491d-0ac0-3290-91d1-24ce6239c331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c1a4d5-4f59-3a23-91b6-ff43fa5280a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6c0f1ec-4a89-3907-916a-1761eff7b033",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ce775d3f-49c1-3252-ab97-1a1b8e424346",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/de0f05bd-71dd-3829-94f2-8bf06cb24313",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/-8280800-retouchee.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ce775d3f-49c1-3252-ab97-1a1b8e424346",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/de0f05bd-71dd-3829-94f2-8bf06cb24313",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/-8280800-retouchee.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6be242a-d054-3bea-8ee5-1faa1c1d5548",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ba200e3-823b-34db-bfa3-b227d10337be",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Ville close de Concarneau (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julien1978 (https://commons.wikimedia.org/wiki/User:Julien1978)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0ff54fb-ac07-36fe-91fb-eccc59fb682c",
          "ebucore:fileSize": [
            2042832
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2160,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/61/Ville_close_de_Concarneau_%281%29.jpg"
          ],
          "ebucore:width": 3840,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3ca839d8-60dc-3597-8136-1ce9ee5a0a70",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d73b0d65-3c15-3b32-a3d2-122690ffb136",
          "schema:addressLocality": "Concarneau",
          "schema:postalCode": "29900",
          "schema:streetAddress": [
            "Rue Saint-Guénolé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Concarneau"
              ],
              "pt": [
                "Concarneau"
              ],
              "en": [
                "Concarneau"
              ],
              "it": [
                "Concarneau"
              ],
              "fr": [
                "Concarneau"
              ],
              "nl": [
                "Concarneau"
              ],
              "es": [
                "Concarneau"
              ]
            },
            "insee": "29039",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5cf81cb-5e48-36fc-a74d-d7fbfb67ea06",
        "schema:latitude": "47.873108",
        "schema:longitude": "-3.912681",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.542Z"
}