{
  "@id": "https://data.datatourisme.fr/38/bc83df18-2570-3146-baff-93ffb648d890",
  "dc:identifier": "FMABRE029V53ORWG",
  "schema:endDate": [
    "2023-08-27"
  ],
  "schema:startDate": [
    "2023-08-27"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Saison musicale : Nusch Werchowska et Dans nos mains"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/408df804-92cd-3672-bd49-7b6e6b121545",
    "schema:legalName": "OT CARHAIX POHER TOURISME-Aux Portes de La vallée des Saints et des Monts d'Arrée",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e4c42fe-c8e7-3faa-a2dd-560e22576db6",
      "schema:telephone": [
        "+33 2 98 99 37 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.glenmor.bzh/index.php/fr/item/1445-saison-musicale-a-l-eglise-de-plouguer-1445"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/20b9b692-f823-3cbd-91d3-962c541fb672",
      "dc:description": {
        "de": [
          "Die großzügige Akustik der Kirche Saint-Pierre in Plouguer beherbergt im zwölften Jahr in Folge eine musikalische Saison, die sich um drei Termine dreht.\n\nNUSCH WERCHOWSKA & IN UNSEREN HÄNDEN\nIMPROVISIERTE MUSIK\n\nNUSCH WERCHOWSKA\nNusch Werchowska ist eine französische Pianistin, die seit 2003 in der Bretagne lebt. Sie verfolgt eine Karriere als Improvisatorin in zahlreichen Projekten, die vom Solo bis zu großen Formationen reichen. Sie unterrichtet Klavier und Tanzbegleitung, begleitet den Tanz am Konservatorium für Musik, Tanz und Theater in Brest. Sie ist Gründungsmitglied des Vereins Zéro Stock aus Rennaise, der improvisierte Musik und Tanz verbreitet und weiterentwickelt. Sie ist Mitglied des Kollektivs für improvisierte Musik Les Arènes und gründete mehrere Formationen, u. a. mit dem Trompeter Nicolas Souchal, dem Flötisten Jean-Mathias Petri, dem Talabarder Gurvan Dreano, dem Trio Les farouches Bretons mit dem Gitarristen Nicolas Desmarchelier und dem Vokalisten Phil Minton, dem Quartett \"Dans nos mains\" mit der Akkordeonistin Céline Rivoal, der Geigerin Charlotte Pace und der Klarinettistin Sybille Gauchard.\n\nDANS NOS MAINS\nDieses Quartett entstand, nachdem sich Céline Rivoal und Nusch Werchowska, beide Improvisationskünstlerinnen und Dozentinnen am CRR de Brest métropole, in einem Duo begegnet waren und den Wunsch nach einer reichhaltigeren Besetzung geäußert hatten, um Klangfarben und Klänge, Rohrblätter und Saiten durch die Erforschung von Techniken zur Klangerzeugung zu ergänzen. Ihre Musik ist eine Mischung aus zeitgenössischer Musik und schamanistischer Trance, die Sanftheit und Kraft, Virtuosität und Zerbrechlichkeit miteinander verbindet. Zweifellos ein Frauenquartett!\n\nTickets nur vor Ort erhältlich."
        ],
        "en": [
          "For the twelfth year running, the generous acoustics of Saint-Pierre church in Plouguer are the setting for a musical season based around three events.\n\nNUSCH WERCHOWSKA & DANS NOS MAINS\nIMPROVISED MUSIC\n\nNUSCH WERCHOWSKA\nNusch Werchowska is a French pianist who has lived in Brittany since 2003. She leads a career as an improviser in numerous projects ranging from solo to large ensembles. She teaches piano and dance accompaniment at the Conservatoire de Musique, de Danse et de Théâtre de Brest. She is a founding member of the Rennes-based association Zéro Stock, which promotes and develops improvised music and dance. She is a member of the improvised music collective Les Arènes, and has formed several groups with, among others, trumpeter Nicolas Souchal, flutist Jean-Mathias Petri, talabarder Gurvan Dreano, the trio Les farouches Bretons with guitarist Nicolas Desmarchelier and vocalist Phil Minton, and the quartet Dans nos mains with accordionist Céline Rivoal, violinist Charlotte Pace and clarinettist Sybille Gauchard.\n\nDANS NOS MAINS\nThis quartet was formed when Céline Rivoal and Nusch Werchowska, both improvisers and teachers at the CRR Brest Métropole, met as a duo, with the desire for a richer formation to complement timbres and sounds, reeds and strings, through explorations of sound production techniques. Their music is at the crossroads of contemporary music and shamanic trance, combining gentleness and strength, virtuosity and fragility. A female quartet, without a doubt!\n\nTickets on sale on site only."
        ],
        "it": [
          "Per il dodicesimo anno consecutivo, la generosa acustica della chiesa di Saint-Pierre a Plouguer farà da cornice a una stagione musicale basata su tre eventi.\n\nNUSCH WERCHOWSKA & DANS NOS MAINS\nMUSICA IMPROVVISATA\n\nNUSCH WERCHOWSKA\nNusch Werchowska è una pianista francese che vive in Bretagna dal 2003. Conduce una carriera di improvvisatrice in numerosi progetti che spaziano dall'assolo ai grandi ensemble. Insegna pianoforte e accompagnamento alla danza presso il Conservatorio di Musica, Danza e Teatro di Brest. È membro fondatore dell'associazione Zéro Stock di Rennes, che promuove e sviluppa la musica e la danza improvvisata. È membro del collettivo di musica improvvisata Les Arènes e ha formato diversi gruppi con, tra gli altri, il trombettista Nicolas Souchal, il flautista Jean-Mathias Petri, il talabardista Gurvan Dreano, il trio Les farouches Bretons con il chitarrista Nicolas Desmarchelier e il cantante Phil Minton e il quartetto Dans nos mains con la fisarmonicista Céline Rivoal, la violinista Charlotte Pace e la clarinettista Sybille Gauchard.\n\nDANS NOS MAINS\nQuesto quartetto si è formato quando Céline Rivoal e Nusch Werchowska, entrambe improvvisatrici e insegnanti al Conservatorio Regionale Metropolitano di Brest, si sono incontrate come duo, con il desiderio di una formazione più ricca che permettesse ai timbri e ai suoni, alle ance e alle corde, di completarsi a vicenda attraverso l'esplorazione delle tecniche di produzione sonora. La loro musica si colloca all'incrocio tra musica contemporanea e trance sciamanica, combinando dolcezza e forza, virtuosismo e fragilità. Un quartetto al femminile, senza dubbio!\n\nBiglietti in vendita solo in loco."
        ],
        "fr": [
          "L'acoustique généreuse de l'église Saint-Pierre de Plouguer accueille pour la douzième année consécutive une saison musicale axée autour de trois rendez-vous.\n\nNUSCH WERCHOWSKA & DANS NOS MAINS\nMUSIQUES IMPROVISÉES\n\nNUSCH WERCHOWSKA\nNusch Werchowska est une pianiste Française installée en Bretagne depuis 2003. Elle mène une carrière d'improvisatrice dans de nombreux projets allant du solo à de grandes formations. Elle enseigne le piano et l'accompagnement de la danse, accompagne la danse au conservatoire de musique, de danse et de théâtre de Brest. Elle est membre fondatrice de l'association Rennaise Zéro Stock, qui diffuse et développe les musiques et danses improvisées. Elle fait partie du collectif de musique improvisée Les Arènes, est à l’origine de plusieurs formations avec, parmi d'autres, le trompettiste Nicolas Souchal, le flûtiste Jean-Mathias Petri, le talabarder Gurvan Dreano, le trio Les farouches Bretons avec le guitariste Nicolas Desmarchelier et le vocaliste Phil Minton, du quartet « Dans nos mains » avec l’accordéoniste Céline Rivoal , la violoniste Charlotte Pace et la clarinettiste Sybille Gauchard.\n\nDANS NOS MAINS\nCe quartet s'est formé après la rencontre en duo de Céline Rivoal et Nusch Werchowska, toutes les deux improvisatrices et enseignantes au CRR de Brest métropole.Le désir d'une formation plus riche pour faire se compléter les timbres et les sons , les anches et les cordes, au moyen d'explorations des techniques de production du son. Leur musique est à la croisée de la musique contemporaine et de la transe chamanique, combinant la douceur et la force, la virtuosité et la fragilité. Un quartet féminin, sans aucun doute !\n\nBillets en vente sur place uniquement."
        ],
        "nl": [
          "Voor het twaalfde achtereenvolgende jaar vormt de royale akoestiek van de Saint-Pierre kerk in Plouguer het decor voor een muzikaal seizoen rond drie evenementen.\n\nNUSCH WERCHOWSKA & DANS NOS MAINS\nGEÏMPROVISEERDE MUZIEK\n\nNUSCH WERCHOWSKA\nNusch Werchowska is een Franse pianiste die sinds 2003 in Bretagne woont. Ze heeft een carrière als improvisator in tal van projecten variërend van solo tot grote ensembles. Ze doceert piano en dansbegeleiding aan het Conservatorium voor Muziek, Dans en Theater van Brest. Ze is stichtend lid van de in Rennes gevestigde vereniging Zéro Stock, die geïmproviseerde muziek en dans promoot en ontwikkelt. Ze is lid van het geïmproviseerde muziekcollectief Les Arènes en heeft verschillende groepen gevormd met onder andere trompettist Nicolas Souchal, fluitist Jean-Mathias Petri, talabarder Gurvan Dreano, het trio Les farouches Bretons met gitarist Nicolas Desmarchelier en zanger Phil Minton, en het kwartet Dans nos mains met accordeonist Céline Rivoal, violiste Charlotte Pace en klarinettiste Sybille Gauchard.\n\nDANS NOS MAINS\nDit kwartet werd gevormd toen Céline Rivoal en Nusch Werchowska, beiden improvisatoren en docenten aan het Brest Metropolitan Regional Conservatory, elkaar ontmoetten als duo, met een verlangen naar een rijkere formatie die timbres en geluiden, riet en strijkers, in staat zou stellen elkaar aan te vullen door het verkennen van geluidsproductietechnieken. Hun muziek bevindt zich op het kruispunt van hedendaagse muziek en sjamanistische trance en combineert zachtheid en kracht, virtuositeit en kwetsbaarheid. Een vrouwelijk kwartet, zonder twijfel!\n\nTickets alleen te koop aan de zaal."
        ],
        "es": [
          "Por duodécimo año consecutivo, la generosa acústica de la iglesia Saint-Pierre de Plouguer será el escenario de una temporada musical en torno a tres eventos.\n\nNUSCH WERCHOWSKA & DANS NOS MAINS\nMÚSICA IMPROVISADA\n\nNUSCH WERCHOWSKA\nNusch Werchowska es una pianista francesa afincada en Bretaña desde 2003. Lleva una carrera como improvisadora en numerosos proyectos que van del solo a los grandes conjuntos. Es profesora de piano y acompañamiento de danza en el Conservatorio de Música, Danza y Teatro de Brest. Es miembro fundador de la asociación Zéro Stock, con sede en Rennes, que promueve y desarrolla la música y la danza improvisadas. Es miembro del colectivo de música improvisada Les Arènes, y ha formado varios grupos con, entre otros, el trompetista Nicolas Souchal, el flautista Jean-Mathias Petri, el talabartero Gurvan Dreano, el trío Les farouches Bretons con el guitarrista Nicolas Desmarchelier y el vocalista Phil Minton, y el cuarteto Dans nos mains con la acordeonista Céline Rivoal, la violinista Charlotte Pace y la clarinetista Sybille Gauchard.\n\nDANS NOS MAINS\nEste cuarteto se formó cuando Céline Rivoal y Nusch Werchowska, ambas improvisadoras y profesoras del Conservatorio Regional Metropolitano de Brest, se conocieron como dúo, con el deseo de una formación más rica que permitiera que timbres y sonidos, cañas y cuerdas, se complementaran a través de la exploración de técnicas de producción sonora. Su música se sitúa en la encrucijada de la música contemporánea y el trance chamánico, combinando delicadeza y fuerza, virtuosismo y fragilidad. Un cuarteto femenino, ¡sin duda!\n\nVenta de entradas únicamente en la sala."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17780ab3-0e79-3ca3-8bc7-5b58d8fe23d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20f11572-3d38-344c-9a3d-74c8a1806c46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e688d28-c1d2-366e-a3a0-d354fca40592",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95695d75-4340-3445-b7ef-b6a4b9259b18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b719aa2-c988-30ed-bc08-21f76f9e0ed6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0cc6346c-f779-398e-ba4b-2de1d8f7fd63",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a4d71d1-5272-357d-ad64-c68b7c005add",
          "schema:addressLocality": "Carhaix-Plouguer",
          "schema:postalCode": "29270",
          "schema:streetAddress": [
            "Eglise de Plouguer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29024",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carhaix-Plouguer"
              ],
              "pt": [
                "Carhaix-Plouguer"
              ],
              "en": [
                "Carhaix-Plouguer"
              ],
              "it": [
                "Carhaix-Plouguer"
              ],
              "fr": [
                "Carhaix-Plouguer"
              ],
              "nl": [
                "Carhaix-Plouguer"
              ],
              "es": [
                "Carhaix-Plouguer"
              ]
            },
            "insee": "29024",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97838fea-3d7d-3575-aba6-b31c85f65348",
        "schema:latitude": "48.2776474",
        "schema:longitude": "-3.5787154",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.138Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a173fcc8-4690-3142-99cd-bd59e2552329",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-27",
      "startDate": "2023-08-27",
      "startTime": "18:00:00"
    }
  ]
}