{
  "@id": "https://data.datatourisme.fr/14/430a1098-3cf5-361d-bd5e-a5026305a4b1",
  "dc:identifier": "94362",
  "schema:endDate": [
    "2022-01-28"
  ],
  "schema:startDate": [
    "2022-01-28"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "TARTUFFE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1075a08e-f7b6-388b-8534-7737f3dcf640",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d63e690-e84b-3da9-9c44-cf6bfdc481d5",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "rollmops théâtre\n55 avenue john kennedy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 87 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0fc06354-90db-3020-b34f-27d5f6f5b1e4",
      "dc:description": {
        "de": [
          "Freitag, 28. Januar um 20.30 Uhr\nWeit über den Vorwand der Religion hinaus ist Molières Stück eine Entlarvung der Heuchelei unter dem Deckmantel aller Arten von Spiritualität, insbesondere in der heutigen Zeit.\nDie neuen Influencer, ob religiös oder nicht, sind diejenigen, die Menschen mitreißen, die stark nach Spiritualität suchen, in einer Gesellschaft, in der viele Menschen geschwächt und verloren sind und in den religiösen Dogmen keine Antworten finden.\n\nDie extreme Aktualität des Stücks, das neben Le Misanthrope vielleicht eines der modernsten von Molière ist, wird durch eine zeitgenössische Umsetzung wiedergegeben, bei der die Familie als Geisel eines betrügerischen Tartuffe, der sich als New Yorker Guru verkleidet hat, genommen wird\nFlankiert von seinem Schüler Laurent, einem echten Spion, der alle Handlungen und Gesten der von Tartuffe gewählten Familie beobachten soll, wird er an bekannte Figuren wie Raël oder L. Ron Hubbard erinnern.\n\nUnser Tartuffes wird von acht Schauspielern getragen und steht ganz im Zeichen der Komödie. Er wird als grausame und bitterböse Satire behandelt, in der sich die Heuchelei hinter den besten Absichten und dem Wunsch nach einer besseren Welt verbirgt, die unserer Gesellschaft so sehr am Herzen liegt.\nIch stelle mir eine große, in das Bühnenbild integrierte Videovorrichtung vor. Eine Überwachungsvorrichtung, in der in jedem Winkel versteckte Kameras es dem Publikum ermöglichen, sich zum Komplizen von Laurent, Tartuffes Gehilfen und Techniker seiner Ideologie, zu machen, gleichzeitig Voyeur und Zeuge von Tartuffes Machtübernahme über alle Protagonisten. Ein Propagandaapparat, in dem Nachrichten von außen, eine Art \"Fake News\", jeden Wunsch nach Rebellion brechen.\n\nDiese Adaption ist als Familienunterhaltung konzipiert, so wie Molière es selbst geschrieben hat.\nVoller Preis 14 Euro / Ermäßigter Preis 12,50 Euro (Studenten, Arbeitssuchende, unter 18 Jahren, über 65 Jahre)"
        ],
        "en": [
          "Friday, January 28 at 8:30 pm\nWell beyond the pretext of religion, Molière's play is a denunciation of hypocrisy under the guise of all types of spirituality, especially in our time.\nThe new influencers, religious or not, are those who drag in their wake the people in strong search of spirituality in a society where many people are fragile, lost and do not find answers in religious dogmas.\n\nThe extreme topicality of the play, perhaps one of the most modern of Molière's with The Misanthrope, will be rendered by a contemporary transposition that will place the family as hostages of an impostor Tartuffe disguised as a New York guru\nFlanked by his disciple Laurent, a real spy in charge of observing all the actions of the family elected by Tartuffe, he will be reminiscent of certain well-known figures such as Raël or Ron Hubbard.\n\nCarried by 8 actors and resolutely placed under the sign of comedy, our Tartuffes will be treated as a cruel and scathing satire where hypocrisy hides under the best intentions and the claimed desires of a better world so dear to our societies.\nI imagine an important video device integrated into the set. A surveillance device, where cameras hidden in every corner will allow the audience to become accomplices of Laurent, Tartuffe's affidavit and the technician of his ideology, both voyeurs and witnesses of Tartuffe's power over all the protagonists. It is also a propaganda device, where external messages, a kind of \"fake news\", will break down any desire for rebellion.\n\nThis adaptation will be conceived as a family entertainment, as Molière himself had written it.\nFull Price 14 euros / Reduced Price 12.50 euros (students, job seekers, under 18, over 65)"
        ],
        "it": [
          "Venerdì 28 gennaio alle 20.30\nBen oltre il pretesto della religione, la commedia di Molière è una denuncia dell'ipocrisia sotto le vesti di ogni tipo di spiritualità, soprattutto nel nostro tempo.\nI nuovi influencer, religiosi o meno, sono quelli che trascinano nella loro scia persone in forte ricerca di spiritualità in una società in cui molte persone sono fragili, smarrite e non trovano risposte nei dogmi religiosi.\n\nL'estrema attualità della commedia, forse una delle opere più moderne di Molière insieme al Misantropo, sarà resa da una trasposizione contemporanea che metterà la famiglia in ostaggio di un Tartuffo impostore travestito da guru newyorkese\nAffiancato dal suo discepolo Laurent, una vera e propria spia incaricata di osservare tutte le azioni della famiglia eletta da Tartuffe, ricorderà alcuni personaggi noti come Raël o Ron Hubbard.\n\nPortato in scena da 8 attori e decisamente posto sotto il segno della commedia, il nostro Tartufi sarà trattato come una satira crudele e sprezzante dove l'ipocrisia si nasconde dietro le migliori intenzioni e i pretesi desideri di un mondo migliore tanto cari alle nostre società.\nImmagino un importante dispositivo video integrato nel set. Un dispositivo di sorveglianza, dove le telecamere nascoste in ogni angolo permetteranno al pubblico di diventare complice di Laurent, l'affidatario di Tartufo e il tecnico della sua ideologia, sia voyeur che testimone della presa di potere di Tartufo su tutti i protagonisti. È anche un dispositivo di propaganda, in cui i messaggi esterni, una sorta di \"fake news\", abbattono qualsiasi desiderio di ribellione.\n\nQuesto adattamento sarà concepito come intrattenimento per famiglie, come lo scrisse lo stesso Molière.\nPrezzo intero 14 euro / Prezzo ridotto 12,50 euro (studenti, disoccupati, under 18, over 65)"
        ],
        "fr": [
          "Vendredi 28 janvier à 20h30\nBien au-delà du prétexte de la religion, la pièce de Molière est une dénonciation de l’hypocrisie sous couvert de tous types de spiritualité, particulièrement à notre époque.\nLes nouveaux influenceurs, religieux ou non, sont ceux qui entraînent dans leur sillage les personnes en forte quête de spiritualité dans une société où nombre de gens sont fragilisés, perdus et ne trouvent pas de réponses dans les dogmes religieux.\n\nL’extrême actualité de la pièce, peut-être l’une des plus modernes de Molière avec Le Misanthrope, sera rendue par une transposition contemporaine qui placera la famille en otage d’un Tartuffe imposteur dissimulé en gourou New-\nFlanqué de son disciple Laurent, véritable espion chargé d’observer tous les faits et gestes de la famille élue par Tartuffe, il ne sera pas sans rappeler certaines figures connues comme Raël ou Ron Hubbard.\n\nPorté par 8 comédiens et résolument placé sous le signe de la comédie, notre Tartuffesera traité comme une satire cruelle et cinglante où l’hypocrisie se cache sous les meilleures intentions et les désirs revendiqués d’un monde meilleur si chers à nos sociétés.\nJ’imagine un important dispositif vidéo intégré au décor. Dispositif de surveillance, où des caméras dissimulées dans chaque recoin permettront au public de se rendre complice de Laurent, l’affidé de Tartuffe et le technicien de son idéologie, à la fois voyeurs et témoins de la prise de pouvoir de Tartuffe  sur tous les protagonistes. Dispositif également de propagande, où des messages extérieurs, sortes de « fake news » viendront briser toute velléité de rébellion.\n\nCette adaptation sera conçue comme un divertissement familial, tel que Molière lui-même l’avait écrit.\nTarif Plein 14 euros / Tarif Réduit 12.50 euros (étudiants, demandeurs d'emploi, moins de 18 ans, plus de 65 ans )"
        ],
        "nl": [
          "Vrijdag 28 januari om 20.30 uur\nVer voorbij het voorwendsel van religie is het stuk van Molière een aanklacht tegen de hypocrisie onder het mom van alle vormen van spiritualiteit, vooral in onze tijd.\nDe nieuwe beïnvloeders, religieus of niet, zijn degenen die in hun kielzog mensen meeslepen die sterk op zoek zijn naar spiritualiteit in een samenleving waar veel mensen kwetsbaar en verloren zijn en geen antwoorden vinden in religieuze dogma's.\n\nDe extreme actualiteit van het stuk, samen met de Misanthrope wellicht een van de modernste werken van Molière, zal worden weergegeven door een hedendaagse transpositie waarbij de familie gegijzeld wordt door een bedrieger Tartuffe vermomd als een New Yorkse goeroe\nGeflankeerd door zijn leerling Laurent, een echte spion die belast is met het observeren van alle handelingen van de door Tartuffe gekozen familie, zal hij doen denken aan bepaalde bekende figuren zoals Raël of Ron Hubbard.\n\nGedragen door 8 acteurs en resoluut geplaatst in het teken van de komedie, zullen onze Tartuffes behandeld worden als een wrede en vernietigende satire waar hypocrisie schuilgaat achter de beste bedoelingen en de geclaimde verlangens naar een betere wereld die onze samenlevingen zo dierbaar zijn.\nIk stel me een belangrijk videoapparaat voor dat in de set is geïntegreerd. Een bewakingsapparaat, waar camera's verborgen in elke hoek het publiek in staat stellen medeplichtig te worden aan Laurent, Tartuffe's beëdigde en de technicus van zijn ideologie, zowel voyeurs als getuigen van Tartuffe's overname van alle protagonisten. Het is ook een propagandamiddel, waarbij berichten van buitenaf, een soort \"nepnieuws\", elk verlangen naar rebellie zal afbreken.\n\nDeze bewerking wordt opgevat als familievermaak, zoals Molière het zelf schreef.\nVolle prijs 14 euro / Gereduceerde prijs 12,50 euro (studenten, werklozen, jonger dan 18, ouder dan 65)"
        ],
        "es": [
          "Viernes 28 de enero a las 20.30 horas\nMás allá del pretexto de la religión, la obra de Molière es una denuncia de la hipocresía bajo la apariencia de todo tipo de espiritualidad, especialmente en nuestra época.\nLos nuevos influenciadores, religiosos o no, son los que arrastran a su paso a personas en fuerte búsqueda de espiritualidad en una sociedad en la que muchas personas son frágiles, están perdidas y no encuentran respuestas en los dogmas religiosos.\n\nLa extrema actualidad de la obra, tal vez una de las más modernas de Molière junto con El Misántropo, se traducirá en una transposición contemporánea que situará a la familia como rehén de un impostor Tartufo disfrazado de gurú neoyorquino\nFlanqueado por su discípulo Laurent, verdadero espía encargado de observar todas las acciones de la familia elegida por Tartuffe, recordará a ciertas figuras conocidas como Raël o Ron Hubbard.\n\nLlevados por 8 actores y colocados decididamente bajo el signo de la comedia, nuestros Tartuffes serán tratados como una sátira cruel y mordaz donde la hipocresía se esconde detrás de las mejores intenciones y los pretendidos deseos de un mundo mejor tan queridos por nuestras sociedades.\nMe imagino un importante dispositivo de vídeo integrado en el conjunto. Un dispositivo de vigilancia, en el que las cámaras ocultas en cada rincón permitirán al público convertirse en cómplice de Laurent, el declarante de Tartufo y el técnico de su ideología, ambos voyeurs y testigos de la toma de posesión de Tartufo de todos los protagonistas. También es un dispositivo de propaganda, en el que los mensajes externos, una especie de \"fake news\", acabarán con cualquier deseo de rebelión.\n\nEsta adaptación será concebida como un entretenimiento familiar, tal y como la escribió el propio Molière.\nPrecio completo 14 euros / Precio reducido 12,50 euros (estudiantes, desempleados, menores de 18 años, mayores de 65)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8495997a-2352-3202-9002-8a50d121d5ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ca975fe-dc05-311c-99ab-1c61723cf1f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8775cd1-9e3b-3423-957f-6f33d9cab043",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5d51c0f-4ec1-32ed-a5e2-fdde84f01d0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6ad73b6-44b0-3d0a-b9a5-5e63543bb84f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14c5961b-d183-3e6e-aab9-1703d389c016",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d63e690-e84b-3da9-9c44-cf6bfdc481d5",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "rollmops théâtre\n55 avenue john kennedy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/222b95aa-9770-3b3a-a141-8afdc7d9e5af",
        "schema:elevation": "14.49",
        "schema:latitude": "50.713771",
        "schema:longitude": "1.613957",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-11-23",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.771Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8097f8e6-8319-3d9f-958d-9c9e355eef49",
      "@type": [
        "Period"
      ],
      "endDate": "2022-01-28",
      "startDate": "2022-01-28"
    }
  ]
}