{
  "@id": "https://data.datatourisme.fr/38/4387d47f-0094-34c4-b6b9-28cc3574fd10",
  "dc:identifier": "LOIBRE022V53SJ9K",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Médiathèque de Plouaret"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e1b6040-fc49-3d09-85d4-503af7b079cc",
      "schema:email": [
        "bibliotheque.mairie-plouaret@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 96 13 86 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d8534c1b-8597-39f8-9284-fd3b732bf484",
      "dc:description": {
        "de": [
          "Die Mediathek Chauvel empfängt Sie in renovierten und hellen Räumen.  Sie wird von der Bibliothekarin Marie SOULA und einem dynamischen Team von Freiwilligen verwaltet und besteht aus 5 Bereichen:\n* Ein Forum der Geselligkeit mit 2 Computern zur Verfügung\n* Ein Jugendbereich\n* Ein farbenfroher Bereich für Kleinkinder\n* Ein Bereich für Erwachsene\n* Eine ruhige Ecke für Jugendliche mit 2 weiteren Computern zur Verfügung\n\nEin gemütlicher Ort, um sich auszutauschen, zu lernen, sich etwas vorzustellen oder einfach nur das richtige Buch aus einem Fundus von 6000 Dokumenten zu finden. Dieser Bestand wird regelmäßig durch Bücher, CDs und DVDs der Bibliothèque des Côtes d'Armor erweitert und ergänzt.\n\nMit Ihrer Karte können Sie 5 gedruckte Dokumente (Bücher oder Zeitschriften) + 2 DVDs + 2 CDs ausleihen. Die Ausleihdauer beträgt 3 Wochen.\n\nAusstellungen, Leseworkshops und andere Veranstaltungen rund um das Buch und das Lesen beleben die Mediathek das ganze Jahr über."
        ],
        "en": [
          "The Chauvel media library welcomes you in renovated and bright premises.  Managed by the librarian Marie SOULA and a dynamic team of volunteers, it is composed of 5 spaces:\n* A forum of conviviality with 2 computers at disposal\n* A Youth Space\n* A colorful space dedicated to young children\n* An adult area\n* A quiet corner for teenagers with 2 other computers at disposal\n\nA warm place to exchange, learn, imagine or just find the book you need among a collection of 6 000 documents. This collection is regularly enriched and completed by books, CDs and DVDs from the Côtes d'Armor Library.\n\nYour card allows you to borrow 5 printed documents (books or magazines) + 2 DVD + 2 CD. The loan period is 3 weeks.\n\nExhibitions, reading workshops and other activities around books and reading animate the media library throughout the year."
        ],
        "it": [
          "La mediateca Chauvel vi accoglie in locali rinnovati e luminosi.  Gestito dalla bibliotecaria Marie SOULA e da un dinamico team di volontari, dispone di 5 aree:\n* Un forum conviviale con 2 computer a vostra disposizione\n* Uno spazio per i giovani\n* Uno spazio colorato dedicato ai più piccoli\n* Un'area per adulti\n* Un angolo tranquillo per i ragazzi con altri 2 computer a disposizione\n\nUn luogo accogliente per scambiare, imparare, immaginare o semplicemente trovare il libro di cui avete bisogno tra una collezione di 6 000 documenti. Questa collezione viene regolarmente arricchita e completata da libri, CD e DVD della Biblioteca delle Côtes d'Armor.\n\nLa carta consente di prendere in prestito 5 documenti stampati (libri o riviste) + 2 DVD + 2 CD. La durata del prestito è di 3 settimane.\n\nMostre, laboratori di lettura e altre attività legate al libro e alla lettura si svolgono in biblioteca durante tutto l'anno."
        ],
        "fr": [
          "La médiathèque Chauvel vous accueille dans des locaux rénovés et lumineux.  Gérée par la bibliothécaire Marie SOULA et une équipe dynamique de bénévoles, elle se compose 5 espaces :\n* Un forum de convivialité avec 2 ordinateurs à disposition\n* Un Espace Jeunesse\n* Un Espace coloré dédié à la petite enfance\n* Un Espace Adulte\n* Un coin tranquille pour les ados avec 2 autres ordinateurs à disposition\n\nUn lieu chaleureux pour échanger, apprendre, imaginer ou juste trouver le livre qu’il vous faut parmi un fond de 6 000 documents. Ce fond est régulièrement enrichi et complété par les ouvrages, les CD et les DVD de la Bibliothèque des Côtes d’Armor.\n\nVotre carte vous permet d’emprunter 5 documents imprimés (livres ou revues) + 2 DVD + 2 CD. La durée du prêt est de 3 semaines.\n\nDes expositions, ateliers de lecture et autres animations autour du livre et de la lecture animent la médiathèque, tout au long de l'année."
        ],
        "es": [
          "La mediateca de Chauvel le da la bienvenida en unos locales renovados y luminosos.  Gestionado por la bibliotecaria Marie SOULA y un dinámico equipo de voluntarios, cuenta con 5 áreas:\n* Un foro de convivencia con 2 ordenadores a su disposición\n* Un área para jóvenes\n* Un espacio colorido dedicado a los niños pequeños\n* Una zona para adultos\n* Un rincón tranquilo para los adolescentes con otros 2 ordenadores disponibles\n\nUn lugar cálido para intercambiar, aprender, imaginar o simplemente encontrar el libro que necesita entre una colección de 6 000 documentos. Esta colección se enriquece regularmente y se completa con libros, CD y DVD de la Biblioteca de Côtes d'Armor.\n\nSu tarjeta le permite tomar prestados 5 documentos impresos (libros o revistas) + 2 DVDs + 2 CDs. El periodo de préstamo es de 3 semanas.\n\nDurante todo el año se celebran en la biblioteca exposiciones, talleres de lectura y otras actividades relacionadas con los libros y la lectura."
        ],
        "nl": [
          "De mediatheek van Chauvel ontvangt u in een gerenoveerde en lichte ruimte.  Het wordt beheerd door bibliothecaresse Marie SOULA en een dynamisch team van vrijwilligers en heeft 5 ruimtes:\n* Een gezellig forum met 2 computers ter beschikking\n* Een jeugdruimte\n* Een kleurrijke ruimte gewijd aan jonge kinderen\n* Een ruimte voor volwassenen\n* Een rustig hoekje voor tieners met 2 andere computers beschikbaar\n\nEen warme plek om te ruilen, te leren, te fantaseren of gewoon het boek te vinden dat je nodig hebt tussen een collectie van 6 000 documenten. Deze collectie wordt regelmatig verrijkt en aangevuld met boeken, cd's en dvd's van de bibliotheek van Côtes d'Armor.\n\nMet uw kaart kunt u 5 gedrukte documenten (boeken of tijdschriften) + 2 dvd's + 2 cd's lenen. De uitleentermijn is 3 weken.\n\nTentoonstellingen, leesworkshops en andere activiteiten in verband met boeken en lezen vinden het hele jaar door plaats in de bibliotheek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/532ada1b-3df3-31a4-977e-cbf1e3edb4b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ee659fa-6d30-306d-8a94-e100106b0870",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c0d06ec-bbd3-3a9b-8927-e76ec7fed644",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beacffe7-6e22-3d12-9db2-e66db5e30e02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dada305a-0f88-3c4b-ba9d-b04829ed93e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac13a34d-cb08-31f6-a868-3623b4e720c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/913ba33b-dbe1-30f4-b9e9-ad5cda8de67c",
          "schema:addressLocality": "Plouaret",
          "schema:postalCode": "22420",
          "schema:streetAddress": [
            "29 Rue du Stade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouaret"
              ],
              "pt": [
                "Plouaret"
              ],
              "en": [
                "Plouaret"
              ],
              "it": [
                "Plouaret"
              ],
              "fr": [
                "Plouaret"
              ],
              "nl": [
                "Plouaret"
              ],
              "es": [
                "Plouaret"
              ]
            },
            "insee": "22207",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67d48702-6cb2-30a8-894e-9bc254694be5",
        "schema:latitude": "48.6116504",
        "schema:longitude": "-3.4719586",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:02:05.521Z"
}