{
  "@id": "https://data.datatourisme.fr/38/43631e41-2444-3446-a743-18d811ac7571",
  "dc:identifier": "ASCBRE022FS0001K",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Centre Nautique de Perros Guirec"
    ],
    "fr": [
      "Centre Nautique de Perros Guirec"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/33175923-74dc-3e5b-8222-d644a1435205",
    "schema:legalName": "Office de tourisme de Perros-Guirec",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81d847b8-233a-3ac7-b33c-6c9acc2f1c53",
      "schema:email": [
        "centrenautique@perros-guirec.com"
      ],
      "schema:telephone": [
        "+33 2 96 49 81 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nautisme.perros-guirec.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/079caab1-0ac0-3109-82ab-f6fecaa14e9e",
      "dc:description": {
        "de": [
          "Das Wassersportzentrum in Perros-Guirec bietet Kurse (ab 4 Jahren mit dem Jardin des mers), ganzjährige Aktivitäten und Materialverleih.\n\nAußerdem werden Ausflüge zu bestimmten Themen angeboten:\n\n- Segeln an Bord der \"Fillao\":\nGehen Sie an Bord dieses 9 Meter langen Schoners, der für alle zugänglich ist und sich durch seine Stabilität und seinen Komfort auszeichnet und gleichzeitig ein tolles Wassererlebnis bietet.\nEs werden vierstündige Ausflüge angeboten, um das Archipel der 7 Inseln auf besondere Weise zu entdecken, sowie dreistündige Ausflüge entlang der Küste des Rosa Granit oder um die Insel Tomé herum.\nPreise: alle 7 Inseln 46 € (37 € - 12 Jahre) | Entdeckungsausflug, 3 Stunden: 38 € (31 € - 12 Jahre)\n\n- Lassen Sie sich von einem Tag an Bord einer alten Takelage, der Ar Jentilez, verzaubern. Kurs auf die 7 Inseln!\nSie werden die Île Rouzic, das größte Vogelschutzgebiet Frankreichs, entdecken. Auf der Fahrt entlang Malban und der Île aux Moines können Sie sicherlich einige Robben erspähen. Auf dem Rückweg werden Sie eine einzigartige Küste betrachten.\nPreis: ab 87 €. Picknick einplanen\n\n- Wanderung mit dem Seekajak \nIn Begleitung eines qualifizierten Lehrers bewegen Sie sich ganz nah an beeindruckenden Felsbrocken entlang und entdecken dabei eine außergewöhnliche Flora und Fauna. Sie werden eine exklusive Erfahrung machen, eine gesellige Art, Strände und Buchten zu entdecken, die auf dem Landweg nicht erreichbar sind.\nWanderung mit einer Dauer von 3,5 Stunden, offen für alle ab 16 Jahren. Es ist keine Erfahrung erforderlich, aber eine gute körperliche Verfassung.\nPreis: 46 €\n\n- Küstenlonge\nEine gesunde und gesellige Aktivität, die für alle zugänglich ist: Jeder kann seine Anstrengung dosieren und das Tempo anpassen, das er möchte.\nBei diesem Wellness-Sport können Sie die Wohltaten des Meeres genießen und gleichzeitig die Strände von Trestraou und Pors-Nevez aus einem neuen Blickwinkel entdecken.\nPreis: 12 € pro Sitzung"
        ],
        "en": [
          "The Perros-Guirec water-sports centre provides tuition (from age 4 at the 'Jardin des mers' children's club), all year activities and equipment rental.                                                                                                                       \n\nThemed outings are also available:                                                                                                                                   \n-Gastronomic-style picnics on the 7 Isles: once a week during the summer, the Ar Jentilez sets its course for the 7 Isles for a gastronomic picnic comprising exclusively local products.                                                                                                                             \n\n\n-Kayak trips: escorted by an approved instructor, take a 3 and a half hour trip along the Côte de Granit Rose (Pink Granite Coast)."
        ],
        "it": [
          "Il centro nautico di Perros-Guirec offre corsi di formazione (a partire dai 4 anni con il Jardin des Mers), attività tutto l'anno e noleggio di attrezzature.\n\nSono disponibili anche uscite a tema:\n\n- Navigazione a bordo del Fillao :\nImbarcatevi su questa goletta di 9 metri accessibile a tutti, che si distingue per la sua stabilità e il suo comfort e offre grandi sensazioni nautiche.\nOffriamo escursioni di 4 ore per scoprire l'arcipelago delle 7 isole in modo privilegiato ed escursioni di 3 ore lungo la costa del Granito Rosa o intorno all'Isola Tomé.\nPrezzi: le 7 isole 46 ? (37 ? -12 anni) | Viaggio di scoperta, 3h : 38 ? (31 ? - 12 anni)\n\n- Lasciatevi sedurre da una giornata a bordo di un antico veliero, l'Ar Jentilez. Dirigetevi verso le 7 isole!\nScoprirete l'isola di Rouzic, la più grande riserva ornitologica della Francia, e probabilmente riuscirete ad avvistare qualche foca mentre navigate lungo Malban e Ile aux Moines. Sulla via del ritorno, potrete contemplare una costa unica.\nPrezzo: da 87 €. Portate il vostro picnic\n\n- Kayak da mare \nAccompagnati da un istruttore qualificato, vi avvicinerete il più possibile a imponenti caos rocciosi per scoprire una fauna e una flora eccezionali. Vivrete un'esperienza esclusiva, un modo simpatico per scoprire spiagge e calette inaccessibili via terra.\nLa passeggiata dura 3,5 ore ed è aperta a tutti coloro che hanno compiuto 16 anni. Non è necessaria alcuna esperienza precedente, ma è indispensabile un buon livello di forma fisica.\nPrezzo: 46 ?\n\n- Longe-côte \nUn'attività sana e amichevole accessibile a tutti: ognuno può misurare il proprio sforzo e adattare il ritmo che desidera.\nQuesto sport di benessere permette di godere dei benefici del mare e di scoprire le spiagge di Trestraou e Pors-Nevez da una nuova prospettiva.\nPrezzo: 12 ? per sessione"
        ],
        "fr": [
          "Le centre nautique de Perros-Guirec propose des stages (à partir de 4 ans avec le Jardin des mers), des activités à l'année et de la location de matériel.\n\nDes sorties à thèmes sont également proposées:\n\n- Navigation à bord du Fillao :\nEmbarquez sur cette goélette de 9 mètres accessible à tous, qui se distingue par sa stabilité et son confort tout en offrant de belles sensations nautiques.\nSont proposées des excursions de 4 heures pour découvrir l'archipel des 7 îles de manière privilégiée et des sorties de 3 heures le long de la côte de Granit Rose ou autour de l'île Tomé.\nTarifs : les 7 îles 46 € (37 € -12 ans) | Sortie découverte, 3h : 38 € (31 € - 12 ans)\n\n- Laissez vous séduire par une journée à bord d'un vieux gréement, l'Ar Jentilez. Cap sur les 7 Îles !\nVous découvrirez l’île Rouzic, plus grande réserve ornithologique de France, vous pourrez sans doute apercevoir quelques phoques en longeant Malban et l’Île aux Moines. Au retour, vous contemplerez une côte unique.\nTarif : à partir de 87 €. Prévoir son pique-nique\n\n- Randonnée en kayak de mer : \nAccompagné d'un moniteur qualifié, vous évoluerez au plus près d'impressionnants chaos rocheux à la découverte d'une faune et d'une flore d'exception. Vous vivrez une expérience exclusive, un moyen convivial de découvrir des plages et des criques inaccessibles par voie terrestre.\nRandonnée d'une durée de 3h30, ouvert à tous dès 16 ans, aucune expérience n'est nécessaire mais une bonne condition physique est indispensable.\nTarif : 46 €\n\n- Longe-côte : \nUne activité saine et conviviale accessible à tous : chacun peut doser son effort et adapter le rythme qu'il souhaite.\nCe sport de bien-être permet de profiter des bienfaits de la mer tout en découvrant sous un nouvel angle les plages de Trestraou et de Pors-Nevez.\nTarif : 12 € la séance"
        ],
        "nl": [
          "Het nautisch centrum van Perros-Guirec biedt opleidingen (vanaf 4 jaar met de Jardin des Mers), het hele jaar door activiteiten en verhuur van materiaal.\n\nEr zijn ook thema-uitstapjes mogelijk:\n\n- Zeilen aan boord van de Fillao:\nScheep in op deze voor iedereen toegankelijke schoener van 9 meter, die zich onderscheidt door zijn stabiliteit en comfort en tegelijkertijd geweldige nautische sensaties biedt.\nWij bieden excursies van 4 uur om de 7 eilanden-archipel op een bevoorrechte manier te ontdekken en excursies van 3 uur langs de roze granietkust of rond het eiland Tomé.\nPrijzen: de 7 eilanden 46 ? (37 ? -12 jaar) | Ontdekkingsreis, 3u : 38 ? (31 ? - 12 jaar)\n\n- Laat u verleiden tot een dag aan boord van een oud zeilschip, de Ar Jentilez. Ga naar de 7 eilanden!\nU ontdekt het eiland Rouzic, het grootste vogelreservaat van Frankrijk, en u kunt waarschijnlijk een paar zeehonden spotten terwijl u langs Malban en Ile aux Moines vaart. Op de terugweg zult u een unieke kustlijn aanschouwen.\nPrijs: vanaf 87 ?. Breng uw eigen picknick mee\n\n- Zeekajakken\nOnder begeleiding van een gekwalificeerde instructeur komt u zo dicht mogelijk bij indrukwekkende rotschaos om uitzonderlijke fauna en flora te ontdekken. U beleeft een exclusieve ervaring, een vriendelijke manier om stranden en baaien te ontdekken die over land ontoegankelijk zijn.\nDe wandeling duurt 3,5 uur en staat open voor iedereen vanaf 16 jaar. Ervaring is niet nodig, maar een goede conditie is wel essentieel.\nPrijs: 46 ?\n\n- Longe-côte\nEen gezonde en vriendelijke activiteit die voor iedereen toegankelijk is: iedereen kan zijn inspanning meten en het gewenste ritme aanpassen.\nDeze welzijnssport laat u genieten van de weldaden van de zee terwijl u de stranden van Trestraou en Pors-Nevez vanuit een nieuwe invalshoek ontdekt.\nPrijs: 12 ? per sessie"
        ],
        "es": [
          "El centro náutico de Perros-Guirec ofrece cursos de formación (a partir de 4 años con el Jardin des Mers), actividades durante todo el año y alquiler de material.\n\nTambién se ofrecen salidas temáticas:\n\n- Navegando a bordo del Fillao :\nEmbárquese en esta goleta de 9 metros accesible para todos, que se distingue por su estabilidad y comodidad, al tiempo que ofrece grandes sensaciones náuticas.\nOfrecemos excursiones de 4 horas para descubrir el archipiélago de las 7 islas de forma privilegiada y excursiones de 3 horas por la costa de Granito Rosa o por la isla de Tomé.\nPrecios: las 7 islas 46€ (37€ - 12 años) | Viaje de descubrimiento, 3 horas: 38€ (31€ - 12 años)\n\n- Déjese seducir por un día a bordo de un viejo velero, el Ar Jentilez. ¡Dirígete a las 7 Islas!\nDescubrirá la isla de Rouzic, el mayor santuario de aves de Francia, y probablemente podrá avistar algunas focas mientras navega por Malban e Ile aux Moines. En el camino de vuelta, contemplará un litoral único.\nPrecio: desde 87€. Traiga su propio picnic\n\n- Kayak de mar \nAcompañado por un instructor cualificado, se acercará al máximo a impresionantes caos rocosos para descubrir una fauna y flora excepcionales. Vivirás una experiencia exclusiva, una forma amigable de descubrir playas y calas inaccesibles por tierra.\nSe trata de una caminata de 3,5 horas, abierta a todos los mayores de 16 años. No es necesario tener experiencia, pero sí una buena condición física.\nPrecio: 46 €\n\n- Longe-côte \nUna actividad sana y amigable accesible a todos: cada uno puede medir su esfuerzo y adaptar el ritmo que desee.\nEste deporte de bienestar le permite disfrutar de los beneficios del mar mientras descubre las playas de Trestraou y Pors-Nevez desde un nuevo ángulo.\nPrecio: 12€ por sesión"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50553e93-2042-39bf-8563-8d9087b96696",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada5bf1c-44cb-3762-8e7e-2aa5878762e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc15996a-9e90-3cee-83a0-c2723ace9d0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2d78f6d-a589-3252-adf2-c91dfd187e1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Catamaran",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Katamaran"
        ],
        "pt": [
          "Catamarã"
        ],
        "en": [
          "Catamaran"
        ],
        "it": [
          "Catamarano"
        ],
        "fr": [
          "Catamaran"
        ],
        "nl": [
          "Catamaran"
        ],
        "es": [
          "Catamarán"
        ]
      }
    },
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    },
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    },
    {
      "@id": "kb:SeaKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Seekajak"
        ],
        "pt": [
          "Caiaque marítimo"
        ],
        "en": [
          "Sea kayaking"
        ],
        "it": [
          "Kayak da mare"
        ],
        "fr": [
          "Kayak de mer"
        ],
        "nl": [
          "Zeekajakken"
        ],
        "es": [
          "Kayak de mar"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    },
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    },
    {
      "@id": "kb:Windsurfing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Windsurfen"
        ],
        "pt": [
          "Prancha à vela"
        ],
        "en": [
          "Windsurfing"
        ],
        "it": [
          "Windsurf"
        ],
        "fr": [
          "Planche à voile"
        ],
        "es": [
          "Tabla de windsurf"
        ],
        "nl": [
          "Surfplank"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b6fb679f-5dc8-3cdc-8c17-a8822f4517c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39d85e48-6b0c-3a74-83c0-b11c9f669507",
          "schema:addressLocality": "Perros-Guirec",
          "schema:postalCode": "22700",
          "schema:streetAddress": [
            "Plage de Trestraou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Perros-Guirec"
              ],
              "pt": [
                "Perros-Guirec"
              ],
              "en": [
                "Perros-Guirec"
              ],
              "it": [
                "Perros-Guirec"
              ],
              "fr": [
                "Perros-Guirec"
              ],
              "nl": [
                "Perros-Guirec"
              ],
              "es": [
                "Perros-Guirec"
              ]
            },
            "insee": "22168",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f8cfb2f5-a938-3ed9-bf48-3ce197a432f1",
        "schema:latitude": "48.8180405",
        "schema:longitude": "-3.4605645",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-22",
  "lastUpdateDatatourisme": "2023-01-11T02:01:33.798Z"
}