{
  "@id": "https://data.datatourisme.fr/43/43f01da5-0431-3f23-8624-cfbe7c731388",
  "dc:identifier": "219581",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Tag an Ihrem Wochenende in La Romieu und seiner reichen Umgebung!"
    ],
    "en": [
      "A day, during your weekend, in La Romieu and its rich surroundings!"
    ],
    "it": [
      "Una giornata durante il vostro weekend a La Romieu e nei suoi ricchi dintorni!"
    ],
    "fr": [
      "Une journée, durant votre weekend, à La Romieu et ses riches alentours!"
    ],
    "es": [
      "¡Una jornada durante su fin de semana en La Romieu y sus ricos alrededores!"
    ],
    "nl": [
      "Een dagje uit tijdens uw weekend in La Romieu en zijn rijke omgeving!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AUTOUR DE LA ROMIEU EN WEEK-END"
    ]
  },
  "creationDate": "2012-03-05",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    },
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/569f8fbb-c3df-34cd-bab0-23e696184113",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4616777b-0c66-3fdf-8497-c3632254fa9e",
          "schema:addressLocality": "La Romieu",
          "schema:postalCode": "32480",
          "schema:streetAddress": [
            "Office de tourisme Gascogne Lomagne",
            "Place Etienne Bouet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32345",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Romieu"
              ],
              "pt": [
                "La Romieu"
              ],
              "en": [
                "La Romieu"
              ],
              "it": [
                "La Romieu"
              ],
              "fr": [
                "La Romieu"
              ],
              "nl": [
                "La Romieu"
              ],
              "es": [
                "La Romieu"
              ]
            },
            "insee": "32345",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2e3ecf5-d0c9-3919-aaf7-4d698619c395",
      "dc:description": {
        "de": [
          "Café im Dorf :\nWenn man in Marsolan beginnt, befindet man sich gegenüber der Kirche im Herzen eines der malerischsten Dörfer. Das Schild \"Chemin de Tables\" vermittelt das Bild eines einfachen, zärtlichen und ländlichen Ortes... Keine Extravaganz, sondern ein bemerkenswerter Eindruck von Gelassenheit\n\nLagarde Fimarcon :\nWenn Sie sich 30 Minuten Zeit nehmen, um die Hauptstadt der Marquis de Fimarcon zu umrunden, können Sie die Macht erahnen, die sie unter dem alten Regime besaßen.\n\nLarroque Engalin:\nIn der Reihe der kleinen Dörfer aus Stein mit ihren Schlössern frage ich nach dem nächsten, hier ist es... Wenn Sie auf Instagram posten oder Ihr Scrapbook vervollständigen möchten, ist dies der richtige Ort für Sie!\n\nMidi Gourmand \nAuf dem Dorfplatz von La Romieu oder auf dem Campingplatz bieten Ihnen die Restaurants lokale Produkte an, die zu guten traditionellen Gerichten verarbeitet werden.\n\nKarstprobleme:\nEs gibt nur einen im ganzen Departement. Auf einem 8 km langen Rundweg können Sie spazieren gehen und die besondere Geologie dieser Ecke des Gers verstehen. Wenn Sie neugierig sind, hilft Ihnen ein Büchlein, das im Office de Tourisme erhältlich ist, sehr weiter.\n\nDas Benediktinerpriorat \nDas ehemalige Wohnhaus der Kanoniker der Stiftskirche, das gegenüber dem Kreuzgang zu sehen ist, bewahrt viele Geheimnisse... Der Eingang zur Krypta befindet sich auf der Außenseite der Dorfmauer."
        ],
        "en": [
          "Café au Village :\nStarting in Marsolan, opposite the church, in the heart of one of the most picturesque villages, the sign Chemin de Tables, maintains the image of the simple, tender and rural little corner... No extravagance, but a remarkable impression of serenity\n\nLagarde Fimarcon:\nYou know taking 30 min to tour the capital of the Marquis de Fimarcon is to glimpse the power that was theirs under the old regime.\n\nLarroque Engalin :\nIn the series, small stone village with its castle I ask for the next, here it is... Need to post on Instagram or perfect your scrapbook, this is the place!\n\nMidi Gourmand \nOn the village square of La Romieu or at the campsite, the restaurants reserve you local products laminated into good traditional dishes.\n\nProblème Karstique :\nThere is only one in the department. A circuit of 8km to walk and understand the geology so particular of this corner of Gers. If you are curious, a booklet available at the Tourist Office will help you a lot.\n\nThe Benedictine Priory \nThe former residence of the canons of the Collegiate Church, visible opposite the cloister, keeps many secrets... But it is on the outside of the village walls that you can discover the entrance to the crypt."
        ],
        "it": [
          "Café au Village :\nPartendo da Marsolan, di fronte alla chiesa, nel cuore di uno dei villaggi più pittoreschi, il cartello Chemin de Tables mantiene l'immagine di un angolo semplice, tenero e rurale... Nessuna stravaganza, ma una notevole impressione di serenità\n\nLagarde Fimarcon :\nPrendersi 30 minuti per visitare la capitale del Marchese di Fimarcon significa intravedere il potere che avevano sotto il vecchio regime.\n\nLarroque Engalin :\nNella serie, piccolo villaggio di pietra con il suo castello Chiedo il prossimo, eccolo... Se avete bisogno di postare su Instagram o di perfezionare il vostro scrapbook, questo è il posto giusto!\n\nMidi Gourmand \nSulla piazza del villaggio di La Romieu o nel campeggio, i ristoranti offrono prodotti locali abbinati a buoni piatti tradizionali.\n\nProblema carsico :\nCe n'è solo uno nel dipartimento. Un circuito di 8 km per camminare e capire la particolare geologia di questo angolo del Gers. Se la curiosità vi spinge a trincerarvi, un libretto in vendita all'Ufficio del Turismo vi aiuterà molto.\n\nIl Priorato benedettino\nL'antica residenza dei canonici della Collegiata, visibile di fronte al chiostro, nasconde molti segreti... Ma è all'esterno delle mura del villaggio che si può scoprire l'ingresso della cripta."
        ],
        "fr": [
          "Café au Village :\nEn démarrant par Marsolan, en face de l'église, au cœur de l'un des villages les plus pittoresques, l'enseigne Chemin de Tables, entretien l'image du petit coin simple, tendre et rural... Pas d'extravagance, mais une remarquable impression de sérénité. \n\nLagarde Fimarcon :\nVous savez prendre 30 min pour faire le tour de la capitale des Marquis de Fimarcon c'est entrevoir la puissance qui fut leur sous l'ancien régime.\n\nLarroque Engalin :\nDans la série, petit village de pierre avec son château je demande le suivant, le voici... Besoin de poster sur Instagram ou de parfaire son scrapbook, c'est l'endroit!\n\nMidi Gourmand : \nSur la place du village de La Romieu ou au camping, les restaurants vous réservent des produits locaux laminés en bons plats traditionnels.\n\nProblème Karstique :\nIl en existe un seul dans le département. Un circuit de 8km pour se balader et comprendre la géologie si particulière de ce recoin gersois. Si la curiosité vous pousse dans vos retranchements, un livret en vente à l'Office de Tourisme vous aiderait beaucoup.\n\nLe prieuré Bénédictin :\t\nL'ancienne demeure des chanoines de la Collégiale, visible face au cloitre, conserve bien des secrets... Mais c'est coté extérieur de l'enceinte du village, que vous pourrez découvrir l'entrée de la crypte."
        ],
        "nl": [
          "Café au Village:\nVanuit Marsolan, tegenover de kerk, in het hart van een van de meest pittoreske dorpjes, behoudt de Chemin de Tables het beeld van een eenvoudige, tedere en landelijke hoek... Geen extravagantie, maar een opmerkelijke indruk van sereniteit\n\nLagarde Fimarcon:\nWeet je, 30 minuten nemen om de hoofdstad van de Markies de Fimarcon te bezoeken is een glimp opvangen van de macht die zij hadden onder het oude regime.\n\nLarroque Engalin:\nIn de serie, klein stenen dorp met zijn kasteel vraag ik naar de volgende, hier is het... Moet je een post op Instagram plaatsen of je plakboek perfectioneren, dan is dit de plek!\n\nMidi Gourmand\nOp het dorpsplein van La Romieu of op de camping hebben de restaurants streekproducten verwerkt tot goede traditionele gerechten.\n\nProblème Karstique:\nEr is er maar één in de afdeling. Een circuit van 8 km om te wandelen en de bijzondere geologie van deze hoek van de Gers te begrijpen. Als u nieuwsgierig bent, helpt een boekje dat te koop is bij het VVV-kantoor u een eind op weg.\n\nDe Benedictijnse Priorij\nDe voormalige residentie van de kanunniken van de collegiale kerk, zichtbaar tegenover het klooster, heeft vele geheimen... Maar het is aan de buitenkant van de dorpsmuren dat u de ingang van de crypte kunt ontdekken."
        ],
        "es": [
          "Café au Village :\nPartiendo de Marsolan, frente a la iglesia, en el corazón de uno de los pueblos más pintorescos, el cartel Chemin de Tables mantiene la imagen de un rincón sencillo, tierno y rural... Sin extravagancias, pero con una notable impresión de serenidad\n\nLagarde Fimarcon :\nDedicar 30 minutos a recorrer la capital del Marqués de Fimarcón es vislumbrar el poder que tenían bajo el antiguo régimen.\n\nLarroque Engalin :\nEn la serie, pueblecito de piedra con su castillo pido el siguiente, aquí está.... Necesitas publicar en Instagram o perfeccionar tu álbum de recortes, ¡este es el lugar!\n\nMidi Gourmand \nEn la plaza del pueblo de La Romieu o en el camping, los restaurantes ofrecen productos locales laminados en buenos platos tradicionales.\n\nProblema kárstico :\nSólo hay uno en el departamento. Un circuito de 8 km para recorrer a pie y comprender la particular geología de este rincón del Gers. Si la curiosidad le empuja a atrincherarse, un folleto a la venta en la Oficina de Turismo le ayudará mucho.\n\nEl priorato benedictino\nLa antigua residencia de los canónigos de la Colegiata, visible frente al claustro, guarda muchos secretos... Pero es en el exterior de las murallas del pueblo donde se puede descubrir la entrada a la cripta."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a7e71aa-ed87-3314-a90d-9f3785963bef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1960456a-5d37-38aa-aa04-6d7b97c05f8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a464ef7-765f-3d5c-94a0-1766fc59fbd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b9a71e4-2020-38b6-aa7e-58371c753eea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/409165b1-c896-3626-8eb5-6ea3a3502bf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a258e7a0-f2da-3e23-88c9-c3a02b32d19f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baed8572-2983-3eb9-9f42-971f56b03b40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2db2b23-630c-35b3-917f-4c8bf2e37dce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4b39618-ae38-3849-a016-e6af77f3248f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5835216-6363-35f5-889d-dbb5b4d8538f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Tag an Ihrem Wochenende in La Romieu und seiner reichen Umgebung!"
        ],
        "en": [
          "A day, during your weekend, in La Romieu and its rich surroundings!"
        ],
        "it": [
          "Una giornata durante il vostro weekend a La Romieu e nei suoi ricchi dintorni!"
        ],
        "fr": [
          "Une journée, durant votre weekend, à La Romieu et ses riches alentours!"
        ],
        "es": [
          "¡Una jornada durante su fin de semana en La Romieu y sus ricos alrededores!"
        ],
        "nl": [
          "Een dagje uit tijdens uw weekend in La Romieu en zijn rijke omgeving!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    },
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b82f7be6-c64a-3e64-ab00-3c705eaf0a0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7fcb547-869f-354f-a7d4-efa61cef9205",
          "ebucore:title": {
            "fr": [
              "WEEKEND À LA ROMIEU"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Gascogne Lomagne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123140bf-5049-3d34-aeae-c3a78919f03b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0124381.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b82f7be6-c64a-3e64-ab00-3c705eaf0a0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7fcb547-869f-354f-a7d4-efa61cef9205",
          "ebucore:title": {
            "fr": [
              "WEEKEND À LA ROMIEU"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Gascogne Lomagne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123140bf-5049-3d34-aeae-c3a78919f03b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0124381.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e936141b-d28b-3416-be8e-0bfc7a14b708",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/02a311ef-5fca-337c-819c-ab23bce77f5b",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Gascogne Lomagne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/57773f44-dc22-3dbd-9885-98e4f7fdd145",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/Cirkwi-Weekend_a_La_Romieu.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/087ae10b-dd96-3ae3-8a47-f1b34646fb1c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e542d6c-6477-305a-8e5f-d7106e00aa79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28730f3f-13de-3739-b567-fae4d07f41bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f389a1c-9179-39d3-a32c-1ab1739b7468",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/917ee370-5285-3e97-b1ba-e4edcbe622a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c5c1d8ce-31a6-3474-897b-5eb41311da75",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4616777b-0c66-3fdf-8497-c3632254fa9e",
          "schema:addressLocality": "La Romieu",
          "schema:postalCode": "32480",
          "schema:streetAddress": [
            "Office de tourisme Gascogne Lomagne",
            "Place Etienne Bouet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32345",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Romieu"
              ],
              "pt": [
                "La Romieu"
              ],
              "en": [
                "La Romieu"
              ],
              "it": [
                "La Romieu"
              ],
              "fr": [
                "La Romieu"
              ],
              "nl": [
                "La Romieu"
              ],
              "es": [
                "La Romieu"
              ]
            },
            "insee": "32345",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/475f58a1-f033-347b-814d-e181058e1fa8",
        "schema:latitude": "43.981781",
        "schema:longitude": "0.499001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-14",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.47Z"
}