{
  "@id": "https://data.datatourisme.fr/5/43626fde-93dd-3a26-9592-f23336bfa3ec",
  "dc:identifier": "253000562",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "\"Hôtel Cosy Logis\" hinter dem Restaurant in einem baumbestandenen Park inmitten der Weinberge. Ruhige Lage."
    ],
    "en": [
      "\"Cosy Hotel Logis\" at the back of the restaurant in a wooded park in the heart of the vineyards. Quiet situation."
    ],
    "it": [
      "\"Accogliente Logis Hotel\" sul retro del ristorante in un parco alberato nel cuore dei vigneti. Posizione tranquilla."
    ],
    "fr": [
      "\"Hôtel Cosy Logis\" à l'arrière du restaurant dans un parc arboré au cœur des vignes. Situation calme."
    ],
    "nl": [
      "\"Gezellig Logis Hotel\" aan de achterkant van het restaurant in een bosrijk park in het hart van de wijngaarden. Rustig gelegen."
    ],
    "es": [
      "\"Acogedor Logis Hotel\" en la parte trasera del restaurante en un parque arbolado en el corazón de los viñedos. Ubicación tranquila."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel-restaurant La Palette"
    ]
  },
  "allowedPersons": 34,
  "availableLanguage": [
    "de",
    "en",
    "es"
  ],
  "creationDate": "2011-12-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ed8677a3-5800-3575-9f95-a569eda9800f",
      "schema:email": [
        "lapalette@lapalette.fr"
      ],
      "schema:faxNumber": [
        "03 89 79 77 00"
      ],
      "schema:legalName": "SARL LA PALETTE",
      "schema:telephone": [
        "+33 3 89 80 79 14"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lapalette.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed8677a3-5800-3575-9f95-a569eda9800f",
      "schema:email": [
        "lapalette@lapalette.fr"
      ],
      "schema:faxNumber": [
        "03 89 79 77 00"
      ],
      "schema:legalName": "SARL LA PALETTE",
      "schema:telephone": [
        "+33 3 89 80 79 14"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lapalette.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d5c71ad-7682-3121-904a-0914ce3197c1",
      "dc:description": {
        "de": [
          "Dieses Hotel in Wettolsheim wurde von den Logis de France mit \"3 Kaminen\" ausgezeichnet und ist perfekt für einen Urlaub an der frischen Luft. 34 Personen können in seinen 16 Zimmern mit W.C. und Bad untergebracht werden.\nDas Hotel liegt im Herzen des Regionalen Naturparks Ballons des Vosges und befindet sich an der Elsässischen Weinstraße auf einem Weinberg in Wettolsheim. Die Gemeinde wurde mit 3 Blumen in der Klassifizierung der blühenden Städte und Dörfer sowie mit dem Label \"Storchendorf\" ausgezeichnet.\nIm Hotel finden Sie einen Flaschenwärmer, Hochstühle und ein Babybett. Im Freien gibt es einen Spielplatz für die Kleinsten, während Gesellschaftsspiele und Malbücher sie an langen Winterabenden unterhalten werden. Es werden Animationen für Kinder organisiert.\nDie Grünfläche und die Terrasse des Hotels werden Sie während der Sommermonate begeistern.\nDie Mitarbeiter des Hotels freuen sich, Sie auf Französisch, aber auch auf Deutsch, Spanisch und Englisch begrüßen zu dürfen. Das Hotel befindet sich 5 km vom Bahnhof Colmar und 60 km vom EuroAirport Basel-Mulhouse-Freiburg entfernt. Darüber hinaus profitiert es von kostenlosen Parkplätzen. Neben den üblichen Zahlungsmitteln können Sie Ihre Miete auch per Überweisung, mit Urlaubs-, Restaurant- und Reiseschecks bezahlen."
        ],
        "en": [
          "Classified \"3 chimneys\" by the Logis de France, this hotel located in Wettolsheim is perfect for spending holidays in the open air. 34 people can be accommodated in its 16 rooms with WC and bathroom.\nLocated in the heart of the Ballons des Vosges Regional Natural Park, the hotel is on the Alsace Wine Route, on a vineyard in Wettolsheim. It has been awarded 3 flowers in the classification of flowered towns and villages, as well as the label \"Village Cigognes\".\nYou will find a bottle warmer, high chairs and a cot in the hotel. Outside, the youngest guests will find a playground, while board games and colouring will amuse them during the long winter evenings. Animations for children are organized.\nThe hotel's green area and terrace will delight you during the summer season.\nThe hotel staff will be happy to welcome you in French, but also in German, Spanish and English. The hotel is located 5 km from the Colmar train station and 60 km from the EuroAirport Basel-Mulhouse-Freiburg. In addition, it benefits from free parking. In addition to the usual means of payment, you can pay for your stay by bank transfer, holiday vouchers, restaurant vouchers and traveller's cheques."
        ],
        "it": [
          "Classificato \"3 cheminées\" da Logis de France, questo hotel situato a Wettolsheim è perfetto per una vacanza all'aria aperta. 34 persone possono essere ospitate nelle sue 16 camere con servizi igienici e bagno.\nSituato nel cuore del Parco Naturale Regionale Ballons des Vosges, l'hotel si trova sulla Strada del Vino dell'Alsazia, in un vigneto di Wettolsheim. Il comune è stato premiato con 3 fiori nella classifica delle città e dei villaggi in fiore e con il marchio \"Village Cigognes\".\nNell'hotel troverete uno scaldabiberon, seggioloni e un lettino per bambini. All'esterno, i più piccoli troveranno un parco giochi, mentre giochi da tavolo e libri da colorare li faranno divertire durante le lunghe serate invernali. Viene organizzata un'animazione per i bambini.\nL'area verde e la terrazza dell'hotel sono ideali durante la stagione estiva.\nIl personale dell'hotel sarà lieto di accogliervi in francese, ma anche in tedesco, spagnolo e inglese. L'hotel si trova a 5 km dalla stazione ferroviaria di Colmar e a 60 km dall'EuroAeroporto di Basilea-Mulhouse-Friburgo. Inoltre, l'hotel offre un parcheggio gratuito. Oltre ai consueti mezzi di pagamento, è possibile pagare il soggiorno tramite bonifico bancario, buoni vacanza, buoni ristorante e traveller's cheque."
        ],
        "fr": [
          "Classé « 3 cheminées » par les Logis de France, cet hôtel situé à Wettolsheim est parfait pour passer des vacances au grand air. 34 personnes peuvent être hébergées dans ses 16 chambres avec W.-C. et salle de bain.\nSitué au cœur du Parc Naturel Régional des Ballons des Vosges, l'hôtel se trouve sur la Route des vins d'Alsace, sur un vignoble de Wettolsheim. La commune s'est vu décerner 3 fleurs au classement des villes et villages fleuris, ainsi que le label « Village Cigognes ».\nVous trouverez dans l'hôtel un chauffe-biberon, des chaises hautes et un lit de bébé. À l'extérieur, les plus jeunes trouveront une aire de jeux, tandis que les jeux de société et les coloriages les amuseront pendant les longues soirées d'hiver. Des animations destinées aux enfants sont organisées.\nL'espace vert et la terrasse de l'hôtel feront votre bonheur pendant la saison estivale.\nLe personnel de l'hôtel sera heureux de vous accueillir en français, mais également en allemand, en espagnol et en anglais. L'hôtel se situe à 5 km de la gare de Colmar et à 60 km de l'EuroAirport de Bâle-Mulhouse-Fribourg. De plus, il bénéficie d'un parking gratuit. En plus des moyens de paiement habituels, vous pourrez payer votre location par virement, en chèques vacances, en titres restaurant et en chèques de voyage."
        ],
        "nl": [
          "Dit hotel in Wettolsheim, dat door Logis de France als \"3 cheminées\" is beoordeeld, is perfect voor een vakantie in de buitenlucht. 34 personen kunnen worden ondergebracht in de 16 kamers met toilet en badkamer.\nHet hotel ligt in het hart van het regionale natuurpark Ballons des Vosges, aan de wijnroute van de Elzas, op een wijngaard in Wettolsheim. De gemeente is bekroond met 3 bloemen in het klassement van steden en dorpen in bloei en met het label \"Village Cigognes\".\nIn het hotel vindt u een flessenwarmer, kinderstoelen en een babybedje. Buiten vinden de jongste gasten een speeltuin, terwijl bordspellen en kleurboeken hen zullen vermaken tijdens de lange winteravonden. Er wordt animatie voor kinderen georganiseerd.\nDe groene zone en het terras van het hotel zijn ideaal tijdens het zomerseizoen.\nHet hotelpersoneel heet u graag welkom in het Frans, maar ook in het Duits, Spaans en Engels. Het hotel ligt op 5 km van het treinstation van Colmar en op 60 km van de EuroAirport Basel-Mulhouse-Freiburg. Bovendien biedt het hotel gratis parkeergelegenheid. Naast de gebruikelijke betaalmiddelen kunt u uw verblijf betalen via bankoverschrijving, vakantiebonnen, restaurantbonnen en reischeques."
        ],
        "es": [
          "Calificado como \"3 cheminées\" por Logis de France, este hotel situado en Wettolsheim es perfecto para unas vacaciones al aire libre. se pueden alojar 34 personas en sus 16 habitaciones con aseo y baño.\nSituado en el corazón del Parque Natural Regional de Ballons des Vosges, el hotel se encuentra en la Ruta del Vino de Alsacia, en un viñedo de Wettolsheim. El municipio ha sido galardonado con 3 flores en la clasificación de ciudades y pueblos en flor, así como con la etiqueta \"Village Cigognes\".\nEn el hotel encontrarás un calientabiberones, tronas y una cuna. En el exterior, los más pequeños encontrarán un parque infantil, mientras que los juegos de mesa y los libros para colorear les mantendrán entretenidos durante las largas tardes de invierno. Se organizan entretenimientos para los niños.\nLa zona verde y la terraza del hotel son ideales durante la temporada de verano.\nEl personal del hotel estará encantado de recibirle en francés, pero también en alemán, español e inglés. El hotel se encuentra a 5 km de la estación de tren de Colmar y a 60 km del EuroAirport Basel-Mulhouse-Freiburg. Además, el hotel ofrece aparcamiento gratuito. Además de los medios de pago habituales, puede pagar su estancia mediante transferencia bancaria, vales de vacaciones, vales de restaurante y cheques de viaje."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26cfc6ef-f699-3036-8e29-e4c60a688dd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3086b8fc-ce30-3a33-a2c3-3ccf5b0d85f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34201110-5783-34b2-8bbb-31778d0bff05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35d90235-da0a-3066-b59f-fe672dd7181c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e3397bd-3905-34f8-8b6f-0288ae5e9df5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90e791bd-6934-3f16-aaa5-ff1b30f70be1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac3b6f7f-515c-3d22-a74a-0f1eae175727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9d1bfd0-ba0e-3dee-89c8-b029f0008247",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef514139-831d-352f-9feb-905a38251bc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe3430e0-df81-3aa5-848e-bc23ef484f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Hôtel Cosy Logis\" hinter dem Restaurant in einem baumbestandenen Park inmitten der Weinberge. Ruhige Lage."
        ],
        "en": [
          "\"Cosy Hotel Logis\" at the back of the restaurant in a wooded park in the heart of the vineyards. Quiet situation."
        ],
        "it": [
          "\"Accogliente Logis Hotel\" sul retro del ristorante in un parco alberato nel cuore dei vigneti. Posizione tranquilla."
        ],
        "fr": [
          "\"Hôtel Cosy Logis\" à l'arrière du restaurant dans un parc arboré au cœur des vignes. Situation calme."
        ],
        "nl": [
          "\"Gezellig Logis Hotel\" aan de achterkant van het restaurant in een bosrijk park in het hart van de wijngaarden. Rustig gelegen."
        ],
        "es": [
          "\"Acogedor Logis Hotel\" en la parte trasera del restaurante en un parque arbolado en el corazón de los viñedos. Ubicación tranquila."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82d9999b-2307-3828-86d3-090a9deb31f9",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_HotelCosy",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "Hôtel Cosy"
          ],
          "pt": [
            "Hôtel Cosy"
          ],
          "en": [
            "Hotel Cosy"
          ],
          "it": [
            "Hôtel Cosy"
          ],
          "fr": [
            "Hôtel Cosy"
          ],
          "nl": [
            "Hôtel Cosy"
          ],
          "es": [
            "Hôtel Cosy"
          ]
        },
        "isCompliantWith": [
          "Hotel"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    },
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/122fa5c9-dbcf-3281-be90-91764952eb6c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43774a5f-aa30-3f88-892a-1e7ab0ec722e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9652ea1a-aafb-3fd9-aaa7-df48012081f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/971d03f1-d217-3fd2-8c30-90575908bf76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/978f7d81-b6ea-3c75-8219-72186944ebe1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6c76592a-35de-3ee3-9392-05bcbb83a956",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d5969d86-0c13-374b-abd2-b84a703986af",
          "schema:addressLocality": "Wettolsheim",
          "schema:postalCode": "68920",
          "schema:streetAddress": [
            "9 rue Herzog"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68365",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wettolsheim"
              ],
              "pt": [
                "Wettolsheim"
              ],
              "en": [
                "Wettolsheim"
              ],
              "it": [
                "Wettolsheim"
              ],
              "fr": [
                "Wettolsheim"
              ],
              "nl": [
                "Wettolsheim"
              ],
              "es": [
                "Wettolsheim"
              ]
            },
            "insee": "68365",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ff82dc46-d941-3e9b-9d9c-0285d660495d",
        "schema:elevation": "214",
        "schema:latitude": "48.0601483500193",
        "schema:longitude": "7.30312943458557",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
      "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-06T07:05:07.882Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9d2e3f4b-5351-3bfb-b409-a39127104eef",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}