{
  "@id": "https://data.datatourisme.fr/6/43df6df4-1456-3cba-a579-71010c5579e5",
  "dc:identifier": "PCUBFC025314028196",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Église de la présentation-de-notre-dame"
    ],
    "en": [
      "Église de la présentation-de-notre-dame"
    ],
    "fr": [
      "Église de la présentation-de-notre-dame"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q38375562"
  ],
  "creationDate": "2016-09-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b8267b54-e903-3b9d-b529-446ae4ed2c7b",
      "dc:description": {
        "de": [
          "Die erste Kapelle von Métabief wurde 1715 an der Stelle des Friedhofs gegründet. Sie wurde 1843 durch die heutige Kirche ersetzt, die unter dem Namen \"La Présentation de Notre-Dame\" steht.\nDiese Bezeichnung bezieht sich auf nicht-kanonische Texte, da die Kindheit der Jungfrau Maria in den Evangelien nicht erwähnt wird. Diese Texte, die Mitte des 2. Jahrhunderts verfasst und 1552 von Guillaume Postel übersetzt wurden, erzählen ein imaginäres Leben Marias, wobei es nicht um geografische Wahrscheinlichkeit geht, sondern darum, die Nachfrage der Gläubigen zu befriedigen, die der Figur der Jungfrau Maria sehr zugetan sind.\nDie Wahl des Namens dieser Kirche knüpft an dieselbe Marienverehrung an. Die Kirche von Métabief besteht aus einem quadratischen Glockenturm mit einem vierseitigen Dach, einem einzigen Kirchenschiff, das von vier Fenstern erhellt wird, und einem Chor.\nDas einfache und schlichte Ensemble folgt einem im 19. Jahrhundert häufig verwendeten Schema, das darin bestand, die Stile der vergangenen Jahrhunderte zu kopieren. Jahrhundert stammenden Taufbecken aus braun bemaltem Holz mit Goldauflage, die an die Verzierungen der Kirche Hôpitaux-Neufs erinnern."
        ],
        "en": [
          "The first chapel in Métabief was founded in 1715 on the site of the cemetery. It was replaced in 1843 by the present church under the title of the Presentation of Our Lady.\nThis name refers to non-canonical texts, as the Gospels do not mention the childhood of the Virgin. These texts, composed in the middle of the 2nd century and translated in 1552 by Guillaume Postel, tell the story of an imaginary life of Mary, without any concern for geographical verisimilitude, but with the aim of responding to the demand of the faithful who were very attached to the figure of the Virgin Mary.\nThe choice of the name of this church is linked to this same Marian devotion. The Church of Métabief is made up of a square bell tower-porch topped by a four-sided roof, a single nave lit by four bays and a choir.\nThe whole, simple and uncluttered, follows a pattern frequently used in the 19th century consisting of copying the styles of past centuries. Nevertheless, we can underline the presence of the baptismal font in brown painted wood enhanced with gold, coming from an older building, perhaps from the 18th century chapel, and which recall the decorations of the Hôpitaux-Neufs church."
        ],
        "it": [
          "La prima cappella di Métabief fu fondata nel 1715 sul sito del cimitero. Nel 1843 fu sostituita dall'attuale chiesa, dedicata alla Presentazione di Nostra Signora.\nQuesto nome si riferisce a testi non canonici, poiché i Vangeli non menzionano l'infanzia della Vergine. Questi testi, composti alla metà del II secolo e tradotti nel 1552 da Guillaume Postel, raccontano una vita immaginaria di Maria, senza alcuna preoccupazione di verosimiglianza geografica, ma piuttosto per rispondere alle esigenze dei fedeli molto legati alla figura della Vergine.\nLa scelta del nome di questa chiesa è legata a questa stessa devozione mariana. La chiesa di Métabief è composta da un campanile-portico quadrato sormontato da un tetto a quattro lati, da un'unica navata illuminata da quattro campate e da un coro.\nLa struttura semplice e ordinata segue un modello spesso utilizzato nel XIX secolo, che consisteva nel copiare gli stili dei secoli passati. Tuttavia, la presenza di un fonte battesimale in legno dipinto di marrone impreziosito dall'oro, proveniente da un edificio più antico, forse la cappella del XVIII secolo, è degna di nota e ricorda le decorazioni della chiesa di Hôpitaux-Neufs."
        ],
        "fr": [
          "La première chapelle de Métabief a été fondée en 1715 à l'emplacement du cimetière. Elle a été remplacée en 1843 par l'église actuelle placée sous le vocable de la Présentation de Notre-Dame.\nCe vocable se réfère à des textes non canoniques, les évangiles n'évoquant pas l'enfance de la Vierge. Ces textes, composés au milieu du IIème siècle et traduits en 1552 par Guillaume Postel racontent une vie imaginaire de Marie, sans souci de vraisemblance géographique mais avec celui de répondre à la demande de fidèles très attachés à la figure de la Vierge Marie.\nLe choix de la dénomination de cette église se rattache à cette même dévotion mariale. L’Église de Métabief est constituée d'un clocher-porche carré coiffé d'un toit à 4 pans, d'une nef unique qu'éclairent 4 baies et d'1 chœur.\nL'ensemble, simple et dépouillé, suit un schéma fréquemment usité au XIXème siècle consistant à copier les styles des siècles passés. On peut néanmoins souligner la présence de fonds baptismaux en bois peint marron rehaussé d'or provenant d'un édifice plus ancien, peut-être de la chapelle du XVIIIème siècle, et qui rappellent les décors de l'église des Hôpitaux-Neufs."
        ],
        "es": [
          "La primera capilla de Métabief se fundó en 1715 en el emplazamiento del cementerio. Fue sustituida en 1843 por la iglesia actual, dedicada a la Presentación de Nuestra Señora.\nEste nombre se refiere a textos no canónicos, ya que los Evangelios no mencionan la infancia de la Virgen. Estos textos, compuestos a mediados del siglo II y traducidos en 1552 por Guillaume Postel, relatan una vida imaginaria de María, sin preocuparse de la verosimilitud geográfica, sino más bien de satisfacer las exigencias de los fieles, muy apegados a la figura de la Virgen María.\nLa elección del nombre de esta iglesia está vinculada a esta misma devoción mariana. La iglesia de Métabief está formada por un campanario-porche cuadrado rematado por un tejado a cuatro aguas, una sola nave iluminada por cuatro tramos y un coro.\nLa estructura sencilla y despejada sigue un patrón muy utilizado en el siglo XIX, que consistía en copiar los estilos de siglos pasados. No obstante, destaca la presencia de una pila bautismal de madera pintada de color marrón con reflejos dorados, que procede de un edificio más antiguo, quizá la capilla del siglo XVIII, y que recuerda a la decoración de la iglesia de Hôpitaux-Neufs."
        ],
        "nl": [
          "De eerste kapel van Métabief werd in 1715 gesticht op de plaats van het kerkhof. Ze werd in 1843 vervangen door de huidige kerk, die gewijd is aan de Presentatie van Onze Lieve Vrouw.\nDeze naam verwijst naar niet-canonieke teksten, aangezien de evangeliën geen melding maken van de kinderjaren van de Maagd. Deze teksten, samengesteld in het midden van de 2e eeuw en in 1552 vertaald door Guillaume Postel, vertellen een denkbeeldig leven van Maria, zonder zorg voor geografische waarheidsgetrouwheid, maar om te voldoen aan de eisen van de gelovigen die zeer gehecht waren aan de figuur van de Maagd Maria.\nDe keuze van de naam van deze kerk houdt verband met diezelfde Mariadevotie. De kerk van Métabief bestaat uit een vierkante klokkentoren met een vierzijdig dak, een enkel schip met vier traveeën en een koor.\nDe eenvoudige, overzichtelijke structuur volgt een in de 19e eeuw veel gebruikt patroon, dat bestond uit het kopiëren van de stijlen van voorbije eeuwen. Niettemin is de aanwezigheid van een doopvont van bruin geschilderd hout, versierd met goud, afkomstig uit een ouder gebouw, misschien de 18e-eeuwse kapel, opmerkelijk en doet het denken aan de versieringen in de kerk van Hôpitaux-Neufs."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1345e624-d2a3-3701-94d6-2b872ecff1cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6af8af01-740f-3aa0-8843-9ffa1919f5b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c823abf0-d561-3447-a4d6-73fd575cb1ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/27d96495-d39e-3a2f-8158-53c2115e708c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a6ec0b9-2056-30e4-9788-1892d5076066",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Métabief - église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ordifana75 (https://commons.wikimedia.org/wiki/User:Ordifana75)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95f1b84f-43b1-302c-8c08-6a2ee6d156e5",
          "ebucore:fileSize": [
            414680
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 768,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/54/M%C3%A9tabief_-_%C3%A9glise.JPG"
          ],
          "ebucore:width": 1024,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/167089ae-d71a-3530-8aef-26cd07fb2f06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1eedf6a5-fb7b-31c1-94bc-3aece53069cc",
          "schema:addressLocality": "Métabief",
          "schema:postalCode": "25370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25380",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Métabief"
              ],
              "pt": [
                "Métabief"
              ],
              "en": [
                "Métabief"
              ],
              "it": [
                "Métabief"
              ],
              "fr": [
                "Métabief"
              ],
              "nl": [
                "Métabief"
              ],
              "es": [
                "Métabief"
              ]
            },
            "insee": "25380",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e3127f12-7a73-3886-b73c-f8e3326f78e7",
        "schema:latitude": "46.773705",
        "schema:longitude": "6.35055199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a733c019-2f0a-30cf-bf63-65f8f2c24e4c",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2050-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.729Z"
}