{
  "@id": "https://data.datatourisme.fr/30/6bf3e30b-e047-3088-a7a0-d63f4b6c6b18",
  "dc:identifier": "ITINOR050V503K8X",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Natur und Wunder!\nAuf diesem wunderschönen und abwechslungsreichen Rundweg erwarten Sie fabelhafte Legenden und außergewöhnliche Panoramen. Passen Sie auf, dass Sie nicht auf römische Ruinen oder Feen treten. Sie sind von Schätzen umgeben: prähistorische Feuersteine und vielleicht Goldminen! Achten Sie auf den Horizont und mit etwas Glück sehen Sie einen Kolkraben oder einen Gnom, der auf dem Rücken eines Oktopus sitzt. Kurz gesagt: Orte, die inspirieren!  \n\nBemerkenswerte Punkte auf der Strecke :\n0 - Abfahrt in Carolles, dessen Name von Ker Hoel abstammen soll, was in Gallien so viel wie erhöhte Behausung bedeutet, auch wenn es keine Überreste gibt, die diese These belegen Andere sagen, dass Carolles von \"Danse\" (Tanz) abstammt.  \n\n1 ? Das Tal von Le Lude ist der Legende nach ein Zeugnis für den Kampf zwischen Gut und Böse. Während eines Kampfes mit dem Teufel soll der Erzengel Sankt Michael die Klippe mit einem Schwerthieb gespalten haben. Satan fand hinter dem Rocher du Sard Zuflucht, der seitdem auch Rocher du Diable genannt wird und den Sie später sehen werden.\n  \n2 - Vauban-Hütte aus dem 18. Jahrhundert, die aus Granit und Schiefer gebaut ist. Sie befindet sich an der Stelle eines ehemaligen Wachhauses, das als Relais für die Überwachung und optische Signale zwischen Le Mont-Saint-Michel und Granville diente. Sie war Teil eines Komplexes, den Vauban rund um die Bucht des Mont St. Michel gegen die Engländer errichtet hatte\n\n3 - Am Rocher du Sard befinden Sie sich in der Nähe des Rocher de Gargantua, dem Stein, auf den sich Rabelais' Held stützte, während er sein anderes Bein in der Bretagne aufstellte, um sich von seiner ewigen Feuchtigkeit zu befreien. So entsprang die Welle in dieser Bucht.\n\n4 - Der Pignon Butor soll seinen Namen von einer Goldader haben, die der Legende nach hier liegt. Diese Legende ist auch der Grund für den Namen \"Mines d'Or\", der den beiden kleinen, flachen Höhlen gegeben wurde, die das Meer auf Strandhöhe gegraben hat.\n\n5 - Vogelschutzgebiet an der Pointe de Carolles und sein feiner Sandstrand beherbergt seltene Vögel: Klappergrasmücke oder Kolkrabe. Der große Strand ist ein wunderschöner Bereich, der von den Gezeiten geprägt wird und alle Freizeitaktivitäten des Meeresbades bietet: Angeln, Schwimmen, Segeln oder Strandsegeln.\n\n6 - Das Tal der Maler trägt diesen Namen seit dem 19. Jahrhundert, als der aufkommende Impressionismus und die Mode, im Freien zu malen, ihren Anfang nahmen. Dieses kleine, wilde Tal, das den Windungen des Baches folgt, ist mit Schiefer- und Granitblöcken gespickt. Es zog immer wieder zahlreiche Künstler in seinen Bann.\n\n7 - Die Kirche von Carolles ist einfach und rustikal. Ihre ältesten Teile stammen aus dem 11. Jahrhundert und die jüngsten aus dem 18. Sie ist dem Heiligen Vigor geweiht. Gehen Sie hinein und bewundern Sie die schöne Jungfrau aus dem 15. Jahrhundert neben der Kanzel.  \n\nBemerkenswerte Punkte in der Nähe:\nFerme du Hamelet, Carolles. In der Nähe des Stadtzentrums gibt es eine wunderschöne Allee mit gewölbten Bäumen. Dies ist der Eingang zur Ferme du Hamelet, die auf den Ruinen eines alten Herrenhauses errichtet wurde.\nMaison de l'Oiseau Migrateur, Carolles. Hier können Sie die Beobachtungen, die Sie an der Pointe de Carolles und an der Cabane Vauban gemacht haben, anhand von Ausstellungen und Informationstafeln vertiefen.\nDer Mare de Bouillon ist ein großer Teich, der von einem kleinen Fluss namens Thar durchflossen wird. Im alten Regime bildete er die Grenze zwischen den Regionen Avranchin und Cotentin.\nDer Apfelbaum des Glockenturms von Bouillon befindet sich auf der Nordseite des Glockenturms in einer Höhe von 7 bis 8 Metern. Er scheint aus der Mauer zu wachsen und ist sowohl für seine Position als auch für seine außergewöhnliche Langlebigkeit berühmt, denn man geht davon aus, dass er heute 100 Jahre alt ist.\nDer Menhir von Vaumoisson, auch Pierre au Diable genannt, befindet sich zwischen Lézeaux und Saint-Pair auf einem erhöhten Punkt. Dieser riesige Granitblock ist etwa 3 Meter hoch und hat einen Umfang von 6 Metern\nDie Heide von Beauvais zwischen Carolles und Sartilly beherbergt eine große Fläche mit Brombeeren, Heidekraut und Stechginster, den einzigen Bewohnern dieser undurchlässigen Granitmulde.\nVon der Maladrerie de Saint-Blaise in Champeaux ist nur noch ein Teil der romanischen Mauer erhalten, an die sich ein Stall des benachbarten Bauernhofs anlehnt. Die Leprakolonie wurde im 12. Jahrhundert von König Heinrich II. von England gegründet."
    ],
    "en": [
      "Nature and wonders!\nOn this magnificent and varied circuit, fabulous legends and exceptional panoramas content you with the region. Be careful not to step on Roman ruins or fairies. Treasures surround you: prehistoric carved flints and perhaps gold mines! Look at the horizon, with a bit of luck you may see a large raven or a gnome sitting on the back of an octopus. In short, places that inspire !  \n\nRemarkable points on the circuit :\n0 - Departure from Carolles, whose name would come from Ker Hoel, which, in Gaulish, means \"high dwelling\", even if no remains attest this thesis... Others say that Carolles would come from \"Danse\".  \n\n1 - Valley of Lude, which legend says is a testimony to the struggle between Good and Evil. During a fight with the devil, the archangel Saint Michael is said to have split the cliff with a sword. Satan found refuge behind the Rock of the Sard, which has since been called the Devil's Rock and which you will see later.\n  \n2 - Vauban hut dating from the 18th century, built of granite and shale. It is located on the site of an old guardhouse, a relay for surveillance and optical signals between Mont-Saint-Michel and Granville. It was part of a set established by Vauban on the perimeter of the bay of Mont St Michel, facing the English\n\n3 - At the Rocher du Sard, you are close to the Rocher de Gargantua, the stone on which Rabelais' hero leaned, while his other leg was placed in Brittany to relieve himself of his eternal humidity. This is how the wave of this bay springs up.\n\n4 - The Pignon Butor is said to take its name from a gold-bearing vein that legend has it locates there; this legend is also the origin of the name \"Mines d'Or\" (Gold Mines) given to the two small shallow caves dug by the sea, at the level of the beach and where ancient fairies have left their descendants, the fetials, close relatives of the Scandinavian gnomes.\n\n5 - Bird sanctuary of the Pointe de Carolles and its fine sandy beach welcomes rare birds: pitchou warbler or great raven. The large beach is a magnificent space punctuated by the tides and offers all the leisure activities of sea bathing: fishing on foot, swimming, sailing or sand yachting.\n\n6 - The Valley of the painters bears this name since the XIXth century, time of the birth of impressionism and of the fashion to paint in the open air. This small wild valley, which follows the meanders of the stream is bristling with blocks of schist and granite. It has always seduced many artists.\n\n7 - The church of Carolles is simple and rustic. Its oldest elements date from the 11th century and the most recent from the 18th century. It is dedicated to Saint-Vigor. Come and admire the beautiful 15th century Virgin Mary, near the pulpit.  \n\nRemarkable points in the vicinity:\nFerme du Hamelet, Carolles. Near the center of the city, there is a beautiful alley of trees in the shape of an arch. It is the entrance of the Hamelet farm, which was built on the ruins of an old manor house.\nMaison de l'Oiseau Migrateur, Carolles, where you can deepen the observations you made at the Pointe de Carolles and the Cabane Vauban, thanks to exhibitions and information panels.\nThe Mare de Bouillon is a vast pond, crossed by the small river called the Thar. In the old days, it marked the boundary between the Avranchin and the Cotentin.\nThe apple tree of the Bouillon bell tower is located on the north side of the bell tower, at a height of 7 to 8 meters. It seems to spring from the wall and is renowned for both its position and its exceptional longevity, as it is thought to be a hundred years old today.\nThe Menhir of Vaumoisson, also known as the Devil's Stone, is situated between Lézeaux and Saint-Pair, on a high point. This huge granite block is about 3 meters high and 6 meters in circumference\nThe Lande de Beauvais, between Carolles and Sartilly, is home to a vast expanse of brambles, heather and gorse, the only residents of this impermeable granite basin.\nAll that remains of the Maladrerie de Saint-Blaise, in Champeaux, is a section of wall in Romanesque style, to which a stable on the neighbouring farm is attached. This leprosarium was founded by King Henry II of England in the 12th century."
    ],
    "it": [
      "Natura e meraviglia!\nIn questo circuito magnifico e vario, leggende favolose e panorami eccezionali vi incanteranno. Fate attenzione a non calpestare le rovine romane o le fate. I tesori vi circondano: selci intagliate preistoriche e forse miniere d'oro! Se guardate oltre l'orizzonte, potreste persino scorgere un grande corvo o uno gnomo seduto sul dorso di un polipo. In breve, luoghi che ispirano!  \n\nPunti notevoli del circuito :\n0 - Partenza da Carolles, il cui nome deriverebbe da Ker Hoel, che in gallico significa alta dimora, anche se non ci sono resti che provino questa teoria? Altri sostengono che Carolles derivi da \"Danse\".  \n\n1 ? Vallée du Lude, che secondo la leggenda è una testimonianza della lotta tra il Bene e il Male. Durante una lotta con il diavolo, si dice che l'arcangelo San Michele abbia spaccato la rupe con una spada. Satana trovò rifugio dietro la Roccia di Sard, che da allora è stata chiamata Roccia del Diavolo e che vedrete più avanti.\n  \n2 - Capanna Vauban del XVIII secolo, costruita in granito e scisto. Si trova sul sito di un vecchio corpo di guardia, una stazione di collegamento per la sorveglianza e i segnali ottici tra Mont-Saint-Michel e Granville. Faceva parte di un gruppo stabilito da Vauban sul perimetro della baia di Mont St Michel, di fronte agli inglesi\n\n3 - Al Rocher du Sard si è vicini al Rocher de Gargantua, la pietra su cui si appoggiò l'eroe di Rabelais, mentre l'altra gamba veniva posta in Bretagna per alleviare la sua eterna umidità. È così che nasce l'onda di questa baia.\n\n4 - Si dice che il Pignon Butor abbia preso il nome da una vena aurifera che, secondo la leggenda, vi si trova; questa leggenda è anche all'origine del nome \"Mines d'Or\" (Miniere d'oro) dato alle due piccole grotte poco profonde scavate dal mare, all'altezza della spiaggia, dove le antiche fate hanno lasciato i loro discendenti, i feziali, parenti stretti degli gnomi scandinavi.\n\n5 - L'oasi ornitologica della Pointe de Carolles e la sua spiaggia di sabbia fine ospitano uccelli rari come il Pitchou Warbler e il Corvo maggiore. L'ampia spiaggia è un magnifico spazio scandito dalle maree e offre tutte le attività di svago dei bagni di mare: pesca, nuoto, vela o sand yachting.\n\n6 - La Valle dei Pittori è chiamata Valle dei Pittori fin dal XIX secolo, quando nacque l'Impressionismo e divenne di moda la pittura all'aria aperta. Questa piccola valle selvaggia, che segue i meandri del torrente, è irta di blocchi di scisto e granito. Ha sempre attirato molti artisti.\n\n7 - La chiesa di Carolles è semplice e rustica. I suoi elementi più antichi risalgono all'XI secolo e quelli più recenti al XVIII secolo. È dedicato a Saint-Vigor. Entrate e ammirate la bellissima Madonna del XV secolo, vicino al pulpito.  \n\nPunti notevoli nelle vicinanze:\nFerme du Hamelet, Carolles. Vicino al centro della città, c'è un bellissimo arco di alberi. È l'ingresso della Ferme du Hamelet, costruita sulle rovine di un'antica casa padronale.\nMaison de l'Oiseau Migrateur, Carolles, dove è possibile approfondire le osservazioni effettuate alla Pointe de Carolles e alla Cabane Vauban, grazie a mostre e pannelli informativi.\nIl Mare di Bouillon è un vasto stagno, attraversato dal piccolo fiume chiamato Thar. Anticamente segnava il confine tra l'Avranchin e il Cotentin.\nIl melo del campanile di Bouillon si trova sul lato nord del campanile, a un'altezza di 7-8 metri. Sembra scaturire dalla parete ed è rinomata sia per la sua posizione che per la sua eccezionale longevità: si pensa che abbia cento anni.\nIl Menhir di Vaumoisson, noto anche come Pietra del Diavolo, è situato tra Lézeaux e Saint-Pair, su un'altura. Questo enorme blocco di granito è alto circa 3 metri e ha una circonferenza di 6 metri\nIl Lande de Beauvais, tra Carolles e Sartilly, ospita una vasta distesa di rovi, eriche e ginestre, unici abitanti di questo bacino granitico impermeabile.\nDella Maladrerie de Saint-Blaise, a Champeaux, rimane solo un tratto di muro in stile romanico, al quale è addossata una stalla della fattoria vicina. Questo lebbrosario fu fondato dal re Enrico II d'Inghilterra nel XII secolo."
    ],
    "fr": [
      "Natures et merveilles !\nSur ce circuit magnifique et varié, légendes fabuleuses et panoramas exceptionnels vous content la région. Attention à ne marcher, ni sur des ruines romaines, ni sur des fées. Des trésors vous entourent : silex taillés préhistoriques et peut-être mines d’or ! Regardez à l’horizon, vous pourrez avec un peu de chances apercevoir un grand corbeau ou un gnome assis sur le dos d’une pieuvre. Bref, des lieux qui inspirent !!  \n\nPoints remarquables sur le circuit :\n0 - Départ de Carolles, dont le nom viendrait de Ker Hoel, qui, en Gaulois, signifie habitation élevée, même si aucun vestige n’atteste cette thèse… D’autres disent que Carolles viendrait de « Danse ».  \n\n1 – Vallée du Lude, dont la légende affirme qu’elle est un témoignage de la lutte entre le Bien et le Mal. Au cours d'un combat avec le démon, l'archange Saint Michel aurait fendu la falaise d'un coup d'épée. Satan trouve refuge derrière le Rocher du Sard, que depuis on appelle aussi rocher du Diable et que vous verrez plus tard.\n  \n2 - Cabane Vauban qui date du XVIIIe siècle, construite de granit et de schiste. Elle est située à l’emplacement d'un ancien corps de garde, relais de surveillance et de signaux optiques entre Le Mont-Saint-Michel et Granville. Elle faisait partie d’un ensemble établi par Vauban sur le pourtour de la baie du Mont St Michel, face aux Anglais. \n\n3 - Au Rocher du Sard, vous êtes à proximité du Rocher de Gargantua,  pierre que laquelle le héros de Rabelais pris appui, tandis que son autre jambe était posée en Bretagne pour pouvoir se soulager de son éternelle humidité. C’est ainsi que jaillit l'onde de cette baie.\n\n4 - Le Pignon Butor tirerait son nom d’un filon aurifère que la légende situe là ; cette légende est aussi à l’origine du nom de «Mines d’Or» donné aux deux petites grottes peu profondes creusées par la mer, au niveau de la plage et où des fées antiques ont laissé leurs descendants, les fétiaux, proches parents des gnomes scandinaves.\n\n5 - Réserve ornithologique de la pointe de Carolles et sa plage de sable fin accueille des oiseaux rares : fauvette pitchou ou grand corbeau. La grande plage est un magnifique espace rythmé par les marées et qui offre tous les loisirs des bains de mer : pêche à pied, baignade, voile ou char à voile.\n\n6 - La Vallée des peintres porte ce nom depuis le XIXe siècle, époque de la naissance de l'impressionnisme naissant et de la mode de peindre en plein air. Cette petite vallée sauvage, qui suit les méandres du ruisseau est hérissée de blocs de schiste et de granit. Elle séduisit toujours de nombreux artistes.\n\n7 - L’Eglise de Carolles est simple et rustique. Ses éléments les plus anciens datent du XIe siècle et les plus récents du XVIIIe. Elle est dédiée à Saint-Vigor. Entrez admirer la belle vierge du XVe siècle, près de la chaire.  \n\nPoints remarquables à proximité :\nFerme du Hamelet, Carolles. Près du centre ville, il y a une magnifique allée d'arbres en forme de voûte. C'est l'entrée de la ferme du Hamelet, qui a été construite sur les ruines d’un ancien manoir.\nMaison de l’Oiseau Migrateur, Carolles, où vous pourrez approfondir les observations que vous saurez faites à la pointe de Carolles et à la cabane Vauban, grâce à des expositions et des panneaux d’information.\nLa Mare de Bouillon est un vaste étang, traversé par le petit fleuve dénommé le Thar. A l’ancien régime, il marquait la limite entre l’Avranchin et le Cotentin.\nLe Pommier du Clocher de Bouillon se trouve sur la face nord de la tour du clocher, à une hauteur de 7 à 8 mètres. Il  semble jaillir de la muraille et qui jouit d’une renommée due tant à sa position qu’à sa longévité exceptionnelle, puisqu’on pense qu’il serait aujourd’hui centenaire.\nLe Menhir de Vaumoisson également appelé Pierre au Diable, est situé entre Lézeaux et Saint-Pair, sur un point culminant. Cet énorme bloc de granit mesure environ 3 mètres de hauteur et 6 mètres de circonférence. \nLa Lande de Beauvais, entre Carolles et Sartilly, accueille une vaste étendue de ronces, de bruyères et d’ajoncs, seuls résidents de cette cuvette granitique imperméable.\nDe la Maladrerie de Saint-Blaise, à Champeaux, ne reste qu’un pan de mur d’appareil roman, auquel est adossée une étable de la ferme voisine. Cette léproserie fut fondée par le roi Henri II d’Angleterre au XIIe siècle."
    ],
    "es": [
      "¡Naturaleza y maravilla!\nEn este magnífico y variado circuito, le deleitarán fabulosas leyendas y panoramas excepcionales. Tenga cuidado de no pisar las ruinas romanas o las hadas. Los tesoros le rodean: ¡piedras talladas prehistóricas y quizás minas de oro! Si mira hacia el horizonte, puede incluso ver un gran cuervo o un gnomo sentado en la espalda de un pulpo. En resumen, ¡lugares que inspiran!  \n\nPuntos notables del circuito :\n0 - Salida de Carolles, cuyo nombre se dice que proviene de Ker Hoel, que en galo significa morada alta, aunque no haya restos que demuestren esta teoría.. Otros dicen que Carolles viene de \"Danse\".  \n\n1 ? Vallée du Lude, que según la leyenda es un testimonio de la lucha entre el Bien y el Mal. Se dice que, durante una lucha con el diablo, el arcángel San Miguel partió el acantilado con una espada. Satanás se refugió detrás de la Roca de Sardá, que desde entonces se llama la Roca del Diablo y que verás más adelante.\n  \n2 - Cabaña Vauban del siglo XVIII, construida en granito y pizarra. Está situado en el emplazamiento de un antiguo cuerpo de guardia, una estación de relevo para la vigilancia y las señales ópticas entre el Mont-Saint-Michel y Granville. Formaba parte de un grupo establecido por Vauban en el perímetro de la bahía del Mont St Michel, frente a los ingleses\n\n3 - En el Rocher du Sard, se encuentra cerca del Rocher de Gargantua, la piedra en la que se apoyó el héroe de Rabelais, mientras su otra pierna se colocaba en Bretaña para aliviar su eterna humedad. Así es como surge la ola de esta bahía.\n\n4 - Se dice que el Pignon Butor tomó su nombre de una veta aurífera que, según la leyenda, se encuentra allí; esta leyenda es también el origen del nombre \"Mines d'Or\" (Minas de Oro) dado a las dos pequeñas cuevas poco profundas excavadas por el mar, a nivel de la playa, donde las antiguas hadas dejaron a sus descendientes, los fetiches, parientes cercanos de los gnomos escandinavos.\n\n5 - El santuario de aves de la Pointe de Carolles y su playa de arena fina albergan aves raras como la curruca zancuda y el cuervo grande. La gran playa es un magnífico espacio jalonado por las mareas y ofrece todas las actividades de ocio de los baños de mar: pesca, natación, vela o vela de arena.\n\n6 - El Valle de los Pintores se llama así desde el siglo XIX, cuando nació el impresionismo y se puso de moda la pintura al aire libre. Este pequeño valle salvaje, que sigue los meandros del arroyo, está erizado de bloques de esquisto y granito. Siempre ha atraído a muchos artistas.\n\n7 - La iglesia de Carolles es sencilla y rústica. Sus elementos más antiguos datan del siglo XI y los más recientes del siglo XVIII. Está dedicado a Saint-Vigor. Entre y admire la hermosa Virgen del siglo XV, cerca del púlpito.  \n\nPuntos notables en los alrededores:\nFerme du Hamelet, Carolles. Cerca del centro de la ciudad, hay un hermoso arco de árboles. Es la entrada a la Ferme du Hamelet, construida sobre las ruinas de una antigua casa solariega.\nMaison de l'Oiseau Migrateur, en Carolles, donde podrá conocer mejor las observaciones realizadas en la Pointe de Carolles y en la Cabane Vauban, gracias a exposiciones y paneles informativos.\nEl Mare de Bouillon es un vasto estanque, atravesado por el pequeño río llamado Thar. Antiguamente, marcaba el límite entre el Avranchin y el Cotentin.\nEl manzano del campanario de Bouillon está situado en el lado norte del campanario, a una altura de 7 a 8 metros. Parece brotar de la pared y es famoso tanto por su posición como por su excepcional longevidad, que se cree centenaria.\nEl Menhir de Vaumoisson, también conocido como la Piedra del Diablo, está situado entre Lézeaux y Saint-Pair, en un punto elevado. Este enorme bloque de granito tiene unos 3 metros de altura y 6 metros de circunferencia\nLa Lande de Beauvais, entre Carolles y Sartilly, es una vasta extensión de zarzas, brezos y aulagas, únicos habitantes de esta cuenca granítica impermeable.\nTodo lo que queda de la Maladrerie de Saint-Blaise, en Champeaux, es un tramo de muro de estilo románico, contra el que se apoya un establo de la granja vecina. Esta leprosería fue fundada por el rey Enrique II de Inglaterra en el siglo XII."
    ],
    "nl": [
      "Natuur en verwondering!\nOp dit prachtige en gevarieerde circuit zullen fabelachtige legendes en uitzonderlijke panorama's u bekoren. Pas op dat je niet op Romeinse ruïnes of feeën stapt. Schatten omringen je: prehistorisch uitgehouwen vuurstenen en misschien wel goudmijnen! Als je over de horizon kijkt, zie je misschien wel een grote raaf of een kabouter die op de rug van een octopus zit. Kortom, plaatsen die inspireren!  \n\nOpmerkelijke punten op het circuit:\n0 - Vertrek uit Carolles, waarvan de naam afkomstig zou zijn van Ker Hoel, wat in het Gallisch hoge woning betekent, ook al zijn er geen overblijfselen om deze theorie te bewijzen? Anderen zeggen dat Carolles van \"Danse\" komt.  \n\n1 ? Vallée du Lude, die volgens de legende getuigt van de strijd tussen Goed en Kwaad. Tijdens een gevecht met de duivel zou de aartsengel Sint Michiel met een zwaard de klif hebben gespleten. Satan vond zijn toevlucht achter de rots van Sard, die sindsdien de Duivelsrots wordt genoemd en die u later zult zien.\n  \n2 - Hut Vauban uit de 18e eeuw, gebouwd van graniet en leisteen. Het is gelegen op de plaats van een oud wachthuis, een relaisstation voor bewaking en optische signalen tussen Mont-Saint-Michel en Granville. Het maakte deel uit van een door Vauban opgerichte groep aan de rand van de baai van Mont St Michel, tegenover de Engelsen\n\n3 - Bij de Rocher du Sard bent u vlakbij de Rocher de Gargantua, de steen waarop de held van Rabelais leunde, terwijl zijn andere been in Bretagne werd geplaatst om zich van zijn eeuwige vochtigheid te ontdoen. Zo ontspringt de golf van deze baai.\n\n4 - De Butor van Pignon zou zijn naam ontleend hebben aan een goudader die volgens de legende daar te vinden is; deze legende is ook de oorsprong van de naam \"Mines d'Or\" (Goudmijnen) die gegeven wordt aan de twee kleine, ondiepe grotten die door de zee gegraven zijn, ter hoogte van het strand, en waar oude feeën hun nakomelingen achterlieten, de foetialen, nauwe verwanten van de Scandinavische kabouters.\n\n5 - Het vogelreservaat van de Pointe de Carolles en zijn fijne zandstrand herbergt zeldzame vogels zoals de Pitchou Warbler en de Grote Raaf. Het grote strand is een prachtige ruimte onderbroken door de getijden en biedt alle recreatieve activiteiten van het baden in zee: vissen, zwemmen, zeilen of strandzeilen.\n\n6 - De Vallei der Schilders wordt de Vallei der Schilders genoemd sinds de 19e eeuw, toen het impressionisme ontstond en het schilderen in de open lucht in de mode kwam. Deze kleine wilde vallei, die de meanderende beek volgt, barst van de blokken schist en graniet. Het heeft altijd veel kunstenaars aangetrokken.\n\n7 - De kerk van Carolles is eenvoudig en rustiek. De oudste elementen dateren uit de 11e eeuw en de meest recente uit de 18e eeuw. Het is gewijd aan Saint-Vigor. Kom binnen en bewonder de prachtige 15e eeuwse Maagd Maria, bij de preekstoel.  \n\nOpmerkelijke punten in de omgeving:\nFerme du Hamelet, Carolles. Vlakbij het centrum van de stad is er een mooie boog van bomen. Het is de ingang van de Ferme du Hamelet, gebouwd op de ruïnes van een oud landhuis.\nMaison de l'Oiseau Migrateur, Carolles, waar u dankzij tentoonstellingen en informatiepanelen meer te weten kunt komen over de waarnemingen op de Pointe de Carolles en de Cabane Vauban.\nDe Mare de Bouillon is een grote vijver, doorkruist door het riviertje de Thar. Vroeger markeerde het de grens tussen de Avranchin en de Cotentin.\nDe appelboom van de klokkentoren bevindt zich aan de noordzijde van de klokkentoren, op een hoogte van 7 tot 8 meter. Het lijkt uit de muur te ontspringen en staat bekend om zijn positie en zijn uitzonderlijke levensduur, vermoedelijk honderd jaar oud.\nDe Vaumoisson Menhir, ook wel Duivelssteen genoemd, ligt tussen Lézeaux en Saint-Pair, op een hoog punt. Dit enorme granieten blok is ongeveer 3 meter hoog en 6 meter in omtrek\nHet Lande de Beauvais, tussen Carolles en Sartilly, is een enorme uitgestrektheid van braamstruiken, heide en brem, de enige bewoners van dit ondoordringbare granieten bekken.\nVan de Maladrerie de Saint-Blaise in Champeaux is alleen nog een stuk muur in romaanse stijl over, waartegen een stal van de naburige boerderij leunt. Dit leprosarium werd gesticht door koning Hendrik II van Engeland in de 12e eeuw."
    ]
  },
  "rdfs:label": {
    "en": [
      "La vallée du Lude"
    ],
    "fr": [
      "La vallée du Lude"
    ]
  },
  "creationDate": "2012-08-10",
  "duration": "120",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/119d4c8c-c844-3e19-a7dc-08f6ec498573",
      "dc:description": {
        "de": [
          "Natur und Wunder!\nAuf diesem wunderschönen und abwechslungsreichen Rundweg erwarten Sie fabelhafte Legenden und außergewöhnliche Panoramen. Passen Sie auf, dass Sie nicht auf römische Ruinen oder Feen treten. Sie sind von Schätzen umgeben: prähistorische Feuersteine und vielleicht Goldminen! Achten Sie auf den Horizont und mit etwas Glück sehen Sie einen Kolkraben oder einen Gnom, der auf dem Rücken eines Oktopus sitzt. Kurz gesagt: Orte, die inspirieren!  \n\nBemerkenswerte Punkte auf der Strecke :\n0 - Abfahrt in Carolles, dessen Name von Ker Hoel abstammen soll, was in Gallien so viel wie erhöhte Behausung bedeutet, auch wenn es keine Überreste gibt, die diese These belegen Andere sagen, dass Carolles von \"Danse\" (Tanz) abstammt.  \n\n1 ? Das Tal von Le Lude ist der Legende nach ein Zeugnis für den Kampf zwischen Gut und Böse. Während eines Kampfes mit dem Teufel soll der Erzengel Sankt Michael die Klippe mit einem Schwerthieb gespalten haben. Satan fand hinter dem Rocher du Sard Zuflucht, der seitdem auch Rocher du Diable genannt wird und den Sie später sehen werden.\n  \n2 - Vauban-Hütte aus dem 18. Jahrhundert, die aus Granit und Schiefer gebaut ist. Sie befindet sich an der Stelle eines ehemaligen Wachhauses, das als Relais für die Überwachung und optische Signale zwischen Le Mont-Saint-Michel und Granville diente. Sie war Teil eines Komplexes, den Vauban rund um die Bucht des Mont St. Michel gegen die Engländer errichtet hatte\n\n3 - Am Rocher du Sard befinden Sie sich in der Nähe des Rocher de Gargantua, dem Stein, auf den sich Rabelais' Held stützte, während er sein anderes Bein in der Bretagne aufstellte, um sich von seiner ewigen Feuchtigkeit zu befreien. So entsprang die Welle in dieser Bucht.\n\n4 - Der Pignon Butor soll seinen Namen von einer Goldader haben, die der Legende nach hier liegt. Diese Legende ist auch der Grund für den Namen \"Mines d'Or\", der den beiden kleinen, flachen Höhlen gegeben wurde, die das Meer auf Strandhöhe gegraben hat.\n\n5 - Vogelschutzgebiet an der Pointe de Carolles und sein feiner Sandstrand beherbergt seltene Vögel: Klappergrasmücke oder Kolkrabe. Der große Strand ist ein wunderschöner Bereich, der von den Gezeiten geprägt wird und alle Freizeitaktivitäten des Meeresbades bietet: Angeln, Schwimmen, Segeln oder Strandsegeln.\n\n6 - Das Tal der Maler trägt diesen Namen seit dem 19. Jahrhundert, als der aufkommende Impressionismus und die Mode, im Freien zu malen, ihren Anfang nahmen. Dieses kleine, wilde Tal, das den Windungen des Baches folgt, ist mit Schiefer- und Granitblöcken gespickt. Es zog immer wieder zahlreiche Künstler in seinen Bann.\n\n7 - Die Kirche von Carolles ist einfach und rustikal. Ihre ältesten Teile stammen aus dem 11. Jahrhundert und die jüngsten aus dem 18. Sie ist dem Heiligen Vigor geweiht. Gehen Sie hinein und bewundern Sie die schöne Jungfrau aus dem 15. Jahrhundert neben der Kanzel.  \n\nBemerkenswerte Punkte in der Nähe:\nFerme du Hamelet, Carolles. In der Nähe des Stadtzentrums gibt es eine wunderschöne Allee mit gewölbten Bäumen. Dies ist der Eingang zur Ferme du Hamelet, die auf den Ruinen eines alten Herrenhauses errichtet wurde.\nMaison de l'Oiseau Migrateur, Carolles. Hier können Sie die Beobachtungen, die Sie an der Pointe de Carolles und an der Cabane Vauban gemacht haben, anhand von Ausstellungen und Informationstafeln vertiefen.\nDer Mare de Bouillon ist ein großer Teich, der von einem kleinen Fluss namens Thar durchflossen wird. Im alten Regime bildete er die Grenze zwischen den Regionen Avranchin und Cotentin.\nDer Apfelbaum des Glockenturms von Bouillon befindet sich auf der Nordseite des Glockenturms in einer Höhe von 7 bis 8 Metern. Er scheint aus der Mauer zu wachsen und ist sowohl für seine Position als auch für seine außergewöhnliche Langlebigkeit berühmt, denn man geht davon aus, dass er heute 100 Jahre alt ist.\nDer Menhir von Vaumoisson, auch Pierre au Diable genannt, befindet sich zwischen Lézeaux und Saint-Pair auf einem erhöhten Punkt. Dieser riesige Granitblock ist etwa 3 Meter hoch und hat einen Umfang von 6 Metern\nDie Heide von Beauvais zwischen Carolles und Sartilly beherbergt eine große Fläche mit Brombeeren, Heidekraut und Stechginster, den einzigen Bewohnern dieser undurchlässigen Granitmulde.\nVon der Maladrerie de Saint-Blaise in Champeaux ist nur noch ein Teil der romanischen Mauer erhalten, an die sich ein Stall des benachbarten Bauernhofs anlehnt. Die Leprakolonie wurde im 12. Jahrhundert von König Heinrich II. von England gegründet."
        ],
        "en": [
          "Nature and wonders!\nOn this magnificent and varied circuit, fabulous legends and exceptional panoramas content you with the region. Be careful not to step on Roman ruins or fairies. Treasures surround you: prehistoric carved flints and perhaps gold mines! Look at the horizon, with a bit of luck you may see a large raven or a gnome sitting on the back of an octopus. In short, places that inspire !  \n\nRemarkable points on the circuit :\n0 - Departure from Carolles, whose name would come from Ker Hoel, which, in Gaulish, means \"high dwelling\", even if no remains attest this thesis... Others say that Carolles would come from \"Danse\".  \n\n1 - Valley of Lude, which legend says is a testimony to the struggle between Good and Evil. During a fight with the devil, the archangel Saint Michael is said to have split the cliff with a sword. Satan found refuge behind the Rock of the Sard, which has since been called the Devil's Rock and which you will see later.\n  \n2 - Vauban hut dating from the 18th century, built of granite and shale. It is located on the site of an old guardhouse, a relay for surveillance and optical signals between Mont-Saint-Michel and Granville. It was part of a set established by Vauban on the perimeter of the bay of Mont St Michel, facing the English\n\n3 - At the Rocher du Sard, you are close to the Rocher de Gargantua, the stone on which Rabelais' hero leaned, while his other leg was placed in Brittany to relieve himself of his eternal humidity. This is how the wave of this bay springs up.\n\n4 - The Pignon Butor is said to take its name from a gold-bearing vein that legend has it locates there; this legend is also the origin of the name \"Mines d'Or\" (Gold Mines) given to the two small shallow caves dug by the sea, at the level of the beach and where ancient fairies have left their descendants, the fetials, close relatives of the Scandinavian gnomes.\n\n5 - Bird sanctuary of the Pointe de Carolles and its fine sandy beach welcomes rare birds: pitchou warbler or great raven. The large beach is a magnificent space punctuated by the tides and offers all the leisure activities of sea bathing: fishing on foot, swimming, sailing or sand yachting.\n\n6 - The Valley of the painters bears this name since the XIXth century, time of the birth of impressionism and of the fashion to paint in the open air. This small wild valley, which follows the meanders of the stream is bristling with blocks of schist and granite. It has always seduced many artists.\n\n7 - The church of Carolles is simple and rustic. Its oldest elements date from the 11th century and the most recent from the 18th century. It is dedicated to Saint-Vigor. Come and admire the beautiful 15th century Virgin Mary, near the pulpit.  \n\nRemarkable points in the vicinity:\nFerme du Hamelet, Carolles. Near the center of the city, there is a beautiful alley of trees in the shape of an arch. It is the entrance of the Hamelet farm, which was built on the ruins of an old manor house.\nMaison de l'Oiseau Migrateur, Carolles, where you can deepen the observations you made at the Pointe de Carolles and the Cabane Vauban, thanks to exhibitions and information panels.\nThe Mare de Bouillon is a vast pond, crossed by the small river called the Thar. In the old days, it marked the boundary between the Avranchin and the Cotentin.\nThe apple tree of the Bouillon bell tower is located on the north side of the bell tower, at a height of 7 to 8 meters. It seems to spring from the wall and is renowned for both its position and its exceptional longevity, as it is thought to be a hundred years old today.\nThe Menhir of Vaumoisson, also known as the Devil's Stone, is situated between Lézeaux and Saint-Pair, on a high point. This huge granite block is about 3 meters high and 6 meters in circumference\nThe Lande de Beauvais, between Carolles and Sartilly, is home to a vast expanse of brambles, heather and gorse, the only residents of this impermeable granite basin.\nAll that remains of the Maladrerie de Saint-Blaise, in Champeaux, is a section of wall in Romanesque style, to which a stable on the neighbouring farm is attached. This leprosarium was founded by King Henry II of England in the 12th century."
        ],
        "it": [
          "Natura e meraviglia!\nIn questo circuito magnifico e vario, leggende favolose e panorami eccezionali vi incanteranno. Fate attenzione a non calpestare le rovine romane o le fate. I tesori vi circondano: selci intagliate preistoriche e forse miniere d'oro! Se guardate oltre l'orizzonte, potreste persino scorgere un grande corvo o uno gnomo seduto sul dorso di un polipo. In breve, luoghi che ispirano!  \n\nPunti notevoli del circuito :\n0 - Partenza da Carolles, il cui nome deriverebbe da Ker Hoel, che in gallico significa alta dimora, anche se non ci sono resti che provino questa teoria? Altri sostengono che Carolles derivi da \"Danse\".  \n\n1 ? Vallée du Lude, che secondo la leggenda è una testimonianza della lotta tra il Bene e il Male. Durante una lotta con il diavolo, si dice che l'arcangelo San Michele abbia spaccato la rupe con una spada. Satana trovò rifugio dietro la Roccia di Sard, che da allora è stata chiamata Roccia del Diavolo e che vedrete più avanti.\n  \n2 - Capanna Vauban del XVIII secolo, costruita in granito e scisto. Si trova sul sito di un vecchio corpo di guardia, una stazione di collegamento per la sorveglianza e i segnali ottici tra Mont-Saint-Michel e Granville. Faceva parte di un gruppo stabilito da Vauban sul perimetro della baia di Mont St Michel, di fronte agli inglesi\n\n3 - Al Rocher du Sard si è vicini al Rocher de Gargantua, la pietra su cui si appoggiò l'eroe di Rabelais, mentre l'altra gamba veniva posta in Bretagna per alleviare la sua eterna umidità. È così che nasce l'onda di questa baia.\n\n4 - Si dice che il Pignon Butor abbia preso il nome da una vena aurifera che, secondo la leggenda, vi si trova; questa leggenda è anche all'origine del nome \"Mines d'Or\" (Miniere d'oro) dato alle due piccole grotte poco profonde scavate dal mare, all'altezza della spiaggia, dove le antiche fate hanno lasciato i loro discendenti, i feziali, parenti stretti degli gnomi scandinavi.\n\n5 - L'oasi ornitologica della Pointe de Carolles e la sua spiaggia di sabbia fine ospitano uccelli rari come il Pitchou Warbler e il Corvo maggiore. L'ampia spiaggia è un magnifico spazio scandito dalle maree e offre tutte le attività di svago dei bagni di mare: pesca, nuoto, vela o sand yachting.\n\n6 - La Valle dei Pittori è chiamata Valle dei Pittori fin dal XIX secolo, quando nacque l'Impressionismo e divenne di moda la pittura all'aria aperta. Questa piccola valle selvaggia, che segue i meandri del torrente, è irta di blocchi di scisto e granito. Ha sempre attirato molti artisti.\n\n7 - La chiesa di Carolles è semplice e rustica. I suoi elementi più antichi risalgono all'XI secolo e quelli più recenti al XVIII secolo. È dedicato a Saint-Vigor. Entrate e ammirate la bellissima Madonna del XV secolo, vicino al pulpito.  \n\nPunti notevoli nelle vicinanze:\nFerme du Hamelet, Carolles. Vicino al centro della città, c'è un bellissimo arco di alberi. È l'ingresso della Ferme du Hamelet, costruita sulle rovine di un'antica casa padronale.\nMaison de l'Oiseau Migrateur, Carolles, dove è possibile approfondire le osservazioni effettuate alla Pointe de Carolles e alla Cabane Vauban, grazie a mostre e pannelli informativi.\nIl Mare di Bouillon è un vasto stagno, attraversato dal piccolo fiume chiamato Thar. Anticamente segnava il confine tra l'Avranchin e il Cotentin.\nIl melo del campanile di Bouillon si trova sul lato nord del campanile, a un'altezza di 7-8 metri. Sembra scaturire dalla parete ed è rinomata sia per la sua posizione che per la sua eccezionale longevità: si pensa che abbia cento anni.\nIl Menhir di Vaumoisson, noto anche come Pietra del Diavolo, è situato tra Lézeaux e Saint-Pair, su un'altura. Questo enorme blocco di granito è alto circa 3 metri e ha una circonferenza di 6 metri\nIl Lande de Beauvais, tra Carolles e Sartilly, ospita una vasta distesa di rovi, eriche e ginestre, unici abitanti di questo bacino granitico impermeabile.\nDella Maladrerie de Saint-Blaise, a Champeaux, rimane solo un tratto di muro in stile romanico, al quale è addossata una stalla della fattoria vicina. Questo lebbrosario fu fondato dal re Enrico II d'Inghilterra nel XII secolo."
        ],
        "fr": [
          "Natures et merveilles !\nSur ce circuit magnifique et varié, légendes fabuleuses et panoramas exceptionnels vous content la région. Attention à ne marcher, ni sur des ruines romaines, ni sur des fées. Des trésors vous entourent : silex taillés préhistoriques et peut-être mines d’or ! Regardez à l’horizon, vous pourrez avec un peu de chances apercevoir un grand corbeau ou un gnome assis sur le dos d’une pieuvre. Bref, des lieux qui inspirent !!  \n\nPoints remarquables sur le circuit :\n0 - Départ de Carolles, dont le nom viendrait de Ker Hoel, qui, en Gaulois, signifie habitation élevée, même si aucun vestige n’atteste cette thèse… D’autres disent que Carolles viendrait de « Danse ».  \n\n1 – Vallée du Lude, dont la légende affirme qu’elle est un témoignage de la lutte entre le Bien et le Mal. Au cours d'un combat avec le démon, l'archange Saint Michel aurait fendu la falaise d'un coup d'épée. Satan trouve refuge derrière le Rocher du Sard, que depuis on appelle aussi rocher du Diable et que vous verrez plus tard.\n  \n2 - Cabane Vauban qui date du XVIIIe siècle, construite de granit et de schiste. Elle est située à l’emplacement d'un ancien corps de garde, relais de surveillance et de signaux optiques entre Le Mont-Saint-Michel et Granville. Elle faisait partie d’un ensemble établi par Vauban sur le pourtour de la baie du Mont St Michel, face aux Anglais. \n\n3 - Au Rocher du Sard, vous êtes à proximité du Rocher de Gargantua,  pierre que laquelle le héros de Rabelais pris appui, tandis que son autre jambe était posée en Bretagne pour pouvoir se soulager de son éternelle humidité. C’est ainsi que jaillit l'onde de cette baie.\n\n4 - Le Pignon Butor tirerait son nom d’un filon aurifère que la légende situe là ; cette légende est aussi à l’origine du nom de «Mines d’Or» donné aux deux petites grottes peu profondes creusées par la mer, au niveau de la plage et où des fées antiques ont laissé leurs descendants, les fétiaux, proches parents des gnomes scandinaves.\n\n5 - Réserve ornithologique de la pointe de Carolles et sa plage de sable fin accueille des oiseaux rares : fauvette pitchou ou grand corbeau. La grande plage est un magnifique espace rythmé par les marées et qui offre tous les loisirs des bains de mer : pêche à pied, baignade, voile ou char à voile.\n\n6 - La Vallée des peintres porte ce nom depuis le XIXe siècle, époque de la naissance de l'impressionnisme naissant et de la mode de peindre en plein air. Cette petite vallée sauvage, qui suit les méandres du ruisseau est hérissée de blocs de schiste et de granit. Elle séduisit toujours de nombreux artistes.\n\n7 - L’Eglise de Carolles est simple et rustique. Ses éléments les plus anciens datent du XIe siècle et les plus récents du XVIIIe. Elle est dédiée à Saint-Vigor. Entrez admirer la belle vierge du XVe siècle, près de la chaire.  \n\nPoints remarquables à proximité :\nFerme du Hamelet, Carolles. Près du centre ville, il y a une magnifique allée d'arbres en forme de voûte. C'est l'entrée de la ferme du Hamelet, qui a été construite sur les ruines d’un ancien manoir.\nMaison de l’Oiseau Migrateur, Carolles, où vous pourrez approfondir les observations que vous saurez faites à la pointe de Carolles et à la cabane Vauban, grâce à des expositions et des panneaux d’information.\nLa Mare de Bouillon est un vaste étang, traversé par le petit fleuve dénommé le Thar. A l’ancien régime, il marquait la limite entre l’Avranchin et le Cotentin.\nLe Pommier du Clocher de Bouillon se trouve sur la face nord de la tour du clocher, à une hauteur de 7 à 8 mètres. Il  semble jaillir de la muraille et qui jouit d’une renommée due tant à sa position qu’à sa longévité exceptionnelle, puisqu’on pense qu’il serait aujourd’hui centenaire.\nLe Menhir de Vaumoisson également appelé Pierre au Diable, est situé entre Lézeaux et Saint-Pair, sur un point culminant. Cet énorme bloc de granit mesure environ 3 mètres de hauteur et 6 mètres de circonférence. \nLa Lande de Beauvais, entre Carolles et Sartilly, accueille une vaste étendue de ronces, de bruyères et d’ajoncs, seuls résidents de cette cuvette granitique imperméable.\nDe la Maladrerie de Saint-Blaise, à Champeaux, ne reste qu’un pan de mur d’appareil roman, auquel est adossée une étable de la ferme voisine. Cette léproserie fut fondée par le roi Henri II d’Angleterre au XIIe siècle."
        ],
        "es": [
          "¡Naturaleza y maravilla!\nEn este magnífico y variado circuito, le deleitarán fabulosas leyendas y panoramas excepcionales. Tenga cuidado de no pisar las ruinas romanas o las hadas. Los tesoros le rodean: ¡piedras talladas prehistóricas y quizás minas de oro! Si mira hacia el horizonte, puede incluso ver un gran cuervo o un gnomo sentado en la espalda de un pulpo. En resumen, ¡lugares que inspiran!  \n\nPuntos notables del circuito :\n0 - Salida de Carolles, cuyo nombre se dice que proviene de Ker Hoel, que en galo significa morada alta, aunque no haya restos que demuestren esta teoría.. Otros dicen que Carolles viene de \"Danse\".  \n\n1 ? Vallée du Lude, que según la leyenda es un testimonio de la lucha entre el Bien y el Mal. Se dice que, durante una lucha con el diablo, el arcángel San Miguel partió el acantilado con una espada. Satanás se refugió detrás de la Roca de Sardá, que desde entonces se llama la Roca del Diablo y que verás más adelante.\n  \n2 - Cabaña Vauban del siglo XVIII, construida en granito y pizarra. Está situado en el emplazamiento de un antiguo cuerpo de guardia, una estación de relevo para la vigilancia y las señales ópticas entre el Mont-Saint-Michel y Granville. Formaba parte de un grupo establecido por Vauban en el perímetro de la bahía del Mont St Michel, frente a los ingleses\n\n3 - En el Rocher du Sard, se encuentra cerca del Rocher de Gargantua, la piedra en la que se apoyó el héroe de Rabelais, mientras su otra pierna se colocaba en Bretaña para aliviar su eterna humedad. Así es como surge la ola de esta bahía.\n\n4 - Se dice que el Pignon Butor tomó su nombre de una veta aurífera que, según la leyenda, se encuentra allí; esta leyenda es también el origen del nombre \"Mines d'Or\" (Minas de Oro) dado a las dos pequeñas cuevas poco profundas excavadas por el mar, a nivel de la playa, donde las antiguas hadas dejaron a sus descendientes, los fetiches, parientes cercanos de los gnomos escandinavos.\n\n5 - El santuario de aves de la Pointe de Carolles y su playa de arena fina albergan aves raras como la curruca zancuda y el cuervo grande. La gran playa es un magnífico espacio jalonado por las mareas y ofrece todas las actividades de ocio de los baños de mar: pesca, natación, vela o vela de arena.\n\n6 - El Valle de los Pintores se llama así desde el siglo XIX, cuando nació el impresionismo y se puso de moda la pintura al aire libre. Este pequeño valle salvaje, que sigue los meandros del arroyo, está erizado de bloques de esquisto y granito. Siempre ha atraído a muchos artistas.\n\n7 - La iglesia de Carolles es sencilla y rústica. Sus elementos más antiguos datan del siglo XI y los más recientes del siglo XVIII. Está dedicado a Saint-Vigor. Entre y admire la hermosa Virgen del siglo XV, cerca del púlpito.  \n\nPuntos notables en los alrededores:\nFerme du Hamelet, Carolles. Cerca del centro de la ciudad, hay un hermoso arco de árboles. Es la entrada a la Ferme du Hamelet, construida sobre las ruinas de una antigua casa solariega.\nMaison de l'Oiseau Migrateur, en Carolles, donde podrá conocer mejor las observaciones realizadas en la Pointe de Carolles y en la Cabane Vauban, gracias a exposiciones y paneles informativos.\nEl Mare de Bouillon es un vasto estanque, atravesado por el pequeño río llamado Thar. Antiguamente, marcaba el límite entre el Avranchin y el Cotentin.\nEl manzano del campanario de Bouillon está situado en el lado norte del campanario, a una altura de 7 a 8 metros. Parece brotar de la pared y es famoso tanto por su posición como por su excepcional longevidad, que se cree centenaria.\nEl Menhir de Vaumoisson, también conocido como la Piedra del Diablo, está situado entre Lézeaux y Saint-Pair, en un punto elevado. Este enorme bloque de granito tiene unos 3 metros de altura y 6 metros de circunferencia\nLa Lande de Beauvais, entre Carolles y Sartilly, es una vasta extensión de zarzas, brezos y aulagas, únicos habitantes de esta cuenca granítica impermeable.\nTodo lo que queda de la Maladrerie de Saint-Blaise, en Champeaux, es un tramo de muro de estilo románico, contra el que se apoya un establo de la granja vecina. Esta leprosería fue fundada por el rey Enrique II de Inglaterra en el siglo XII."
        ],
        "nl": [
          "Natuur en verwondering!\nOp dit prachtige en gevarieerde circuit zullen fabelachtige legendes en uitzonderlijke panorama's u bekoren. Pas op dat je niet op Romeinse ruïnes of feeën stapt. Schatten omringen je: prehistorisch uitgehouwen vuurstenen en misschien wel goudmijnen! Als je over de horizon kijkt, zie je misschien wel een grote raaf of een kabouter die op de rug van een octopus zit. Kortom, plaatsen die inspireren!  \n\nOpmerkelijke punten op het circuit:\n0 - Vertrek uit Carolles, waarvan de naam afkomstig zou zijn van Ker Hoel, wat in het Gallisch hoge woning betekent, ook al zijn er geen overblijfselen om deze theorie te bewijzen? Anderen zeggen dat Carolles van \"Danse\" komt.  \n\n1 ? Vallée du Lude, die volgens de legende getuigt van de strijd tussen Goed en Kwaad. Tijdens een gevecht met de duivel zou de aartsengel Sint Michiel met een zwaard de klif hebben gespleten. Satan vond zijn toevlucht achter de rots van Sard, die sindsdien de Duivelsrots wordt genoemd en die u later zult zien.\n  \n2 - Hut Vauban uit de 18e eeuw, gebouwd van graniet en leisteen. Het is gelegen op de plaats van een oud wachthuis, een relaisstation voor bewaking en optische signalen tussen Mont-Saint-Michel en Granville. Het maakte deel uit van een door Vauban opgerichte groep aan de rand van de baai van Mont St Michel, tegenover de Engelsen\n\n3 - Bij de Rocher du Sard bent u vlakbij de Rocher de Gargantua, de steen waarop de held van Rabelais leunde, terwijl zijn andere been in Bretagne werd geplaatst om zich van zijn eeuwige vochtigheid te ontdoen. Zo ontspringt de golf van deze baai.\n\n4 - De Butor van Pignon zou zijn naam ontleend hebben aan een goudader die volgens de legende daar te vinden is; deze legende is ook de oorsprong van de naam \"Mines d'Or\" (Goudmijnen) die gegeven wordt aan de twee kleine, ondiepe grotten die door de zee gegraven zijn, ter hoogte van het strand, en waar oude feeën hun nakomelingen achterlieten, de foetialen, nauwe verwanten van de Scandinavische kabouters.\n\n5 - Het vogelreservaat van de Pointe de Carolles en zijn fijne zandstrand herbergt zeldzame vogels zoals de Pitchou Warbler en de Grote Raaf. Het grote strand is een prachtige ruimte onderbroken door de getijden en biedt alle recreatieve activiteiten van het baden in zee: vissen, zwemmen, zeilen of strandzeilen.\n\n6 - De Vallei der Schilders wordt de Vallei der Schilders genoemd sinds de 19e eeuw, toen het impressionisme ontstond en het schilderen in de open lucht in de mode kwam. Deze kleine wilde vallei, die de meanderende beek volgt, barst van de blokken schist en graniet. Het heeft altijd veel kunstenaars aangetrokken.\n\n7 - De kerk van Carolles is eenvoudig en rustiek. De oudste elementen dateren uit de 11e eeuw en de meest recente uit de 18e eeuw. Het is gewijd aan Saint-Vigor. Kom binnen en bewonder de prachtige 15e eeuwse Maagd Maria, bij de preekstoel.  \n\nOpmerkelijke punten in de omgeving:\nFerme du Hamelet, Carolles. Vlakbij het centrum van de stad is er een mooie boog van bomen. Het is de ingang van de Ferme du Hamelet, gebouwd op de ruïnes van een oud landhuis.\nMaison de l'Oiseau Migrateur, Carolles, waar u dankzij tentoonstellingen en informatiepanelen meer te weten kunt komen over de waarnemingen op de Pointe de Carolles en de Cabane Vauban.\nDe Mare de Bouillon is een grote vijver, doorkruist door het riviertje de Thar. Vroeger markeerde het de grens tussen de Avranchin en de Cotentin.\nDe appelboom van de klokkentoren bevindt zich aan de noordzijde van de klokkentoren, op een hoogte van 7 tot 8 meter. Het lijkt uit de muur te ontspringen en staat bekend om zijn positie en zijn uitzonderlijke levensduur, vermoedelijk honderd jaar oud.\nDe Vaumoisson Menhir, ook wel Duivelssteen genoemd, ligt tussen Lézeaux en Saint-Pair, op een hoog punt. Dit enorme granieten blok is ongeveer 3 meter hoog en 6 meter in omtrek\nHet Lande de Beauvais, tussen Carolles en Sartilly, is een enorme uitgestrektheid van braamstruiken, heide en brem, de enige bewoners van dit ondoordringbare granieten bekken.\nVan de Maladrerie de Saint-Blaise in Champeaux is alleen nog een stuk muur in romaanse stijl over, waartegen een stal van de naburige boerderij leunt. Dit leprosarium werd gesticht door koning Hendrik II van Engeland in de 12e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a7404f2-d225-3902-9d49-2c25b028790a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3740673e-32ae-3084-aa18-e4d7a21d1baf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f6f9738-101d-3b9c-8229-cac51a154150",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6986467e-70f6-3014-ae9d-32d92bf1f49b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69dc465c-ee43-3d67-8e9c-459645aa830d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e0f0862-1b11-31f6-aafc-e74d4d74dd27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a298f74d-c075-361b-a1e4-188c30ea80fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b78ed16a-2082-33b5-8e29-9d92da9057cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b98b3790-97fd-385e-b703-780367ed1912",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc3d1ebc-32cd-317b-9ec0-b7755e910415",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Natur und Wunder!\nAuf diesem wunderschönen und abwechslungsreichen Rundweg erwarten Sie fabelhafte Legenden und außergewöhnliche Panoramen. Passen Sie auf, dass Sie nicht auf römische Ruinen oder Feen treten. Sie sind von Schätzen umgeben: prähistorische Feuersteine und vielleicht Goldminen! Achten Sie auf den Horizont und mit etwas Glück sehen Sie einen Kolkraben oder einen Gnom, der auf dem Rücken eines Oktopus sitzt. Kurz gesagt: Orte, die inspirieren!  \n\nBemerkenswerte Punkte auf der Strecke :\n0 - Abfahrt in Carolles, dessen Name von Ker Hoel abstammen soll, was in Gallien so viel wie erhöhte Behausung bedeutet, auch wenn es keine Überreste gibt, die diese These belegen Andere sagen, dass Carolles von \"Danse\" (Tanz) abstammt.  \n\n1 ? Das Tal von Le Lude ist der Legende nach ein Zeugnis für den Kampf zwischen Gut und Böse. Während eines Kampfes mit dem Teufel soll der Erzengel Sankt Michael die Klippe mit einem Schwerthieb gespalten haben. Satan fand hinter dem Rocher du Sard Zuflucht, der seitdem auch Rocher du Diable genannt wird und den Sie später sehen werden.\n  \n2 - Vauban-Hütte aus dem 18. Jahrhundert, die aus Granit und Schiefer gebaut ist. Sie befindet sich an der Stelle eines ehemaligen Wachhauses, das als Relais für die Überwachung und optische Signale zwischen Le Mont-Saint-Michel und Granville diente. Sie war Teil eines Komplexes, den Vauban rund um die Bucht des Mont St. Michel gegen die Engländer errichtet hatte\n\n3 - Am Rocher du Sard befinden Sie sich in der Nähe des Rocher de Gargantua, dem Stein, auf den sich Rabelais' Held stützte, während er sein anderes Bein in der Bretagne aufstellte, um sich von seiner ewigen Feuchtigkeit zu befreien. So entsprang die Welle in dieser Bucht.\n\n4 - Der Pignon Butor soll seinen Namen von einer Goldader haben, die der Legende nach hier liegt. Diese Legende ist auch der Grund für den Namen \"Mines d'Or\", der den beiden kleinen, flachen Höhlen gegeben wurde, die das Meer auf Strandhöhe gegraben hat.\n\n5 - Vogelschutzgebiet an der Pointe de Carolles und sein feiner Sandstrand beherbergt seltene Vögel: Klappergrasmücke oder Kolkrabe. Der große Strand ist ein wunderschöner Bereich, der von den Gezeiten geprägt wird und alle Freizeitaktivitäten des Meeresbades bietet: Angeln, Schwimmen, Segeln oder Strandsegeln.\n\n6 - Das Tal der Maler trägt diesen Namen seit dem 19. Jahrhundert, als der aufkommende Impressionismus und die Mode, im Freien zu malen, ihren Anfang nahmen. Dieses kleine, wilde Tal, das den Windungen des Baches folgt, ist mit Schiefer- und Granitblöcken gespickt. Es zog immer wieder zahlreiche Künstler in seinen Bann.\n\n7 - Die Kirche von Carolles ist einfach und rustikal. Ihre ältesten Teile stammen aus dem 11. Jahrhundert und die jüngsten aus dem 18. Sie ist dem Heiligen Vigor geweiht. Gehen Sie hinein und bewundern Sie die schöne Jungfrau aus dem 15. Jahrhundert neben der Kanzel.  \n\nBemerkenswerte Punkte in der Nähe:\nFerme du Hamelet, Carolles. In der Nähe des Stadtzentrums gibt es eine wunderschöne Allee mit gewölbten Bäumen. Dies ist der Eingang zur Ferme du Hamelet, die auf den Ruinen eines alten Herrenhauses errichtet wurde.\nMaison de l'Oiseau Migrateur, Carolles. Hier können Sie die Beobachtungen, die Sie an der Pointe de Carolles und an der Cabane Vauban gemacht haben, anhand von Ausstellungen und Informationstafeln vertiefen.\nDer Mare de Bouillon ist ein großer Teich, der von einem kleinen Fluss namens Thar durchflossen wird. Im alten Regime bildete er die Grenze zwischen den Regionen Avranchin und Cotentin.\nDer Apfelbaum des Glockenturms von Bouillon befindet sich auf der Nordseite des Glockenturms in einer Höhe von 7 bis 8 Metern. Er scheint aus der Mauer zu wachsen und ist sowohl für seine Position als auch für seine außergewöhnliche Langlebigkeit berühmt, denn man geht davon aus, dass er heute 100 Jahre alt ist.\nDer Menhir von Vaumoisson, auch Pierre au Diable genannt, befindet sich zwischen Lézeaux und Saint-Pair auf einem erhöhten Punkt. Dieser riesige Granitblock ist etwa 3 Meter hoch und hat einen Umfang von 6 Metern\nDie Heide von Beauvais zwischen Carolles und Sartilly beherbergt eine große Fläche mit Brombeeren, Heidekraut und Stechginster, den einzigen Bewohnern dieser undurchlässigen Granitmulde.\nVon der Maladrerie de Saint-Blaise in Champeaux ist nur noch ein Teil der romanischen Mauer erhalten, an die sich ein Stall des benachbarten Bauernhofs anlehnt. Die Leprakolonie wurde im 12. Jahrhundert von König Heinrich II. von England gegründet."
        ],
        "en": [
          "Nature and wonders!\nOn this magnificent and varied circuit, fabulous legends and exceptional panoramas content you with the region. Be careful not to step on Roman ruins or fairies. Treasures surround you: prehistoric carved flints and perhaps gold mines! Look at the horizon, with a bit of luck you may see a large raven or a gnome sitting on the back of an octopus. In short, places that inspire !  \n\nRemarkable points on the circuit :\n0 - Departure from Carolles, whose name would come from Ker Hoel, which, in Gaulish, means \"high dwelling\", even if no remains attest this thesis... Others say that Carolles would come from \"Danse\".  \n\n1 - Valley of Lude, which legend says is a testimony to the struggle between Good and Evil. During a fight with the devil, the archangel Saint Michael is said to have split the cliff with a sword. Satan found refuge behind the Rock of the Sard, which has since been called the Devil's Rock and which you will see later.\n  \n2 - Vauban hut dating from the 18th century, built of granite and shale. It is located on the site of an old guardhouse, a relay for surveillance and optical signals between Mont-Saint-Michel and Granville. It was part of a set established by Vauban on the perimeter of the bay of Mont St Michel, facing the English\n\n3 - At the Rocher du Sard, you are close to the Rocher de Gargantua, the stone on which Rabelais' hero leaned, while his other leg was placed in Brittany to relieve himself of his eternal humidity. This is how the wave of this bay springs up.\n\n4 - The Pignon Butor is said to take its name from a gold-bearing vein that legend has it locates there; this legend is also the origin of the name \"Mines d'Or\" (Gold Mines) given to the two small shallow caves dug by the sea, at the level of the beach and where ancient fairies have left their descendants, the fetials, close relatives of the Scandinavian gnomes.\n\n5 - Bird sanctuary of the Pointe de Carolles and its fine sandy beach welcomes rare birds: pitchou warbler or great raven. The large beach is a magnificent space punctuated by the tides and offers all the leisure activities of sea bathing: fishing on foot, swimming, sailing or sand yachting.\n\n6 - The Valley of the painters bears this name since the XIXth century, time of the birth of impressionism and of the fashion to paint in the open air. This small wild valley, which follows the meanders of the stream is bristling with blocks of schist and granite. It has always seduced many artists.\n\n7 - The church of Carolles is simple and rustic. Its oldest elements date from the 11th century and the most recent from the 18th century. It is dedicated to Saint-Vigor. Come and admire the beautiful 15th century Virgin Mary, near the pulpit.  \n\nRemarkable points in the vicinity:\nFerme du Hamelet, Carolles. Near the center of the city, there is a beautiful alley of trees in the shape of an arch. It is the entrance of the Hamelet farm, which was built on the ruins of an old manor house.\nMaison de l'Oiseau Migrateur, Carolles, where you can deepen the observations you made at the Pointe de Carolles and the Cabane Vauban, thanks to exhibitions and information panels.\nThe Mare de Bouillon is a vast pond, crossed by the small river called the Thar. In the old days, it marked the boundary between the Avranchin and the Cotentin.\nThe apple tree of the Bouillon bell tower is located on the north side of the bell tower, at a height of 7 to 8 meters. It seems to spring from the wall and is renowned for both its position and its exceptional longevity, as it is thought to be a hundred years old today.\nThe Menhir of Vaumoisson, also known as the Devil's Stone, is situated between Lézeaux and Saint-Pair, on a high point. This huge granite block is about 3 meters high and 6 meters in circumference\nThe Lande de Beauvais, between Carolles and Sartilly, is home to a vast expanse of brambles, heather and gorse, the only residents of this impermeable granite basin.\nAll that remains of the Maladrerie de Saint-Blaise, in Champeaux, is a section of wall in Romanesque style, to which a stable on the neighbouring farm is attached. This leprosarium was founded by King Henry II of England in the 12th century."
        ],
        "it": [
          "Natura e meraviglia!\nIn questo circuito magnifico e vario, leggende favolose e panorami eccezionali vi incanteranno. Fate attenzione a non calpestare le rovine romane o le fate. I tesori vi circondano: selci intagliate preistoriche e forse miniere d'oro! Se guardate oltre l'orizzonte, potreste persino scorgere un grande corvo o uno gnomo seduto sul dorso di un polipo. In breve, luoghi che ispirano!  \n\nPunti notevoli del circuito :\n0 - Partenza da Carolles, il cui nome deriverebbe da Ker Hoel, che in gallico significa alta dimora, anche se non ci sono resti che provino questa teoria? Altri sostengono che Carolles derivi da \"Danse\".  \n\n1 ? Vallée du Lude, che secondo la leggenda è una testimonianza della lotta tra il Bene e il Male. Durante una lotta con il diavolo, si dice che l'arcangelo San Michele abbia spaccato la rupe con una spada. Satana trovò rifugio dietro la Roccia di Sard, che da allora è stata chiamata Roccia del Diavolo e che vedrete più avanti.\n  \n2 - Capanna Vauban del XVIII secolo, costruita in granito e scisto. Si trova sul sito di un vecchio corpo di guardia, una stazione di collegamento per la sorveglianza e i segnali ottici tra Mont-Saint-Michel e Granville. Faceva parte di un gruppo stabilito da Vauban sul perimetro della baia di Mont St Michel, di fronte agli inglesi\n\n3 - Al Rocher du Sard si è vicini al Rocher de Gargantua, la pietra su cui si appoggiò l'eroe di Rabelais, mentre l'altra gamba veniva posta in Bretagna per alleviare la sua eterna umidità. È così che nasce l'onda di questa baia.\n\n4 - Si dice che il Pignon Butor abbia preso il nome da una vena aurifera che, secondo la leggenda, vi si trova; questa leggenda è anche all'origine del nome \"Mines d'Or\" (Miniere d'oro) dato alle due piccole grotte poco profonde scavate dal mare, all'altezza della spiaggia, dove le antiche fate hanno lasciato i loro discendenti, i feziali, parenti stretti degli gnomi scandinavi.\n\n5 - L'oasi ornitologica della Pointe de Carolles e la sua spiaggia di sabbia fine ospitano uccelli rari come il Pitchou Warbler e il Corvo maggiore. L'ampia spiaggia è un magnifico spazio scandito dalle maree e offre tutte le attività di svago dei bagni di mare: pesca, nuoto, vela o sand yachting.\n\n6 - La Valle dei Pittori è chiamata Valle dei Pittori fin dal XIX secolo, quando nacque l'Impressionismo e divenne di moda la pittura all'aria aperta. Questa piccola valle selvaggia, che segue i meandri del torrente, è irta di blocchi di scisto e granito. Ha sempre attirato molti artisti.\n\n7 - La chiesa di Carolles è semplice e rustica. I suoi elementi più antichi risalgono all'XI secolo e quelli più recenti al XVIII secolo. È dedicato a Saint-Vigor. Entrate e ammirate la bellissima Madonna del XV secolo, vicino al pulpito.  \n\nPunti notevoli nelle vicinanze:\nFerme du Hamelet, Carolles. Vicino al centro della città, c'è un bellissimo arco di alberi. È l'ingresso della Ferme du Hamelet, costruita sulle rovine di un'antica casa padronale.\nMaison de l'Oiseau Migrateur, Carolles, dove è possibile approfondire le osservazioni effettuate alla Pointe de Carolles e alla Cabane Vauban, grazie a mostre e pannelli informativi.\nIl Mare di Bouillon è un vasto stagno, attraversato dal piccolo fiume chiamato Thar. Anticamente segnava il confine tra l'Avranchin e il Cotentin.\nIl melo del campanile di Bouillon si trova sul lato nord del campanile, a un'altezza di 7-8 metri. Sembra scaturire dalla parete ed è rinomata sia per la sua posizione che per la sua eccezionale longevità: si pensa che abbia cento anni.\nIl Menhir di Vaumoisson, noto anche come Pietra del Diavolo, è situato tra Lézeaux e Saint-Pair, su un'altura. Questo enorme blocco di granito è alto circa 3 metri e ha una circonferenza di 6 metri\nIl Lande de Beauvais, tra Carolles e Sartilly, ospita una vasta distesa di rovi, eriche e ginestre, unici abitanti di questo bacino granitico impermeabile.\nDella Maladrerie de Saint-Blaise, a Champeaux, rimane solo un tratto di muro in stile romanico, al quale è addossata una stalla della fattoria vicina. Questo lebbrosario fu fondato dal re Enrico II d'Inghilterra nel XII secolo."
        ],
        "fr": [
          "Natures et merveilles !\nSur ce circuit magnifique et varié, légendes fabuleuses et panoramas exceptionnels vous content la région. Attention à ne marcher, ni sur des ruines romaines, ni sur des fées. Des trésors vous entourent : silex taillés préhistoriques et peut-être mines d’or ! Regardez à l’horizon, vous pourrez avec un peu de chances apercevoir un grand corbeau ou un gnome assis sur le dos d’une pieuvre. Bref, des lieux qui inspirent !!  \n\nPoints remarquables sur le circuit :\n0 - Départ de Carolles, dont le nom viendrait de Ker Hoel, qui, en Gaulois, signifie habitation élevée, même si aucun vestige n’atteste cette thèse… D’autres disent que Carolles viendrait de « Danse ».  \n\n1 – Vallée du Lude, dont la légende affirme qu’elle est un témoignage de la lutte entre le Bien et le Mal. Au cours d'un combat avec le démon, l'archange Saint Michel aurait fendu la falaise d'un coup d'épée. Satan trouve refuge derrière le Rocher du Sard, que depuis on appelle aussi rocher du Diable et que vous verrez plus tard.\n  \n2 - Cabane Vauban qui date du XVIIIe siècle, construite de granit et de schiste. Elle est située à l’emplacement d'un ancien corps de garde, relais de surveillance et de signaux optiques entre Le Mont-Saint-Michel et Granville. Elle faisait partie d’un ensemble établi par Vauban sur le pourtour de la baie du Mont St Michel, face aux Anglais. \n\n3 - Au Rocher du Sard, vous êtes à proximité du Rocher de Gargantua,  pierre que laquelle le héros de Rabelais pris appui, tandis que son autre jambe était posée en Bretagne pour pouvoir se soulager de son éternelle humidité. C’est ainsi que jaillit l'onde de cette baie.\n\n4 - Le Pignon Butor tirerait son nom d’un filon aurifère que la légende situe là ; cette légende est aussi à l’origine du nom de «Mines d’Or» donné aux deux petites grottes peu profondes creusées par la mer, au niveau de la plage et où des fées antiques ont laissé leurs descendants, les fétiaux, proches parents des gnomes scandinaves.\n\n5 - Réserve ornithologique de la pointe de Carolles et sa plage de sable fin accueille des oiseaux rares : fauvette pitchou ou grand corbeau. La grande plage est un magnifique espace rythmé par les marées et qui offre tous les loisirs des bains de mer : pêche à pied, baignade, voile ou char à voile.\n\n6 - La Vallée des peintres porte ce nom depuis le XIXe siècle, époque de la naissance de l'impressionnisme naissant et de la mode de peindre en plein air. Cette petite vallée sauvage, qui suit les méandres du ruisseau est hérissée de blocs de schiste et de granit. Elle séduisit toujours de nombreux artistes.\n\n7 - L’Eglise de Carolles est simple et rustique. Ses éléments les plus anciens datent du XIe siècle et les plus récents du XVIIIe. Elle est dédiée à Saint-Vigor. Entrez admirer la belle vierge du XVe siècle, près de la chaire.  \n\nPoints remarquables à proximité :\nFerme du Hamelet, Carolles. Près du centre ville, il y a une magnifique allée d'arbres en forme de voûte. C'est l'entrée de la ferme du Hamelet, qui a été construite sur les ruines d’un ancien manoir.\nMaison de l’Oiseau Migrateur, Carolles, où vous pourrez approfondir les observations que vous saurez faites à la pointe de Carolles et à la cabane Vauban, grâce à des expositions et des panneaux d’information.\nLa Mare de Bouillon est un vaste étang, traversé par le petit fleuve dénommé le Thar. A l’ancien régime, il marquait la limite entre l’Avranchin et le Cotentin.\nLe Pommier du Clocher de Bouillon se trouve sur la face nord de la tour du clocher, à une hauteur de 7 à 8 mètres. Il  semble jaillir de la muraille et qui jouit d’une renommée due tant à sa position qu’à sa longévité exceptionnelle, puisqu’on pense qu’il serait aujourd’hui centenaire.\nLe Menhir de Vaumoisson également appelé Pierre au Diable, est situé entre Lézeaux et Saint-Pair, sur un point culminant. Cet énorme bloc de granit mesure environ 3 mètres de hauteur et 6 mètres de circonférence. \nLa Lande de Beauvais, entre Carolles et Sartilly, accueille une vaste étendue de ronces, de bruyères et d’ajoncs, seuls résidents de cette cuvette granitique imperméable.\nDe la Maladrerie de Saint-Blaise, à Champeaux, ne reste qu’un pan de mur d’appareil roman, auquel est adossée une étable de la ferme voisine. Cette léproserie fut fondée par le roi Henri II d’Angleterre au XIIe siècle."
        ],
        "es": [
          "¡Naturaleza y maravilla!\nEn este magnífico y variado circuito, le deleitarán fabulosas leyendas y panoramas excepcionales. Tenga cuidado de no pisar las ruinas romanas o las hadas. Los tesoros le rodean: ¡piedras talladas prehistóricas y quizás minas de oro! Si mira hacia el horizonte, puede incluso ver un gran cuervo o un gnomo sentado en la espalda de un pulpo. En resumen, ¡lugares que inspiran!  \n\nPuntos notables del circuito :\n0 - Salida de Carolles, cuyo nombre se dice que proviene de Ker Hoel, que en galo significa morada alta, aunque no haya restos que demuestren esta teoría.. Otros dicen que Carolles viene de \"Danse\".  \n\n1 ? Vallée du Lude, que según la leyenda es un testimonio de la lucha entre el Bien y el Mal. Se dice que, durante una lucha con el diablo, el arcángel San Miguel partió el acantilado con una espada. Satanás se refugió detrás de la Roca de Sardá, que desde entonces se llama la Roca del Diablo y que verás más adelante.\n  \n2 - Cabaña Vauban del siglo XVIII, construida en granito y pizarra. Está situado en el emplazamiento de un antiguo cuerpo de guardia, una estación de relevo para la vigilancia y las señales ópticas entre el Mont-Saint-Michel y Granville. Formaba parte de un grupo establecido por Vauban en el perímetro de la bahía del Mont St Michel, frente a los ingleses\n\n3 - En el Rocher du Sard, se encuentra cerca del Rocher de Gargantua, la piedra en la que se apoyó el héroe de Rabelais, mientras su otra pierna se colocaba en Bretaña para aliviar su eterna humedad. Así es como surge la ola de esta bahía.\n\n4 - Se dice que el Pignon Butor tomó su nombre de una veta aurífera que, según la leyenda, se encuentra allí; esta leyenda es también el origen del nombre \"Mines d'Or\" (Minas de Oro) dado a las dos pequeñas cuevas poco profundas excavadas por el mar, a nivel de la playa, donde las antiguas hadas dejaron a sus descendientes, los fetiches, parientes cercanos de los gnomos escandinavos.\n\n5 - El santuario de aves de la Pointe de Carolles y su playa de arena fina albergan aves raras como la curruca zancuda y el cuervo grande. La gran playa es un magnífico espacio jalonado por las mareas y ofrece todas las actividades de ocio de los baños de mar: pesca, natación, vela o vela de arena.\n\n6 - El Valle de los Pintores se llama así desde el siglo XIX, cuando nació el impresionismo y se puso de moda la pintura al aire libre. Este pequeño valle salvaje, que sigue los meandros del arroyo, está erizado de bloques de esquisto y granito. Siempre ha atraído a muchos artistas.\n\n7 - La iglesia de Carolles es sencilla y rústica. Sus elementos más antiguos datan del siglo XI y los más recientes del siglo XVIII. Está dedicado a Saint-Vigor. Entre y admire la hermosa Virgen del siglo XV, cerca del púlpito.  \n\nPuntos notables en los alrededores:\nFerme du Hamelet, Carolles. Cerca del centro de la ciudad, hay un hermoso arco de árboles. Es la entrada a la Ferme du Hamelet, construida sobre las ruinas de una antigua casa solariega.\nMaison de l'Oiseau Migrateur, en Carolles, donde podrá conocer mejor las observaciones realizadas en la Pointe de Carolles y en la Cabane Vauban, gracias a exposiciones y paneles informativos.\nEl Mare de Bouillon es un vasto estanque, atravesado por el pequeño río llamado Thar. Antiguamente, marcaba el límite entre el Avranchin y el Cotentin.\nEl manzano del campanario de Bouillon está situado en el lado norte del campanario, a una altura de 7 a 8 metros. Parece brotar de la pared y es famoso tanto por su posición como por su excepcional longevidad, que se cree centenaria.\nEl Menhir de Vaumoisson, también conocido como la Piedra del Diablo, está situado entre Lézeaux y Saint-Pair, en un punto elevado. Este enorme bloque de granito tiene unos 3 metros de altura y 6 metros de circunferencia\nLa Lande de Beauvais, entre Carolles y Sartilly, es una vasta extensión de zarzas, brezos y aulagas, únicos habitantes de esta cuenca granítica impermeable.\nTodo lo que queda de la Maladrerie de Saint-Blaise, en Champeaux, es un tramo de muro de estilo románico, contra el que se apoya un establo de la granja vecina. Esta leprosería fue fundada por el rey Enrique II de Inglaterra en el siglo XII."
        ],
        "nl": [
          "Natuur en verwondering!\nOp dit prachtige en gevarieerde circuit zullen fabelachtige legendes en uitzonderlijke panorama's u bekoren. Pas op dat je niet op Romeinse ruïnes of feeën stapt. Schatten omringen je: prehistorisch uitgehouwen vuurstenen en misschien wel goudmijnen! Als je over de horizon kijkt, zie je misschien wel een grote raaf of een kabouter die op de rug van een octopus zit. Kortom, plaatsen die inspireren!  \n\nOpmerkelijke punten op het circuit:\n0 - Vertrek uit Carolles, waarvan de naam afkomstig zou zijn van Ker Hoel, wat in het Gallisch hoge woning betekent, ook al zijn er geen overblijfselen om deze theorie te bewijzen? Anderen zeggen dat Carolles van \"Danse\" komt.  \n\n1 ? Vallée du Lude, die volgens de legende getuigt van de strijd tussen Goed en Kwaad. Tijdens een gevecht met de duivel zou de aartsengel Sint Michiel met een zwaard de klif hebben gespleten. Satan vond zijn toevlucht achter de rots van Sard, die sindsdien de Duivelsrots wordt genoemd en die u later zult zien.\n  \n2 - Hut Vauban uit de 18e eeuw, gebouwd van graniet en leisteen. Het is gelegen op de plaats van een oud wachthuis, een relaisstation voor bewaking en optische signalen tussen Mont-Saint-Michel en Granville. Het maakte deel uit van een door Vauban opgerichte groep aan de rand van de baai van Mont St Michel, tegenover de Engelsen\n\n3 - Bij de Rocher du Sard bent u vlakbij de Rocher de Gargantua, de steen waarop de held van Rabelais leunde, terwijl zijn andere been in Bretagne werd geplaatst om zich van zijn eeuwige vochtigheid te ontdoen. Zo ontspringt de golf van deze baai.\n\n4 - De Butor van Pignon zou zijn naam ontleend hebben aan een goudader die volgens de legende daar te vinden is; deze legende is ook de oorsprong van de naam \"Mines d'Or\" (Goudmijnen) die gegeven wordt aan de twee kleine, ondiepe grotten die door de zee gegraven zijn, ter hoogte van het strand, en waar oude feeën hun nakomelingen achterlieten, de foetialen, nauwe verwanten van de Scandinavische kabouters.\n\n5 - Het vogelreservaat van de Pointe de Carolles en zijn fijne zandstrand herbergt zeldzame vogels zoals de Pitchou Warbler en de Grote Raaf. Het grote strand is een prachtige ruimte onderbroken door de getijden en biedt alle recreatieve activiteiten van het baden in zee: vissen, zwemmen, zeilen of strandzeilen.\n\n6 - De Vallei der Schilders wordt de Vallei der Schilders genoemd sinds de 19e eeuw, toen het impressionisme ontstond en het schilderen in de open lucht in de mode kwam. Deze kleine wilde vallei, die de meanderende beek volgt, barst van de blokken schist en graniet. Het heeft altijd veel kunstenaars aangetrokken.\n\n7 - De kerk van Carolles is eenvoudig en rustiek. De oudste elementen dateren uit de 11e eeuw en de meest recente uit de 18e eeuw. Het is gewijd aan Saint-Vigor. Kom binnen en bewonder de prachtige 15e eeuwse Maagd Maria, bij de preekstoel.  \n\nOpmerkelijke punten in de omgeving:\nFerme du Hamelet, Carolles. Vlakbij het centrum van de stad is er een mooie boog van bomen. Het is de ingang van de Ferme du Hamelet, gebouwd op de ruïnes van een oud landhuis.\nMaison de l'Oiseau Migrateur, Carolles, waar u dankzij tentoonstellingen en informatiepanelen meer te weten kunt komen over de waarnemingen op de Pointe de Carolles en de Cabane Vauban.\nDe Mare de Bouillon is een grote vijver, doorkruist door het riviertje de Thar. Vroeger markeerde het de grens tussen de Avranchin en de Cotentin.\nDe appelboom van de klokkentoren bevindt zich aan de noordzijde van de klokkentoren, op een hoogte van 7 tot 8 meter. Het lijkt uit de muur te ontspringen en staat bekend om zijn positie en zijn uitzonderlijke levensduur, vermoedelijk honderd jaar oud.\nDe Vaumoisson Menhir, ook wel Duivelssteen genoemd, ligt tussen Lézeaux en Saint-Pair, op een hoog punt. Dit enorme granieten blok is ongeveer 3 meter hoog en 6 meter in omtrek\nHet Lande de Beauvais, tussen Carolles en Sartilly, is een enorme uitgestrektheid van braamstruiken, heide en brem, de enige bewoners van dit ondoordringbare granieten bekken.\nVan de Maladrerie de Saint-Blaise in Champeaux is alleen nog een stuk muur in romaanse stijl over, waartegen een stal van de naburige boerderij leunt. Dit leprosarium werd gesticht door koning Hendrik II van Engeland in de 12e eeuw."
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cff6cfa-2014-32ca-873a-e63641501f67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30930ee1-cb37-3c3c-be5d-9a0118da6059",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36f00383-5424-37b9-80a1-2fb32cccc3ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8257f2d9-4113-3068-b5d5-6330c688ac9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a96c52a4-2e57-3374-9b73-8adba8ba0e4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cbeabb99-3a68-305c-a0c6-f88b0ea3a300",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/79f13a56-adb3-3156-9621-b8d2e92e2eca",
          "schema:addressLocality": "Carolles",
          "schema:postalCode": "50740",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carolles"
              ],
              "pt": [
                "Carolles"
              ],
              "en": [
                "Carolles"
              ],
              "it": [
                "Carolles"
              ],
              "fr": [
                "Carolles"
              ],
              "nl": [
                "Carolles"
              ],
              "es": [
                "Carolles"
              ]
            },
            "insee": "50102",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37dcd3b6-b135-37d3-8f9b-0db454d02b4d",
        "schema:latitude": "48.7501419",
        "schema:longitude": "-1.5574709",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-01-02T23:18:38.671Z",
  "tourDistance": "6000.0"
}