{
  "@id": "https://data.datatourisme.fr/30/6b1b7350-bb93-328d-a7f0-85b0c824a03d",
  "dc:identifier": "RESNOR014V50QER5",
  "@type": [
    "schema:CafeOrCoffeeShop",
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "CafeOrTeahouse",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Die Crêperie \"LE VIEUX NORMAND\" setzt ihre Verwandlung fort! Das Team empfängt Sie in einem verjüngten normannischen Haus mit Sonnenterrassen in der Nähe des Fischmarkts, gegenüber den Ufern des Flusses Touques...\nDas Team wollte die Seele des Hauses bewahren..."
    ],
    "en": [
      "The creperie \"LE VIEUX NORMAND\" continues its transformation! The team welcomes you in a rejuvenated Norman house, with sunny terraces near the fish market, facing the quays of the Touques...\nThe team wanted to keep the authentic soul of this small..."
    ],
    "it": [
      "La creperia \"LE VIEUX NORMAND\" continua la sua trasformazione! Il team vi accoglie in una casa normanna ristrutturata, con terrazze soleggiate vicino al mercato del pesce, di fronte alle banchine delle Touques...\nIl team ha voluto mantenere l'anima..."
    ],
    "fr": [
      "La crêperie « LE VIEUX NORMAND » continue sa transformation ! L’équipe vous accueille dans une maison normande rajeunie, avec terrasses ensoleillées près du marché aux poissons, face aux quais de la Touques...\nL’équipe a voulu garder l’âme..."
    ],
    "es": [
      "La crepería \"LE VIEUX NORMAND\" continúa su transformación El equipo le acoge en una casa normanda renovada, con terrazas soleadas cerca del mercado del pescado, frente a los muelles de la Touques...\nEl equipo quería mantener el alma..."
    ],
    "nl": [
      "De crêperie \"LE VIEUX NORMAND\" zet haar transformatie voort! Het team verwelkomt u in een gerenoveerd Normandisch huis, met zonnige terrassen in de buurt van de vismarkt, tegenover de kades van de Touques...\nHet team wilde de ziel..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Crêperie le vieux normand"
    ],
    "fr": [
      "Crêperie le vieux normand"
    ]
  },
  "creationDate": "2015-03-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8c54c6aa-99f3-3d51-83ab-36b4f15ebf19",
    "dc:identifier": "9d61b522-b594-4430-9798-82deaf1bc43a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@trouvillesurmer.org"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e423423a-7b7f-3baa-8232-8eae162d8453",
      "schema:telephone": [
        "+33 2 31 88 38 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9cc9c4e7-d391-37a0-95c6-5c467523319e",
      "schema:email": [
        "levieuxnormand124@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 31 88 38 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.levieuxnormand.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e423423a-7b7f-3baa-8232-8eae162d8453",
      "schema:telephone": [
        "+33 2 31 88 38 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/337889aa-2d0e-3128-b768-00a30e3852b0",
      "dc:description": {
        "de": [
          "Die Crêperie \"LE VIEUX NORMAND\" setzt ihren Umbau fort! Das Team empfängt Sie in einem verjüngten normannischen Haus mit Sonnenterrassen in der Nähe des Fischmarkts, gegenüber den Ufern des Flusses Touques...\nDas Team wollte die authentische Seele dieser kleinen normannischen Hütte bewahren und eine Politik des \"Made in Normandie\", des \"Fait Maison\" mit traditionellen Produkten, entwickeln\nHier kommt man her, um unsere normannische Heimat zu entdecken, atypische Produkte in einem gepflegten Ambiente zu essen und zu trinken\nDie Basis des Restaurants ist eine normannische Crêperie, die sich sehr gut für die Entdeckung dieser Gastronomie eignet, sowohl durch die Verwendung normannischer Milchprodukte (Eier, Milch, Butter, Sahne, Käse) als auch durch ihre Wurstwaren. So finden Sie auf der Speisekarte eine große Auswahl an salzigen Galettes und süßen Crêpes, die nach allen Regeln der Kunst zubereitet werden. Um sicherzugehen, dass die ganze Familie auf ihre Kosten kommt, finden Sie auch Fondue Normande, Tomme Normande-Raclette, gemischte Salate, Bouchot-Muscheln (in der Saison), neu interpretierte Eisbecher..\nUm unsere Spezialitäten zu begleiten, haben wir für Sie die besten handwerklich hergestellten Cidres (Bio-Cidres aus dem Pays d'Auge, Cotentin, Cornouaille, bretonisches \"Label Rouge\"), den einzigen normannischen Wein sowie Gin, Wodka oder Whisky aus der Normandie ausgewählt!\nUnsere Gerichte werden auf Wunsch in einem neuen, zeitlosen Dekor zubereitet, das um einen großen Saal im Obergeschoss und eine Terrasse erweitert wurde! (Privatisierung für Veranstaltungen, Mahlzeiten oder Treffen möglich)."
        ],
        "en": [
          "The creperie \"LE VIEUX NORMAND\" continues its transformation! The team welcomes you in a rejuvenated Norman house, with sunny terraces near the fish market, facing the quays of the Touques...\nThe team wanted to keep the authentic soul of this small Norman hut and develop a policy of \"Made in Normandy\", of Home-made with traditional products\nHere, we come to discover our Norman soil, to eat and drink atypical products in a worked atmosphere\nThe basis of the restoration resides in a Normandy pancake house, which is very well suited to the discovery of this gastronomy, both in the use of Normandy dairy products (eggs, milk, butter, cream, cheeses) and in its delicatessen. Thus you will find on the menu a great variety of salted galettes and sweet crêpes, elaborated in the rules of the art. To be sure to please all the family you will also find the Norman Fondue, the Norman Tomme raclonnette, mixed salads, Bouchot mussels (in season), revisited ice cream cups..\nTo accompany our specialties, we have selected for you the best artisanal ciders (organic ciders from the Pays d'Auge, Cotentin, Cornouaille, Breton \"Label Rouge\"), the unique Normandy wine as well as Normandy Gin, Vodka or Whisky!\nOur dishes are made on demand in a new, timeless setting, enlarged with a large room upstairs and its perched terrace! (Privatization possible for events, meals or meetings)."
        ],
        "it": [
          "La creperia \"LE VIEUX NORMAND\" continua la sua trasformazione! Il team vi accoglie in una casa normanna ristrutturata, con terrazze soleggiate vicino al mercato del pesce, di fronte alle banchine delle Touques...\nIl team ha voluto mantenere l'anima autentica di questa piccola capanna normanna e sviluppare una politica di \"Made in Normandy\", di produzione propria con prodotti tradizionali\nQui si viene a scoprire la nostra regione Normandia, a mangiare e bere prodotti atipici in un'atmosfera ben studiata\nLa base del ristorante è una crêperie normanna, che si presta molto bene alla scoperta di questa gastronomia, sia per l'uso di prodotti caseari normanni (uova, latte, burro, panna, formaggi) che per i suoi salumi. Nel menu troverete quindi un'ampia varietà di galette salate e crêpes dolci, preparate secondo le regole dell'arte. Per accontentare tutta la famiglia, troverete anche la Fondue normanna, la Tomme Normande raclonnette, insalate miste, cozze Bouchot (in stagione), coppe di gelato rivisitate?\nPer accompagnare le nostre specialità, abbiamo selezionato per voi i migliori sidri artigianali (sidri biologici del Pays d'Auge, del Cotentin, della Cornouaille, \"Label Rouge\" bretone), l'unico vino della Normandia, nonché Gin, Vodka o Whisky della Normandia!\nI nostri piatti sono realizzati su ordinazione in un ambiente nuovo e senza tempo, ampliato con una grande sala al piano superiore e la sua terrazza arroccata! (Possibilità di privatizzazione per eventi, pasti o riunioni)."
        ],
        "fr": [
          "La crêperie « LE VIEUX NORMAND » continue sa transformation ! L’équipe vous accueille dans une maison normande rajeunie, avec terrasses ensoleillées près du marché aux poissons, face aux quais de la Touques...\nL’équipe a voulu garder l’âme authentique de cette petite cabane normande et développer une politique du « Made in Normandie », du Fait Maison avec des produits traditionnels. \nIci, on vient découvrir notre terroir Normand, manger et boire des produits atypiques dans une ambiance travaillée. \nLa base de la restauration réside dans une crêperie Normande, qui s’apprête très bien à la découverte de cette gastronomie, aussi bien dans l’utilisation des produits laitiers Normands (œufs, lait, beurre, crème, fromages) que dans sa charcuterie. Ainsi vous retrouvez à la carte une grande variété de galettes salées et de crêpes sucrées, élaborées dans les règles de l’art. Pour être sûr de plaire à toute la famille vous trouverez aussi la Fondue Normande, la raclonnette à la Tomme Normande, des salades composées, des moules de Bouchot (en saison), des coupes de glace revisitées…\nPour accompagner nos spécialités, nous avons sélectionné pour vous les meilleurs cidres artisanaux (Cidres bios du Pays d’Auge, du Cotentin, Cornouaille, « Label Rouge » breton), l’unique vin Normand ainsi que Gin, Vodka ou Whisky Normands !\nNos plats sont réalisés à la demande dans un nouveau décor hors du temps, agrandit avec une grande salle à l’étage et sa terrasse perchée ! (Privatisation possible pour des évènements, repas ou réunions)."
        ],
        "es": [
          "La crepería \"LE VIEUX NORMAND\" continúa su transformación El equipo le acoge en una casa normanda renovada, con terrazas soleadas cerca del mercado de pescado, frente a los muelles de la Touques...\nEl equipo ha querido mantener el alma auténtica de esta pequeña cabaña normanda y desarrollar una política de \"Made in Normandía\", de elaboración casera con productos tradicionales\nAquí, la gente viene a descubrir nuestra región de Normandía, a comer y beber productos atípicos en un ambiente bien pensado\nLa base del restaurante es una crêperie de Normandía, que se adapta muy bien al descubrimiento de esta gastronomía, tanto en el uso de los productos lácteos de Normandía (huevos, leche, mantequilla, nata, quesos) como en su charcutería. Así, encontrará en la carta una amplia variedad de galletas saladas y crepes dulces, preparadas según las reglas del arte. Para complacer a toda la familia, también encontrará la Fondue Normanda, la raclonnette Tomme Normande, ensaladas mixtas, mejillones Bouchot (en temporada), copas de helado revisitadas?\nPara acompañar nuestras especialidades, hemos seleccionado para usted las mejores sidras artesanales (sidras ecológicas del Pays d'Auge, Cotentin, Cornouaille, \"Label Rouge\" bretón), el único vino de Normandía, así como ginebra, vodka o whisky de Normandía\nNuestros platos se elaboran por encargo en un entorno nuevo e intemporal, ampliado con una gran sala en la planta superior y su terraza encaramada (Es posible la privatización para eventos, comidas o reuniones)."
        ],
        "nl": [
          "De crêperie \"LE VIEUX NORMAND\" zet haar transformatie voort! Het team verwelkomt u in een gerenoveerd Normandisch huis, met zonnige terrassen in de buurt van de vismarkt, tegenover de kades van de Touques...\nHet team wilde de authentieke ziel van deze kleine Normandische hut behouden en een beleid ontwikkelen van \"Made in Normandy\", van huisgemaakt met traditionele producten\nHier komen mensen om onze Normandische streek te ontdekken, om atypische producten te eten en te drinken in een weldoordachte sfeer\nDe basis van het restaurant is een Normandische crêperie, die zich uitstekend leent voor de ontdekking van deze gastronomie, zowel door het gebruik van Normandische zuivelproducten (eieren, melk, boter, room, kazen) als door de vleeswaren. Zo vindt u op het menu een grote verscheidenheid aan hartige galettes en zoete crêpes, bereid volgens de regels van de kunst. Om het hele gezin te plezieren, vindt u er ook de Normandische Fondue, de Tomme Normande raclonnette, gemengde salades, Bouchot mosselen (in het seizoen), herbekeken ijsbekers..\nBij onze specialiteiten hebben wij voor u de beste ambachtelijke ciders geselecteerd (biologische ciders uit de Pays d'Auge, Cotentin, Cornouaille, Bretons \"Label Rouge\"), de enige Normandische wijn en Normandische Gin, Wodka of Whisky!\nOnze gerechten worden op bestelling gemaakt in een nieuw, tijdloos kader, uitgebreid met een grote zaal op de bovenverdieping en het bijbehorende terras! (Privatisering mogelijk voor evenementen, maaltijden of vergaderingen)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a5f0400-d305-38f4-9aea-71bb641fed6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d17b487-5e36-3740-bedf-972666482ae2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57b9cf77-c416-36fd-8974-58543da71c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62d0176a-6905-3edc-b59c-92ac210b8d4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70765cb0-f65b-3703-9070-0a30b51d7a57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79e24bed-f10d-36e1-979d-d6c256053283",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cd86218-8529-3b1b-a440-3a90413551ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f36d3483-dfa5-3bd4-b782-571c29c3e895",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Crêperie \"LE VIEUX NORMAND\" setzt ihre Verwandlung fort! Das Team empfängt Sie in einem verjüngten normannischen Haus mit Sonnenterrassen in der Nähe des Fischmarkts, gegenüber den Ufern des Flusses Touques...\nDas Team wollte die Seele des Hauses bewahren..."
        ],
        "en": [
          "The creperie \"LE VIEUX NORMAND\" continues its transformation! The team welcomes you in a rejuvenated Norman house, with sunny terraces near the fish market, facing the quays of the Touques...\nThe team wanted to keep the authentic soul of this small..."
        ],
        "it": [
          "La creperia \"LE VIEUX NORMAND\" continua la sua trasformazione! Il team vi accoglie in una casa normanna ristrutturata, con terrazze soleggiate vicino al mercato del pesce, di fronte alle banchine delle Touques...\nIl team ha voluto mantenere l'anima..."
        ],
        "fr": [
          "La crêperie « LE VIEUX NORMAND » continue sa transformation ! L’équipe vous accueille dans une maison normande rajeunie, avec terrasses ensoleillées près du marché aux poissons, face aux quais de la Touques...\nL’équipe a voulu garder l’âme..."
        ],
        "es": [
          "La crepería \"LE VIEUX NORMAND\" continúa su transformación El equipo le acoge en una casa normanda renovada, con terrazas soleadas cerca del mercado del pescado, frente a los muelles de la Touques...\nEl equipo quería mantener el alma..."
        ],
        "nl": [
          "De crêperie \"LE VIEUX NORMAND\" zet haar transformatie voort! Het team verwelkomt u in een gerenoveerd Normandisch huis, met zonnige terrassen in de buurt van de vismarkt, tegenover de kades van de Touques...\nHet team wilde de ziel..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/141c46e3-ab3d-365d-9268-2f8ff9e5b4a1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Takeaway",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Zum Mitnehmen"
            ],
            "pt": [
              "Vendas para fora"
            ],
            "en": [
              "Takeaway"
            ],
            "it": [
              "Vendite da asporto"
            ],
            "fr": [
              "Ventes à emporter"
            ],
            "es": [
              "Ventas para llevar"
            ],
            "nl": [
              "Takeaway"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abec6077-4e41-39d7-b109-f23add2899f4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Seminar",
          "@type": [
            "AccommodationAmenity",
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Seminar"
            ],
            "pt": [
              "Seminário"
            ],
            "en": [
              "Seminar"
            ],
            "it": [
              "Seminario"
            ],
            "fr": [
              "Séminaire"
            ],
            "es": [
              "Seminario"
            ],
            "nl": [
              "Seminar"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/072c2899-779c-3db4-bea3-1d653410a2ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2116b651-8500-36f7-bbc3-73462286371b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a679af7c-9aef-3eeb-bdf2-7c65951f4441",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da05d12a-b02f-35bf-9c9d-54a9663df257",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2557fd4-13ee-3480-9e70-88f748b09188",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/424c6474-5650-32b2-b01a-9e09fa781def",
          "schema:addressLocality": "Trouville-sur-Mer",
          "schema:postalCode": "14360",
          "schema:streetAddress": [
            "124 Bd Fernand Moureaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14715",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trouville-sur-Mer"
              ],
              "pt": [
                "Trouville-sur-Mer"
              ],
              "en": [
                "Trouville-sur-Mer"
              ],
              "it": [
                "Trouville-sur-Mer"
              ],
              "fr": [
                "Trouville-sur-Mer"
              ],
              "nl": [
                "Trouville-sur-Mer"
              ],
              "es": [
                "Trouville-sur-Mer"
              ]
            },
            "insee": "14715",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d162d6aa-6d25-3f36-9d40-ff4749542580",
        "schema:latitude": "49.36442",
        "schema:longitude": "0.082945",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T22:12:53.591Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/df133d0e-d803-3092-8cc0-77d6d42bade0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}