{
  "@id": "https://data.datatourisme.fr/36/6b293aa2-3526-3123-950d-ad2a3fbd7010",
  "dc:identifier": "PCUMIP065V5295ZI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "LE SANCTUAIRE NOTRE-DAME DE LOURDES"
    ],
    "fr": [
      "LE SANCTUAIRE NOTRE-DAME DE LOURDES"
    ],
    "es": [
      "LE SANCTUAIRE NOTRE-DAME DE LOURDES"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q7709620"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8a8ba851-52a1-311a-8c1b-dc02a84dc502",
      "schema:email": [
        "saccueil@lourdes-france.com"
      ],
      "schema:legalName": "LE SANCTUAIRE NOTRE-DAME DE LOURDES",
      "schema:telephone": [
        "+33 5 62 42 20 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lourdes-france.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd05be1a-bbf4-338e-8a1c-0e037325d079",
      "dc:description": {
        "de": [
          "Das Heiligtum Notre-Dame de Lourdes ist einer der größten Pilgerorte der Welt. Ob gläubig oder nicht, in Lourdes findet jeder eine Atmosphäre, die zur Sammlung und Reflexion, zum Gebet oder zur Meditation anregt. Das Herz der Marienstadt strahlt eine einzigartige Energie aus, die man mindestens einmal erlebt haben muss!\n\nDas Heiligtum Notre-Dame de Lourdes zu entdecken, bedeutet, in einen historischen Ort mit vielen Schätzen einzutreten:\n\nDie Krypta, die über einen langen, mit Votivtafeln bedeckten Gang zugänglich ist\nDie Basilika Notre-Dame de l'Immaculée Conception (Oberbasilika), in der wunderschöne Glasfenster die Geschichte der Erscheinungen oder auch das Dogma der Unbefleckten Empfängnis darstellen.\nDie Basilika Notre-Dame du Rosaire ist eine romanisch-byzantinische Basilika mit wunderschönen Kapellen, die mit Mosaiken bedeckt sind, die die Mysterien des Rosenkranzes erzählen.\nDie ellipsenförmige Basilika Saint Pie X, die zur Hundertjahrfeier der Erscheinungen vollständig unterirdisch gebaut wurde, mit ihren drei Gemäldekomplexen.\nDie Grotte von Massabielle, der Ort der Erscheinungen, in deren Mitte sich die von Bernadette entdeckte Quelle befindet."
        ],
        "en": [
          "The Shrine of Our Lady of Lourdes is one of the largest pilgrimage sites in the world. Whether you are a believer or not, you will find in Lourdes an atmosphere conducive to meditation and reflection, to prayer or meditation. The heart of the Marian city exudes a unique energy that must be experienced at least once!\n\nTo discover the Shrine of Our Lady of Lourdes is to enter a historic place with many treasures:\n\nThe Crypt, accessible by a long corridor covered with ex-votos\nThe Basilica of Our Lady of the Immaculate Conception (Upper Basilica) where magnificent stained glass windows tell the story of the Apparitions and the dogma of the Immaculate Conception.\nThe Basilica of Our Lady of the Rosary, with its Romanesque-Byzantine architecture, offers splendid chapels covered with mosaics relating the Mysteries of the Rosary.\nThe Basilica of Saint Pius X, of ellipsoidal shape, entirely built underground for the centenary of the apparitions and its 3 sets of gemmaux paintings.\nThe Grotto of Massabielle, the very place of the apparitions, at the heart of which is the spring discovered by Bernadette."
        ],
        "it": [
          "Il Santuario di Nostra Signora di Lourdes è uno dei più grandi luoghi di pellegrinaggio del mondo. Che siate credenti o meno, a Lourdes troverete un'atmosfera favorevole al raccoglimento e alla riflessione, alla preghiera o alla meditazione. Il cuore della città mariana emana un'energia unica che deve essere vissuta almeno una volta!\n\nScoprire il Santuario di Nostra Signora di Lourdes significa entrare in un luogo storico ricco di tesori:\n\nLa Cripta, accessibile da un lungo corridoio ricoperto di ex-voto\nLa Basilica di Nostra Signora dell'Immacolata Concezione (Basilica Superiore), dove magnifiche vetrate raccontano la storia delle apparizioni e il dogma dell'Immacolata Concezione.\nLa Basilica di Nostra Signora del Rosario, con la sua architettura romanico-bizantina, offre splendide cappelle ricoperte di mosaici relativi ai Misteri del Rosario.\nLa Basilica di San Pio X, di forma ellissoidale, costruita interamente sottoterra per il centenario delle apparizioni e le sue 3 serie di dipinti gemmati.\nLa Grotta di Massabielle, il luogo stesso delle apparizioni, al centro della quale si trova la sorgente scoperta da Bernadette."
        ],
        "fr": [
          "Le Sanctuaire Notre-Dame de Lourdes constitue l'un des plus grands lieux de pèlerinage au monde. Croyant ou non, chacun trouvera à Lourdes une atmosphère propice au recueillement et à la réflexion, à la prière ou à la méditation. Le cœur de la cité mariale dégage une énergie unique qu'il faut vivre au moins une fois !\n\nDécouvrir le Sanctuaire Notre-Dame de Lourdes, c’est pénétrer dans un lieu historique aux multiples trésors :\n\nLa Crypte, accessible par un long couloir couvert d’ex-voto\nLa Basilique Notre-Dame de l’Immaculée Conception (Basilique Supérieure) où des magnifiques vitraux retracent l’histoire des Apparitions ou encore le dogme de l’Immaculée Conception.\nLa Basilique Notre-Dame du Rosaire, à l’architecture romano-byzantine, offre de splendides chapelles couvertes de mosaïques relatant les Mystères du Rosaire.\nLa Basilique Saint Pie X, de forme ellipsoïdale, entièrement construite sous terre pour le centenaire des apparitions et ses 3 ensembles de tableaux en gemmaux.\nLa Grotte de Massabielle, lieu-même des apparitions, au cœur de laquelle se trouve la source découverte par Bernadette."
        ],
        "nl": [
          "Het heiligdom van Onze-Lieve-Vrouw van Lourdes is een van de grootste bedevaartsoorden ter wereld. Of u nu gelovig bent of niet, u vindt in Lourdes een sfeer die bevorderlijk is voor meditatie en bezinning, voor gebed of meditatie. Het hart van de Mariastad straalt een unieke energie uit die je minstens één keer moet ervaren!\n\nHet heiligdom van Onze Lieve Vrouw van Lourdes ontdekken is een historische plaats betreden met vele schatten:\n\nDe Crypte, toegankelijk via een lange gang bedekt met ex-voto's\nDe Basiliek van Onze Lieve Vrouw van de Onbevlekte Ontvangenis (Bovenste Basiliek) waar prachtige glas-in-loodramen het verhaal vertellen van de verschijningen en het dogma van de Onbevlekte Ontvangenis.\nDe Basiliek van Onze-Lieve-Vrouw van de Rozenkrans, met zijn Romaans-Byzantijnse architectuur, biedt prachtige kapellen bedekt met mozaïeken over de Mysteries van de Rozenkrans.\nDe Basiliek van Sint Pius X, ellipsvormig, geheel ondergronds gebouwd voor de honderdste verjaardag van de verschijningen en zijn 3 sets gematteerde schilderingen.\nDe Grot van Massabielle, de plaats van de verschijningen, met in het hart de door Bernadette ontdekte bron."
        ],
        "es": [
          "El Santuario de Nuestra Señora de Lourdes es uno de los mayores lugares de peregrinación del mundo. Sea usted creyente o no, encontrará en Lourdes un ambiente propicio para la meditación y la reflexión, para la oración o la meditación. El corazón de la ciudad mariana desprende una energía única que hay que experimentar al menos una vez\n\nDescubrir el Santuario de Nuestra Señora de Lourdes es entrar en un lugar histórico con muchos tesoros:\n\nLa Cripta, accesible por un largo pasillo cubierto de exvotos\nLa Basílica de Nuestra Señora de la Inmaculada Concepción (Basílica Superior), donde magníficas vidrieras cuentan la historia de las Apariciones y el dogma de la Inmaculada Concepción.\nLa Basílica de Nuestra Señora del Rosario, de arquitectura románico-bizantina, ofrece espléndidas capillas cubiertas de mosaicos que relatan los Misterios del Rosario.\nLa Basílica de San Pío X, de forma elipsoidal, construida íntegramente bajo tierra para el centenario de las apariciones y sus 3 conjuntos de pinturas gemelas.\nLa Gruta de Massabielle, lugar de las apariciones, en cuyo centro se encuentra el manantial descubierto por Bernadette."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5a414215-9e44-34dd-9fd9-ab5ed9876ee0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df595e5-d68e-3e1f-97e4-9e09a10b40d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/970c1476-510e-32cc-b5c6-ef2320e6f560",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d29a4a8b-b3e4-3b9c-9acf-84f3a4cc14fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcd7d6f1-bcf3-3411-8ecf-9138e7101db2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1c03eecb-3451-3dc5-8ffb-68079b4bbf59",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/feacbb7f-f810-3a3c-a48d-e69e330711d3",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Lourdes - Santuario visto dal forte"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Llorenzi (https://commons.wikimedia.org/wiki/User:Llorenzi)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c6a2ef3c-863f-3345-ad9d-18e1cf8f37cb",
          "ebucore:fileSize": [
            748308
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/46/Lourdes_-_Santuario_visto_dal_forte.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2193f93-ec5d-3dcd-8788-ab2bff287fce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d3a74d0-3d86-33b3-a54b-b428062cef84",
          "schema:addressLocality": "Lourdes",
          "schema:postalCode": "65100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65286",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lourdes"
              ],
              "pt": [
                "Lourdes"
              ],
              "en": [
                "Lourdes"
              ],
              "it": [
                "Lourdes"
              ],
              "fr": [
                "Lourdes"
              ],
              "nl": [
                "Lourdes"
              ],
              "es": [
                "Lourdes"
              ]
            },
            "insee": "65286",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ac7e2cb5-7b7d-3c36-a113-c14e6dfca770",
        "schema:latitude": "43.097419",
        "schema:longitude": "-0.0582921",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LOURDES"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T03:11:15.603Z",
  "reducedMobilityAccess": true
}