{
  "@id": "https://data.datatourisme.fr/6/6b4f473f-4249-392d-a7ef-bd13a7fc7602",
  "dc:identifier": "PCUBFC000V50UL6B",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "NaturalPark",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Der regionale Naturpark Doubs Horloger verfügt über ein bemerkenswertes Natur- und Kulturerbe."
    ],
    "en": [
      "The Doubs Horloger Regional Nature Park has a remarkable natural and cultural heritage."
    ],
    "it": [
      "Il Parco naturale regionale del Doubs Horloger vanta un notevole patrimonio naturale e culturale."
    ],
    "fr": [
      "Le Parc naturel régional du Doubs Horloger jouit d'un patrimoine naturel et culturel remarquable."
    ],
    "nl": [
      "Het regionale natuurpark Doubs Horloger heeft een opmerkelijk natuurlijk en cultureel erfgoed."
    ],
    "es": [
      "El Parque Natural Regional del Doubs Horloger posee un notable patrimonio natural y cultural."
    ]
  },
  "rdfs:label": {
    "de": [
      "Parc naturel régional du Doubs Horloger"
    ],
    "en": [
      "Parc naturel régional du Doubs Horloger"
    ],
    "fr": [
      "Parc naturel régional du Doubs Horloger"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q86072426"
  ],
  "creationDate": "2021-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/c7468386-aad6-3594-a24c-6e126d6e4ef7",
    "dc:identifier": "e9ec7ac8-25e5-4256-a82d-a5585e1a0b1c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/04c39708-64c6-3cc9-802f-2182eb7381c9",
        "schema:postalCode": "25120",
        "schema:streetAddress": [
          "16 Rue du Général De Gaulle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@payshorloger.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS HORLOGER",
    "schema:telephone": [
      "+33 3 81 67 18 53"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pays-horloger.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bd10bea0-d29d-3b59-9d53-33f61461d92d",
      "schema:telephone": [
        "+33 3 81 68 53 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pays-horloger.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ed316052-e31e-3be7-a84e-9a642546d564",
      "dc:description": {
        "de": [
          "Der regionale Naturpark Doubs Horloger, der am 4. September 2021 per Dekret offiziell ausgewiesen wurde, ist gleichzeitig ein abgestimmtes Gebietsprojekt, ein Reservoir an Biodiversität, eine Innovationsquelle und eine geografische Einheit.\n\nDer regionale Naturpark Doubs Horloger bietet eine beeindruckende Vielfalt an Landschaften, die von der Zeit geformt und vom Menschen gestaltet wurden, von bewaldeten Tälern bis hin zu offenen Hochebenen, ruhigen Flüssen, sprudelnden Quellen und Karsterhebungen. Er liegt im Osten des Departements Doubs und grenzt an die Schweiz. Er ist der viertgrößte regionale Naturpark in Burgund und Franche-Comté. Das Gebiet umfasst 94 Gemeinden, die sich auf fünf durch ihr Relief geprägte Räume verteilen: die Täler des Doubs und des Dessoubre, das Val de Morteau, die ersten Hochebenen von Sancey-Belleherbe und Val de Vennes sowie die Hochebenen von Maîche und Russey. \n\nDer Saut du Doubs, der Cirque de Consolation und die Echelles de la Mort sind nur ein Teil der Naturschätze, die es in diesem Gebiet zu entdecken gibt. Die zahlreichen Wanderwege sind von zahlreichen Aussichtspunkten gesäumt und lassen sich je nach Jahreszeit entdecken, wobei sie ein Schauspiel mit einer breiten Farbpalette bieten. Diese bukolischen und authentischen Räume beherbergen auch eine unglaubliche Artenvielfalt (Rotmilan, Wanderfalke, Polarluchs), die es aufzuwerten und zu schützen gilt.\n\nAuch das kulturelle und immaterielle Erbe ist nicht zu unterschätzen. Es ist der Stolz der Einwohner und verleiht dem Gebiet Werte und eine starke Identität. Augen und Gaumen werden von diesem geschichtsträchtigen Land mit seinen vielen Gesichtern begeistert sein. Als Wiege der Montbéliard-Kuh und des Comtoiser Pferdes ermöglicht der landwirtschaftliche Charakter der Region die Herstellung von bekannten und anerkannten Spezialitäten wie dem Comté, dem Mont d'Or und der Morteau-Wurst. Diese köstlichen Gerichte können Sie inmitten von Dörfern mit typischer Architektur genießen, deren wichtigste Wahrzeichen der Comtoise-Bauernhof und sein Tuyé sind.\n\nDarüber hinaus haben sich in der Region zahlreiche Berufe der Holz-, Leder- und Metallverarbeitung entwickelt. Im Laufe der Jahre hat sich die Uhrmacherei nach und nach so weit verbreitet, dass die UNESCO im Dezember 2020 das Know-how in den Bereichen Uhrenmechanik und Kunstmechanik in die Repräsentative Liste des immateriellen Kulturerbes der Menschheit aufnimmt. Eine Tradition und eine Geschichte, die Sie im Musée de la Montre in Villers-le-Lac und im Musée de l'Horlogerie in Morteau entdecken können."
        ],
        "en": [
          "Officially classified by decree on 4 September 2021, the Doubs Horloger Regional Nature Park is at once a concerted territorial project, a reservoir of biodiversity, a source of innovation and a geographical entity.\n\nFrom wooded valleys to open plateaus, passing through peaceful rivers, gushing springs and karst reliefs... the Doubs Horloger Regional Nature Park enjoys an impressive variety of landscapes sculpted by time and shaped by Man. Located in the east of the Doubs department and bordering Switzerland, it is the 4th regional nature park in Burgundy Franche-Comté. This territory brings together 94 municipalities spread over five areas characterised by their relief: the Doubs and Dessoubre valleys, the Morteau valley, the first plateaus of Sancey-Belleherbe and Val de Vennes, as well as the plateaus of Maîche and Russey. \n\nThe Saut du Doubs, the Cirque de Consolation and the Echelles de la Mort are just some of the natural treasures to be discovered in the area. The many hiking trails are punctuated by numerous viewpoints and can be discovered according to the seasons, offering a spectacle with a wide range of colours. These bucolic and authentic areas also harbour an incredible biodiversity (Royal Milan, Peregrine Falcon, Boreal Lynx), which it is important to promote and preserve.\n\nThe cultural and intangible heritage is not to be outdone! It is the pride of its inhabitants and gives the region its values and strong identity. The eyes and taste buds will be delighted by this land steeped in history and with its many faces. The birthplace of the Montbéliarde cow and the Comtois horse, the agricultural character of the region allows for the production of well-known specialities such as Comté, Mont d'Or and Morteau sausage. Delicious dishes to be savoured in the heart of villages with typical architecture of which the Comtois farm and its tuyé are the main emblems.\n\nIn addition, many wood, leather and metal processing trades have developed in the region. Over the years, watchmaking has gradually spread to such an extent that in December 2020, UNESCO inscribed the know-how of watchmaking and art mechanics on the Representative List of the Intangible Cultural Heritage of Humanity. A tradition and a history to be discovered at the Musée de la Montre in Villers-le-Lac and the Musée de l'Horlogerie in Morteau."
        ],
        "it": [
          "Classificato ufficialmente con decreto del 4 settembre 2021, il Parco naturale regionale del Doubs Horloger è un progetto territoriale concertato, un serbatoio di biodiversità, una fonte di innovazione e un'entità geografica.\n\nDalle valli boscose agli altipiani aperti, passando per fiumi tranquilli, sorgenti zampillanti e rilievi carsici, il Parco Naturale Regionale Doubs Horloger presenta un'impressionante varietà di paesaggi scolpiti dal tempo e modellati dall'uomo. Situato nella parte orientale del dipartimento del Doubs e confinante con la Svizzera, è il 4° parco naturale regionale della Borgogna Franche-Comté. Questo territorio riunisce 94 comuni distribuiti in cinque aree caratterizzate da rilievi: le valli del Doubs e del Dessoubre, la Val de Morteau, i primi altipiani di Sancey-Belleherbe e la Val de Vennes, nonché gli altipiani di Maîche e Russey\n\nIl Saut du Doubs, il Cirque de Consolation e le Echelles de la Mort sono solo alcuni dei tesori naturali da scoprire nella zona. I numerosi sentieri escursionistici sono punteggiati da numerosi punti panoramici e possono essere scoperti a seconda delle stagioni, offrendo uno spettacolo con una vasta gamma di colori. Queste aree bucoliche e autentiche ospitano anche un'incredibile biodiversità (Milan reale, falco pellegrino, lince boreale), che è importante promuovere e preservare.\n\nIl patrimonio culturale e immateriale non è da meno! È l'orgoglio dei suoi abitanti e conferisce alla zona i suoi valori e la sua forte identità. Gli occhi e le papille gustative saranno deliziati da questa terra ricca di storia e dai molteplici volti. Luogo di nascita della mucca Montbéliarde e del cavallo Comtois, il carattere agricolo della regione consente la produzione di rinomate specialità come il Comté, il Mont d'Or e la salsiccia Morteau. Piatti deliziosi da gustare nel cuore di villaggi dall'architettura tipica di cui la fattoria Comtois e il suo tuyé sono gli emblemi principali.\n\nInoltre, nella regione si sono sviluppate molte attività di lavorazione del legno, del cuoio e dei metalli. Nel corso degli anni, l'orologeria si è progressivamente diffusa a tal punto che nel dicembre 2020 l'UNESCO ha iscritto il know-how dell'orologeria e della meccanica d'arte nella Lista rappresentativa del patrimonio culturale immateriale dell'umanità. Una tradizione e una storia da scoprire al Musée de la Montre di Villers-le-Lac e al Musée de l'Horlogerie di Morteau."
        ],
        "fr": [
          "Officiellement classé par décret le 4 septembre 2021 le Parc naturel régional du Doubs Horloger est à la fois un projet concerté de territoire, un réservoir de biodiversité, une source d’innovation et une entité géographique.\n\nDes vallées boisées aux plateaux dégagés, en passant par de paisibles rivières, sources jaillissantes, et reliefs karstiques… le Parc naturel régional du Doubs Horloger jouit d’une impressionnante variété de paysages sculptés par le temps et façonnés par l’Homme. Situé à l’est du département du Doubs et transfrontalier avec la Suisse, il est le 4ème Parc naturel régional de Bourgogne Franche-Comté. Ce territoire réunit 94 communes réparties sur cinq espaces caractérisés par leur relief : les Vallées du Doubs et du Dessoubre, le Val de Morteau, les premiers plateaux de Sancey-Belleherbe et du Val de Vennes, ainsi que les plateaux de Maîche et du Russey. \n\nLe Saut du Doubs, le Cirque de Consolation et les Echelles de la Mort ne constituent qu'une partie des richesses naturelles à découvrir sur le territoire. Les nombreux sentiers de randonnées  sont ponctués de multiples belvédères et se découvrent au gré des saisons offrant un spectacle teinté d’une large palette de couleurs. Ces espaces, bucoliques et authentiques, recèlent également un incroyable écrin de biodiversité (Milan Royal, Faucon Pèlerin, Lynx Boréal), qu’il importe de valoriser et de préserver.\n\nLe patrimoine culturel et immatériel n’est quant à lui pas en reste ! Il fait la fierté de ses habitants et confère au territoire des valeurs et une identité forte. Les yeux et les papilles seront ravis par cette terre chargée d’histoire et aux multiples visages. Berceau de la vache montbéliarde et du cheval Comtois, le caractère agricole de la région permet la production de spécialités phares et reconnues tels que le Comté, le Mont d’Or et la saucisse de Morteau. De délicieux mets à déguster au cœur de villages à l’architecture typique dont la ferme comtoise et son tuyé sont les principaux emblèmes.\n\nPar ailleurs, de nombreux métiers de transformation du bois, du cuir et du métal se sont développés dans la contrée. Au fil des années, l’activité horlogère s’est peu à peu répandue à tel point qu’en décembre 2020, l’UNESCO inscrit les savoir-faire en mécanique horlogère et mécanique d’art sur la Liste représentative du patrimoine culturel immatériel de l’humanité. Une tradition et une histoire à découvrir au musée de la Montre à Villers-le-Lac et au musée de l’Horlogerie à Morteau."
        ],
        "nl": [
          "Het regionale natuurpark van de Doubs Horloger, dat op 4 september 2021 bij decreet is geclassificeerd, is een gezamenlijk territoriaal project, een reservoir van biodiversiteit, een bron van innovatie en een geografische eenheid.\n\nVan beboste valleien tot open plateaus, langs rustige rivieren, bruisende bronnen en karstreliëfs... het Regionaal Natuurpark Doubs Horloger biedt een indrukwekkende verscheidenheid aan landschappen die door de tijd zijn gebeeldhouwd en door de mens zijn gevormd. Het ligt in het oosten van het departement Doubs en grenst aan Zwitserland. Het is het 4e regionale natuurpark van Bourgondië Franche-Comté. Dit gebied omvat 94 gemeenten, verdeeld over vijf gebieden die worden gekenmerkt door hun reliëf: de valleien van de Doubs en de Dessoubre, de vallei van de Morteau, de eerste plateaus van Sancey-Belleherbe en Val de Vennes, alsmede de plateaus van Maîche en Russey\n\nDe Saut du Doubs, het Cirque de Consolation en de Echelles de la Mort zijn slechts enkele van de natuurlijke schatten die in dit gebied te ontdekken zijn. De vele wandelpaden worden onderbroken door talrijke uitzichtpunten en kunnen worden ontdekt naargelang de seizoenen, wat een schouwspel oplevert met een breed scala aan kleuren. Deze bucolische en authentieke gebieden herbergen ook een ongelooflijke biodiversiteit (Koninklijke Milan, Slechtvalk, Boreale Lynx), die moet worden bevorderd en behouden.\n\nHet culturele en immateriële erfgoed is niet te overtreffen! Het is de trots van zijn inwoners en geeft de regio zijn waarden en sterke identiteit. De ogen en smaakpapillen zullen verrukt zijn van dit land met zijn rijke geschiedenis en vele gezichten. Als bakermat van de Montbéliarde koe en het Comtois paard, zorgt het agrarische karakter van de regio voor de productie van bekende specialiteiten zoals Comté, Mont d'Or en Morteau worst. Heerlijke gerechten om van te smullen in het hart van dorpen met een typische architectuur waarvan de boerderij van de Comté en zijn tuyé de belangrijkste emblemen zijn.\n\nDaarnaast hebben zich in de regio veel hout-, leer- en metaalverwerkende beroepen ontwikkeld. In de loop der jaren heeft de horlogerie zich zodanig verspreid dat de UNESCO in december 2020 de knowhow van de horlogerie en de kunstmechanica op de Representatieve Lijst van het Immaterieel Cultureel Erfgoed van de Mensheid heeft geplaatst. Een traditie en een geschiedenis die u kunt ontdekken in het Musée de la Montre in Villers-le-Lac en het Musée de l'Horlogerie in Morteau."
        ],
        "es": [
          "Clasificado oficialmente por decreto el 4 de septiembre de 2021, el Parque Natural Regional del Doubs Horloger es un proyecto territorial concertado, una reserva de biodiversidad, una fuente de innovación y una entidad geográfica.\n\nDe los valles boscosos a las mesetas abiertas, pasando por ríos tranquilos, manantiales que brotan y relieves kársticos... el Parque Natural Regional del Doubs Horloger presenta una impresionante variedad de paisajes esculpidos por el tiempo y moldeados por el Hombre. Situado al este del departamento del Doubs y fronterizo con Suiza, es el cuarto parque natural regional de la Borgoña Franche-Comté. Este territorio reúne 94 municipios repartidos en cinco zonas caracterizadas por su relieve: los valles del Doubs y del Dessoubre, el Val de Morteau, las primeras mesetas de Sancey-Belleherbe y el Val de Vennes, así como las mesetas de Maîche y Russey\n\nEl Saut du Doubs, el Circo de Consolación y las Echelles de la Mort son algunos de los tesoros naturales que se pueden descubrir en la zona. Las numerosas rutas de senderismo están jalonadas por numerosos miradores y se pueden descubrir según las estaciones, ofreciendo un espectáculo con una amplia gama de colores. Estas zonas bucólicas y auténticas también albergan una increíble biodiversidad (milano real, halcón peregrino, lince boreal), que es importante promover y conservar.\n\nEl patrimonio cultural e inmaterial no se queda atrás Es el orgullo de sus habitantes y da a la zona sus valores y su fuerte identidad. Los ojos y las papilas gustativas se deleitarán con esta tierra llena de historia y múltiples caras. Cuna de la vaca Montbéliarde y del caballo Comtois, el carácter agrícola de la región permite la producción de especialidades tan conocidas como el Comté, el Mont d'Or y la salchicha Morteau. Deliciosos platos para degustar en el corazón de pueblos con arquitectura típica de los que la granja Comtois y su tuyé son los principales emblemas.\n\nAdemás, en la región se han desarrollado numerosos oficios de transformación de la madera, el cuero y el metal. A lo largo de los años, la relojería se ha ido extendiendo hasta el punto de que, en diciembre de 2020, la UNESCO inscribió el saber hacer de la relojería y la mecánica artística en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad. Una tradición y una historia que hay que descubrir en el Museo del Reloj de Villers-le-Lac y en el Museo de la Relojería de Morteau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/012dac63-bd2b-3285-bcd1-9d76b27425ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/159e07d5-7870-3950-9f80-c59758b51bb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ce978e4-12f8-3e93-a010-82ab7e853092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7030c416-3fa6-364d-99f3-e8d91b10d678",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff3fc7b-9db1-3b88-8b9c-79d1ad2f9999",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fed0238f-e758-3957-8dda-db81c5ec7889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der regionale Naturpark Doubs Horloger verfügt über ein bemerkenswertes Natur- und Kulturerbe."
        ],
        "en": [
          "The Doubs Horloger Regional Nature Park has a remarkable natural and cultural heritage."
        ],
        "it": [
          "Il Parco naturale regionale del Doubs Horloger vanta un notevole patrimonio naturale e culturale."
        ],
        "fr": [
          "Le Parc naturel régional du Doubs Horloger jouit d'un patrimoine naturel et culturel remarquable."
        ],
        "nl": [
          "Het regionale natuurpark Doubs Horloger heeft een opmerkelijk natuurlijk en cultureel erfgoed."
        ],
        "es": [
          "El Parque Natural Regional del Doubs Horloger posee un notable patrimonio natural y cultural."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f0b7409f-1280-3325-ac21-af2733e6a484",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81eaead2-a708-385e-ae3d-bad147dcc3ea",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Goumois, le village dans la vallée du Doubs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "JGS25 (https://commons.wikimedia.org/wiki/User:JGS25)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5089a96f-8eea-3167-8f44-83f8378cd488",
          "ebucore:fileSize": [
            6668537
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3058,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5a/Goumois%2C_le_village_dans_la_vall%C3%A9e_du_Doubs.jpg"
          ],
          "ebucore:width": 5436,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06597c52-1ac1-3d5b-a90e-b70ff47c89c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0d4a8e1f-5ddb-369a-b9fe-3a4d6fe730cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1ee6f280-c0d9-3cc4-962a-1a031c00931f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/31733742-6c4a-3f77-b364-e045c51702e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77646b65-8d07-3c17-baf1-a857108f4953",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e128f877-adf4-33a9-9ef9-1bfa225b0915",
          "schema:addressLocality": "Les Fontenelles",
          "schema:postalCode": "25210",
          "schema:streetAddress": [
            "18 Rue du Couvent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Fontenelles"
              ],
              "pt": [
                "Les Fontenelles"
              ],
              "en": [
                "Les Fontenelles"
              ],
              "it": [
                "Les Fontenelles"
              ],
              "fr": [
                "Les Fontenelles"
              ],
              "nl": [
                "Les Fontenelles"
              ],
              "es": [
                "Les Fontenelles"
              ]
            },
            "insee": "25248",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7fc011a4-b733-3be4-ab65-78abd0e69a67",
        "schema:latitude": "47.19465",
        "schema:longitude": "6.74787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a7d9a451-b81b-3f68-8291-ca29bf61926e",
          "schema:validFrom": "2021-09-06T00:00:00",
          "schema:validThrough": "2050-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-13T23:08:27.542Z"
}