{
  "@id": "https://data.datatourisme.fr/6/6b6f4471-ddde-3369-9566-8e09dc75c92f",
  "dc:identifier": "HLOBFC000V501H3L",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Nur 900 m von den prähistorischen Höhlen von Arcy-sur-Cure entfernt empfängt Sie die Unterkunft La Chaumière für einen erholsamen Aufenthalt in Bur..."
    ],
    "en": [
      "Located 900 meters from the prehistoric caves of Arcy-sur-Cure, La Chaumière welcomes you for a relaxing stay in Burgundy."
    ],
    "it": [
      "Situato a 900 metri dalle grotte preistoriche di Arcy-sur-Cure, La Chaumière vi accoglie per un soggiorno rilassante in Borgogna."
    ],
    "fr": [
      "Situé à 900 mètres des grottes préhistoriques d'Arcy-sur-Cure, l'établissement la Chaumière vous accueille pour un séjour relaxant en Bourgogne."
    ],
    "es": [
      "Situado a 900 metros de las cuevas prehistóricas de Arcy-sur-Cure, La Chaumière le da la bienvenida para una estancia relajante en Borgoña."
    ],
    "nl": [
      "La Chaumière ligt op 900 meter van de prehistorische grotten van Arcy-sur-Cure en verwelkomt u voor een ontspannen verblijf in Bourgondië."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Chaumière"
    ],
    "en": [
      "La Chaumière"
    ],
    "fr": [
      "La Chaumière"
    ]
  },
  "creationDate": "2019-05-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "COORDINATION YONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5dfbc9f8-2507-3348-8f08-1443cfc84277",
      "schema:telephone": [
        "+33 3 86 81 91 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldesgrottes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0ed51529-4e45-380a-8796-4cc4477a7c56",
      "dc:description": {
        "de": [
          "Das ehemalige Hôtel des Grottes wurde umgebaut und modernisiert, um Wanderer, Spaziergänger und Touristen unter den besten Bedingungen zu empfangen: Parkplatz, Klimaanlage, Schalldämmung, WLAN, Fernseher, Frühstück. Zu Preisen zwischen 62 € und 67 € sind unsere fünf komfortablen Zimmer für zwei Personen mit Doppel- oder Einzelbetten und einem Badezimmer - Dusche, WC, Haartrockner - ideal für eine Etappe auf dem Jakobsweg oder in Richtung Vézelay.\n\nWir setzen unsere ganze Aufmerksamkeit darauf, französische und europäische Gäste mit Freundlichkeit und Herzlichkeit zu empfangen: Unsere deutschen, belgischen und niederländischen Nachbarn schätzen den familiären Empfang, der auch ihnen vorbehalten ist.\n\nAuf Anfrage können unsere Chambres d'Hôtes auch unter der Woche geöffnet werden. Wir sind außerdem in der Lage, Gruppen von bis zu 20 Personen zu empfangen, wobei wir uns auf die Solidarität der anderen Chambres d'Hôtes des Dorfes stützen können. In diesem Fall bieten wir Ihnen einen Catering-Service in den Räumlichkeiten von LA CHAUMIÈRE an.\n\nWir tun alles, um Ihnen einen qualitativ hochwertigen Aufenthalt zu gewährleisten, der Sie dazu anregen wird, unsere Chambres d'Hôtes Ihren Freunden und Bekannten zu empfehlen. In Arcy-sur-Cure im Departement Yonne, entlang der legendären Nationalstraße 6, die von Paris über Auxerre und Lyon bis nach Italien führte - mit einem gastronomischen Zwischenstopp in Saulieu... -, warten die Chambres d'Hôtes LA CHAUMIÈRE auf Ihren Besuch."
        ],
        "en": [
          "The former Hotel des Grottes has been transformed and modernised to welcome walkers, hikers and tourists in the best conditions: parking, air conditioning, soundproofing, wifi, television, breakfast. At rates ranging from 62 € to 67 €, our five comfortable rooms for two people, with double or single beds, a bathroom - shower, WC, hairdryer - are perfect for a stopover on the Way of St. James or towards Vézelay.\n\nWe put all our attention to receive with kindness and cordiality a French and European clientele: our German, Belgian and Dutch neighbours appreciate the family welcome which is also reserved for them.\n\nOn request only, our Bed and Breakfast can be open during the week. We are also able to receive groups of up to 20 people, relying on the solidarity of the other Chambres d'Hôtes in the village. In this case, we will offer you a catering service on the premises of LA CHAUMIÈRE.\n\nWe do our utmost to ensure you a quality stay, which will encourage you to recommend our Bed and Breakfast to your friends and acquaintances. In Arcy-sur-Cure, in the Yonne, along the mythical Nationale 6 that used to lead from Paris to Italy via Auxerre and Lyon - with a gastronomic stopover in Saulieu... -, the Chambres d'Hôtes LA CHAUMIÈRE awaits your visit."
        ],
        "it": [
          "L'ex Hôtel des Grottes è stato trasformato e ammodernato per accogliere camminatori, escursionisti e turisti nelle migliori condizioni: parcheggio, aria condizionata, insonorizzazione, wifi, televisione, colazione. Con tariffe che vanno da 62 a 67 euro, le nostre cinque confortevoli camere per due persone, dotate di letti matrimoniali o singoli, bagno (doccia, WC, asciugacapelli), sono perfette per una sosta sulla strada per Santiago de Compostela o sulla strada per Vézelay.\n\nCi preoccupiamo di accogliere i nostri ospiti francesi ed europei con gentilezza e cordialità: anche i nostri vicini tedeschi, belgi e olandesi apprezzano l'accoglienza familiare che ricevono.\n\nSolo su richiesta, le nostre Chambres d'Hôtes possono essere aperte durante la settimana. Siamo anche in grado di accogliere gruppi fino a 20 persone, grazie alla solidarietà delle altre Chambres d'Hôtes del villaggio. In questo caso, vi offriremo un servizio di catering nei locali de LA CHAUMIÈRE.\n\nFacciamo di tutto per garantirvi un soggiorno di qualità, che vi spingerà a consigliare il nostro B&B ai vostri amici e conoscenti. Ad Arcy-sur-Cure, nella Yonne, lungo la mitica Nationale 6 che da Parigi portava in Italia passando per Auxerre e Lione, con una sosta gastronomica a Saulieu, il Bed and Breakfast LA CHAUMIÈRE vi aspetta."
        ],
        "fr": [
          "L’ancien Hôtel des Grottes s’est transformé et modernisé pour accueillir les marcheurs, les randonneurs et les touristes dans les meilleures conditions : parking, climatisation, insonorisation, wifi, télévision, petit déjeuner. À des tarifs allant de 62 € à 67 €, nos cinq chambres confortables pour deux personnes, dotées de lits doubles ou simples, d’une salle de bains – douche, WC, sèche-cheveux – sont parfaites pour une étape sur le chemin de Saint-Jacques-de-Compostelle ou en direction de Vézelay.\n\nNous mettons toute notre attention pour recevoir avec gentillesse et cordialité une clientèle française et européenne : nos voisins allemands, belges et néerlandais apprécient l’accueil familial qui leur est également réservé.\n\nSur demande uniquement, nos Chambres d’Hôtes peuvent être ouvertes en semaine. Nous sommes par ailleurs en mesure de recevoir des groupes allant jusqu’à 20 personnes, en nous appuyant sur la solidarité des autres Chambres d’Hôtes du village. Dans ce cas, nous vous proposerons un service de restauration dans les locaux de LA CHAUMIÈRE.\n\nNous faisons tout pour vous assurer un séjour de qualité, qui vous incitera à recommander nos Chambres d’Hôtes à vos amis et connaissances. À Arcy-sur-Cure, dans l’Yonne, le long de la mythique Nationale 6 qui menait de Paris à l’Italie en passant par Auxerre et Lyon – avec une étape gastronomique à Saulieu… –, les Chambres d’Hôtes LA CHAUMIÈRE attendent votre visite."
        ],
        "nl": [
          "Het voormalige Hôtel des Grottes is omgebouwd en gemoderniseerd om wandelaars, trekkers en toeristen in de beste omstandigheden te ontvangen: parkeerplaats, airconditioning, geluidsisolatie, wifi, televisie, ontbijt. Onze vijf comfortabele kamers voor twee personen, met dubbele of enkele bedden en een badkamer - douche, WC, haardroger - zijn ideaal voor een tussenstop op weg naar Santiago de Compostela of op weg naar Vézelay, tegen tarieven van 62 tot 67 euro.\n\nWij ontvangen onze Franse en Europese gasten met vriendelijkheid en hartelijkheid: ook onze Duitse, Belgische en Nederlandse buren waarderen de familiale ontvangst.\n\nAlleen op aanvraag kunnen onze Chambres d'Hôtes tijdens de week geopend worden. Wij kunnen ook groepen tot 20 personen ontvangen, dankzij de solidariteit van de andere Chambres d'Hôtes in het dorp. In dat geval bieden wij u een cateringdienst aan in de lokalen van LA CHAUMIÈRE.\n\nWij doen er alles aan om u een kwaliteitsvol verblijf te bezorgen, waardoor u onze B&B zal aanbevelen aan uw vrienden en kennissen. In Arcy-sur-Cure, in de Yonne, langs de mythische Nationale 6 die van Parijs naar Italië leidde via Auxerre en Lyon - met een gastronomische tussenstop in Saulieu... -, wacht de Bed and Breakfast LA CHAUMIÈRE op uw bezoek."
        ],
        "es": [
          "El antiguo Hôtel des Grottes ha sido transformado y modernizado para acoger a senderistas, excursionistas y turistas en las mejores condiciones: aparcamiento, aire acondicionado, insonorización, wifi, televisión, desayuno. Con tarifas que oscilan entre los 62€ y los 67€, nuestras cinco cómodas habitaciones para dos personas, equipadas con camas dobles o individuales, un cuarto de baño con ducha, WC y secador de pelo, son perfectas para hacer una parada en el camino de Santiago de Compostela o en el de Vézelay.\n\nNos esmeramos en recibir a nuestros huéspedes franceses y europeos con amabilidad y cordialidad: nuestros vecinos alemanes, belgas y holandeses también aprecian la acogida familiar que reciben.\n\nSólo bajo petición, nuestras Chambres d'Hôtes pueden abrirse durante la semana. También podemos recibir grupos de hasta 20 personas, gracias a la solidaridad de las demás Chambres d'Hôtes del pueblo. En este caso, le ofreceremos un servicio de catering en los locales de LA CHAUMIÈRE.\n\nHacemos todo lo posible para que tenga una estancia de calidad, lo que le animará a recomendar nuestro B&B a sus amigos y conocidos. En Arcy-sur-Cure, en el Yonne, a lo largo de la mítica Nationale 6 que llevaba de París a Italia pasando por Auxerre y Lyon, con una parada gastronómica en Saulieu, el Bed and Breakfast LA CHAUMIÈRE le espera."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b2e5fcf-4c83-3334-98ff-dee69b0dc47a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0bacf598-3c5c-3a71-8a6e-f7c914768d32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bd6d2a8-8b4d-360d-a0fb-3ef180ae4342",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/381adb5c-b498-30fc-ae3c-2e345d472d5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e5b32e5-ddbc-338b-aca1-685f45f106bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b241d07-769b-3859-86a4-a96f7272c763",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9b8c0ab-5685-3437-ab1a-a54450e78da1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nur 900 m von den prähistorischen Höhlen von Arcy-sur-Cure entfernt empfängt Sie die Unterkunft La Chaumière für einen erholsamen Aufenthalt in Bur..."
        ],
        "en": [
          "Located 900 meters from the prehistoric caves of Arcy-sur-Cure, La Chaumière welcomes you for a relaxing stay in Burgundy."
        ],
        "it": [
          "Situato a 900 metri dalle grotte preistoriche di Arcy-sur-Cure, La Chaumière vi accoglie per un soggiorno rilassante in Borgogna."
        ],
        "fr": [
          "Situé à 900 mètres des grottes préhistoriques d'Arcy-sur-Cure, l'établissement la Chaumière vous accueille pour un séjour relaxant en Bourgogne."
        ],
        "es": [
          "Situado a 900 metros de las cuevas prehistóricas de Arcy-sur-Cure, La Chaumière le da la bienvenida para una estancia relajante en Borgoña."
        ],
        "nl": [
          "La Chaumière ligt op 900 meter van de prehistorische grotten van Arcy-sur-Cure en verwelkomt u voor een ontspannen verblijf in Bourgondië."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/216c6e19-b2b1-3025-a547-e31a7fe528a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7688f9a8-ecd2-3640-811a-c4608669531e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f725362-709d-3f6c-a001-97a15e62c45e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99e2074b-3b56-3968-900d-08729ec59351",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/adb63d4b-958f-3868-b128-de2c4a53fa73",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f8fa3b66-1e96-3be9-9b2f-48f3682ed44b",
          "schema:addressLocality": "Arcy-sur-Cure",
          "schema:postalCode": "89270",
          "schema:streetAddress": [
            "5 Route Nationale 6"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89015",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arcy-sur-Cure"
              ],
              "pt": [
                "Arcy-sur-Cure"
              ],
              "en": [
                "Arcy-sur-Cure"
              ],
              "it": [
                "Arcy-sur-Cure"
              ],
              "fr": [
                "Arcy-sur-Cure"
              ],
              "nl": [
                "Arcy-sur-Cure"
              ],
              "es": [
                "Arcy-sur-Cure"
              ]
            },
            "insee": "89015",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d45c31e-48dd-39ba-a3d7-5c7bb35c11de",
        "schema:latitude": "47.603358",
        "schema:longitude": "3.762392",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-04-19T07:35:06.909Z"
}