{
  "@id": "https://data.datatourisme.fr/6/6bcfda19-7257-3358-9242-3e18d56b1c13",
  "dc:identifier": "PARBOU0210000411",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Parc de l'Auxois"
    ],
    "en": [
      "Parc de l'Auxois"
    ],
    "fr": [
      "Parc de l'Auxois"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q18923550"
  ],
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/19b7698e-850a-3627-a343-105c3de5e1da",
      "schema:email": [
        "resa@parc-auxois.fr"
      ],
      "schema:telephone": [
        "+33 3 80 49 64 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-auxois.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19b7698e-850a-3627-a343-105c3de5e1da",
      "schema:email": [
        "resa@parc-auxois.fr"
      ],
      "schema:telephone": [
        "+33 3 80 49 64 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-auxois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/573bf2ed-085e-3636-b724-028cd4ee82bc",
      "dc:description": {
        "de": [
          "In einer von Bäumen gesäumten Umgebung im Tal der Brenne können Sie den Tierpark von Auxois besuchen.  In seiner grünen Umgebung entdecken Sie eine Sammlung identifizierter Bäume, den Fluss, der durch den Park fließt, und die landschaftlich gestalteten Gehege.\n\nIm Herzen des Auxois entdecken Sie eine 40 Hektar große grüne Oase, in der sich mehr als 500 Tiere (die 90 verschiedene Arten repräsentieren) tummeln. Die Begegnung mit den großen Fleischfressern ist einer der Höhepunkte Ihres Besuchs. Die \"Räume zum Eintauchen\" bringen Sie den Tieren ganz nah: Betreten Sie die Gehege von Damhirschen, Alpakas, Wallabys, Maras und Nandus! Zwergziegen streicheln Sie, während Lorikete, kleine neugierige und gierige Papageien, sich an dem Nektar laben, den Sie ihnen anbieten: Sie werden den Tieren ganz nah sein! Die Tierpfleger möchten Sie für die Tierwelt sensibilisieren und bieten Ihnen den ganzen Tag über kommentierte Fütterungen und Animationen an, darunter die unvergessliche Begegnung mit den Schlangen. Der Parc de l'Auxois ist auch ein Ort der Entspannung, an dem Kinder die für sie vorgesehenen Fahrgeschäfte nutzen können, während die ganze Familie die Spielplätze und den kleinen Zug genießt. Ein Schwimmbad mit Wasserrutschen sorgt in der Sommerhitze im Juli und August für eine willkommene Erfrischung."
        ],
        "en": [
          "In a wooded setting, in the Brenne valley, come and visit the Auxois animal park.  In its green setting, discover a collection of identified trees, the river that crosses the park and the landscaped enclosures.\n\nIn the heart of the Auxois, discover a 40-hectare green setting where more than 500 animals (representing 90 different species) frolic. The meeting with the large carnivores is one of the highlights of your visit. The \"immersion areas\" bring you closer to the animals: enter the domains of the fallow deer, alpacas, wallabies, maras and rheas! The dwarf goats will give you a few caresses while the lorikeets, curious and greedy little parrots, come to enjoy the nectar you offer them: you will be as close as possible to the animals! Anxious to make you aware of the animal world, the animal caretakers offer you feeding sessions and commented animations throughout the day, including the unforgettable face-to-face encounter with the snakes. The Parc de l'Auxois is also a place of relaxation where children can enjoy the rides dedicated to them, while the whole family can enjoy the playgrounds and the little train. An additional asset is the swimming pool and its water slides, which guarantee an ideal refreshment in the summer heat of July and August."
        ],
        "it": [
          "In un ambiente boscoso, nella valle della Brenne, venite a visitare il parco animali di Auxois.  Nel suo ambiente verde, scoprite una collezione di alberi identificati, il fiume che attraversa il parco e i recinti paesaggistici.\n\nNel cuore dell'Auxois, scoprite un ambiente verde di 40 ettari in cui scorrazzano più di 500 animali (che rappresentano 90 specie diverse). L'incontro con i grandi carnivori è uno dei momenti salienti della visita. Le \"aree di immersione\" vi portano a stretto contatto con gli animali: entrate nei domini di daini, alpaca, wallaby, maras e rea! Le capre nane vi daranno qualche carezza mentre i lorichetti, pappagallini curiosi e golosi, verranno a gustare il nettare che offrirete loro: sarete il più vicino possibile agli animali! I custodi degli animali sono desiderosi di farvi conoscere il mondo animale e durante la giornata propongono sessioni di alimentazione e attività commentate, tra cui l'indimenticabile incontro faccia a faccia con i serpenti. Il Parc de l'Auxois è anche un luogo di relax dove i bambini possono divertirsi con le giostre a loro dedicate, mentre tutta la famiglia può usufruire dei parchi giochi e del trenino. Un'ulteriore risorsa è rappresentata dalla piscina e dai suoi scivoli, ideali per rinfrescarsi durante la calura estiva di luglio e agosto."
        ],
        "fr": [
          "Dans un cadre arboré, dans la vallée de la Brenne, venez visiter le parc animalier de l'Auxois.  Dans son écrin de verdure, découvrez une collection d'arbres identifiés, la rivière qui traverse le parc et les enclos paysagers.\n\nAu cœur de l'Auxois, découvrez un écrin de verdure de 40 hectares où s’ébattent plus de 500 animaux (représentant 90 espèces différentes). La rencontre avec les grands carnivores est l'un des temps forts de votre visite. Les \"espaces d'immersion\" vous mènent au plus proche des animaux : pénétrez dans les domaines des daims, alpagas, wallabies, maras et nandous ! Les chèvres naines vous accordent quelques caresses tandis que les loriquets, petits perroquets curieux et gourmands, viennent se délecter du nectar que vous leur proposez : vous serez au plus proche des animaux ! Soucieux de vous sensibiliser au monde animal, les soigneurs animaliers vous proposent tout au long de la journée des nourrissages et animations commentés dont l’inoubliable face à face avec les serpents. Le Parc de l’Auxois se veut également être un lieu de détente où les enfants profitent des manèges leur étant dédiés tandis que toute la famille apprécie les aires de jeux et le petit train. Atout supplémentaire, une piscine et ses toboggans aquatiques vous garantissent un rafraîchissement idéal sous la chaleur estivale de juillet et août."
        ],
        "nl": [
          "Kom in een bosrijke omgeving, in de vallei van de Brenne, het dierenpark van Auxois bezoeken.  Ontdek in deze groene omgeving een verzameling geïdentificeerde bomen, de rivier die het park doorkruist en de aangelegde verblijven.\n\nOntdek in het hart van de Auxois een groene omgeving van 40 hectare waar meer dan 500 dieren (die 90 verschillende soorten vertegenwoordigen) ronddartelen. De ontmoeting met de grote carnivoren is een van de hoogtepunten van uw bezoek. De \"onderdompelingszones\" brengen u dicht bij de dieren: betreed het domein van damherten, alpaca's, wallaby's, mara's en nandoes! De dwerggeiten geven u een paar aaien terwijl de lorikeets, nieuwsgierige en gulzige papegaaien, komen genieten van de nectar die u ze aanbiedt: u staat zo dicht mogelijk bij de dieren! De dierenverzorgers maken u graag bewust van de dierenwereld en bieden de hele dag door voedersessies en becommentarieerde activiteiten aan, waaronder de onvergetelijke persoonlijke ontmoeting met de slangen. Het Parc de l'Auxois is ook een plek van ontspanning waar kinderen kunnen genieten van de attracties die aan hen zijn gewijd, terwijl het hele gezin kan genieten van de speeltuinen en het treintje. Een extra troef is het zwembad en de waterglijbanen, ideaal om af te koelen in de zomerhitte van juli en augustus."
        ],
        "es": [
          "En un entorno arbolado, en el valle de Brenne, venga a visitar el parque de animales de Auxois.  En su entorno verde, descubra una colección de árboles identificados, el río que atraviesa el parque y los recintos ajardinados.\n\nEn el corazón de Auxois, descubra un entorno verde de 40 hectáreas donde retozan más de 500 animales (que representan 90 especies diferentes). El encuentro con los grandes carnívoros es uno de los momentos culminantes de su visita. Las \"zonas de inmersión\" le llevarán muy cerca de los animales: ¡entre en los dominios de gamos, alpacas, ualabíes, maras y ñandúes! Las cabras enanas le regalarán unas caricias mientras los loriquitos, pequeños loros curiosos y glotones, vienen a disfrutar del néctar que les ofrece: ¡estará lo más cerca posible de los animales! Los cuidadores de animales se afanan en sensibilizarle con el mundo animal, y a lo largo del día le proponen sesiones de alimentación y actividades comentadas, incluido el inolvidable encuentro cara a cara con las serpientes. El Parc de l'Auxois es también un lugar de relajación donde los niños pueden disfrutar de las atracciones dedicadas a ellos, mientras que toda la familia puede disfrutar de los parques infantiles y del trenecito. Otra ventaja es la piscina y sus toboganes, ideales para refrescarse en los calores estivales de julio y agosto."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03030771-1460-3086-a342-ad9e551cfb16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2233b500-b81a-3b40-a93e-fe61e97854c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c2d8f6d-0511-3537-b6f1-d5f1e15bce9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5a5705e6-33a4-3b52-a492-92240142caec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d780800f-8078-3fb6-9c1e-dd8c5141c384",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cbc5f36a-1d84-3fcd-96df-0cfe714626da",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Boutique Parc Auxois"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CrlNvl (https://commons.wikimedia.org/wiki/User:CrlNvl)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/55581e66-701c-342d-a0a9-c1574909d72d",
          "ebucore:fileSize": [
            14210690
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3632,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/cc/Boutique_Parc_Auxois.jpg"
          ],
          "ebucore:width": 5456,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Arboretum",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Arboretum"
        ],
        "pt": [
          "Arboreto"
        ],
        "en": [
          "Arboretum"
        ],
        "it": [
          "Arboreto"
        ],
        "fr": [
          "Arboretum"
        ],
        "nl": [
          "Arboretum"
        ],
        "es": [
          "Arboreto"
        ]
      }
    },
    {
      "@id": "kb:BotanicalGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanischer Garten"
        ],
        "pt": [
          "Jardim botânico"
        ],
        "en": [
          "Botanical garden"
        ],
        "it": [
          "Giardino botanico"
        ],
        "fr": [
          "Jardin botanique"
        ],
        "es": [
          "Jardín botánico"
        ],
        "nl": [
          "Botanische tuin"
        ]
      }
    },
    {
      "@id": "kb:CollectionOfPlants",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sammlung von Pflanzen"
        ],
        "pt": [
          "Coleção de plantas"
        ],
        "en": [
          "Collection of plants"
        ],
        "it": [
          "Raccolta di piante"
        ],
        "fr": [
          "Collection de végétaux"
        ],
        "nl": [
          "Verzamelen van planten"
        ],
        "es": [
          "Colección de plantas"
        ]
      }
    },
    {
      "@id": "kb:Labyrinth",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Labyrinth"
        ],
        "pt": [
          "Labirinto"
        ],
        "en": [
          "Labyrinth"
        ],
        "it": [
          "Labirinto"
        ],
        "fr": [
          "Labyrinthe"
        ],
        "es": [
          "Laberinto"
        ],
        "nl": [
          "Doolhof"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    },
    {
      "@id": "kb:Rollerblades",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Rollerblades"
        ],
        "pt": [
          "Patins"
        ],
        "en": [
          "Rollerblades"
        ],
        "it": [
          "Rollerblade"
        ],
        "fr": [
          "Roller"
        ],
        "nl": [
          "Rollerblade"
        ],
        "es": [
          "Patines"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b7ac1010-0cfd-359d-88ed-00431729279a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2cdb48b-1be7-3405-9f4b-cce4460b35af",
          "schema:addressLocality": "Arnay-sous-Vitteaux",
          "schema:postalCode": "21350",
          "schema:streetAddress": [
            "RD905"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21024",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arnay-sous-Vitteaux"
              ],
              "pt": [
                "Arnay-sous-Vitteaux"
              ],
              "en": [
                "Arnay-sous-Vitteaux"
              ],
              "it": [
                "Arnay-sous-Vitteaux"
              ],
              "fr": [
                "Arnay-sous-Vitteaux"
              ],
              "nl": [
                "Arnay-sous-Vitteaux"
              ],
              "es": [
                "Arnay-sous-Vitteaux"
              ]
            },
            "insee": "21024",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f6b3e4da-f26e-3243-aa80-55fbecfb5c0d",
        "schema:latitude": "47.4356872",
        "schema:longitude": "4.5155316",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/71bd8680-66d3-3059-a8bb-b4de997356a5",
          "schema:validFrom": "2023-02-04T00:00:00",
          "schema:validThrough": "2023-11-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-28",
  "lastUpdateDatatourisme": "2023-06-21T23:17:33.75Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7d694662-cf6f-3489-8586-de602f1f2f02",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}