{
  "@id": "https://data.datatourisme.fr/38/ca4f0d68-dd3a-3223-9b78-12e6147c3d29",
  "dc:identifier": "FMABRE029V53NC2G",
  "schema:endDate": [
    "2023-10-27"
  ],
  "schema:startDate": [
    "2023-10-27"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "FAKEAR"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/89a414f1-613d-3961-a7dc-f72fd70cc439",
      "schema:email": [
        "contact@lacarene.fr"
      ],
      "schema:telephone": [
        "+33 2 98 46 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lacarene.fr/FAKEAR.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ac81651e-cc93-36c8-9370-4d052fcf20e8",
      "dc:description": {
        "de": [
          "Talisman ist der Name des neuen Albums von Fakear, das im Februar 2023 erscheinen wird. Ein Symbol der Erneuerung, eine neue Etappe für den Künstler aus Caen. Nachdem er den Rausch eines kometenhaften Aufstiegs erlebt hatte, mit einem ausverkauften Olympia, bevor er überhaupt ein erstes Album veröffentlicht hatte, Tourneen rund um die Welt vor Tausenden von Menschen, einer Goldenen Schallplatte? Fakear musste Théo finden. Théo Le Vigoureux stand kurz vor dem Zusammenbruch und musste Fakear neu erfinden: zurück zum Wesentlichen, mit Spontaneität und vor allem Ehrlichkeit.\n\nMit Talisman und seinen betörenden Titeln lässt Fakear seiner Sensibilität Raum und stellt selbstbewusste Kämpfe wie den für die Ökologie wieder in den Mittelpunkt seiner Kunst. Nachdem er vor zwei Jahren das Projekt \"Music Declares Emergency\" ins Leben gerufen und auf Klimamärschen gespielt hatte, arbeitet er auf diesem Album mit Camille Etienne, einer Figur des Umweltaktivismus, für den Titel \"Odyssea\" zusammen.\nAuf seiner Frankreich- und Europatournee zur Veröffentlichung des neuen Albums wird Fakear am 27. Oktober 2023 in La Carène zu Gast sein!\n\nEröffnung des Kartenverkaufs am Freitag, den 21. April um 10.00 Uhr\n\nÖffnung der Türen um 19.30 Uhr\n\nAbonnenten: 24? im Vorverkauf (+Gebühren)\nVoller Tarif: 28? im Vorverkauf (+Gebühren)\nErmäßigter Tarif: 26? im Vorverkauf (+Gebühren)\n\nEine Koproduktion von La Carène und Régie Scène"
        ],
        "en": [
          "Talisman is the name of the new album of Fakear released in February 2023. A symbol of renewal, a new stage for the artist from Caen. After having experienced the exhilaration of a meteoric rise with an Olympia sold out even before releasing a first album, tours around the world in front of crowds of thousands of people, a gold record? Fakear needed to find Theo. Nearing the breaking point, Théo Le Vigoureux needed to reinvent Fakear: to go back to the basics with spontaneity and above all honesty.\n\nWith Talisman and its bewitching titles, Fakear leaves room for his sensitivity and puts back at the center of his art the assumed fights like the one of the ecology. After having integrated two years ago \"Music Declares Emergency\", and played in the marches for the climate, he surrounds himself in this album with Camille Etienne, figure of the ecological militancy, for the title \"Odyssea\".\nOn tour in France and Europe to celebrate the release of this new opus, Fakear will pass by La Carène on October 27, 2023!\n\nTicketing opens on Friday April 21st at 10:00 am\n\nDoors open at 7:30 pm\n\nSubscribers : 24? in presale (+fees)\nFull Price : 28? in presale (+fees)\nReduced rate : 26? in presale (+fees)\n\nA co-production of La Carène and Régie Scène"
        ],
        "it": [
          "Talisman è il nome del nuovo album di Fakear, in uscita a febbraio 2023. Un simbolo di rinnovamento, una nuova tappa per l'artista di Caen. Dopo aver vissuto l'euforia di un'ascesa fulminea verso la notorietà, con un Olympia tutto esaurito ancor prima di pubblicare il primo album, tour in tutto il mondo davanti a folle di migliaia di persone, un disco d'oro? Fakear doveva trovare Théo. Vicino al punto di rottura, Théo Le Vigoureux aveva bisogno di reinventare i Fakear: tornare alle origini con spontaneità e soprattutto onestà.\n\nCon Talisman e i suoi brani ammalianti, Fakear dà spazio alla sua sensibilità e rimette al centro della sua arte la lotta contro l'ecologia. Dopo aver integrato due anni fa \"Music Declares Emergency\", e aver suonato alle marce per il clima, in questo album si circonda di Camille Etienne, figura della militanza ecologista, per il titolo \"Odyssea\".\nIn tournée in Francia e in Europa per celebrare l'uscita di questo nuovo album, Fakear sarà a La Carène il 27 ottobre 2023!\n\nLa biglietteria aprirà venerdì 21 aprile alle ore 10.00\n\nApertura porte alle 19.30\n\nAbbonati: 24? in prevendita (+ tasse)\nPrezzo intero: 28? in prevendita (+prezzi)\nPrezzo ridotto: 26? in prevendita (+pagamento)\n\nUna coproduzione di La Carène e Régie Scène"
        ],
        "fr": [
          "Talisman c’est le nom du nouvel album de Fakear paru en février 2023. Un symbole de renouveau, une nouvelle étape pour l’artiste caennais. Après avoir connu l’ivresse d’une ascension fulgurante avec un Olympia sold-out avant même d’avoir sorti un premier album, des tournées autour du monde devant des foules de milliers de personnes, un disque d’or… Fakear a eu besoin de retrouver Théo. Près du point de rupture, Théo Le Vigoureux avait besoin de réinventer Fakear : revenir à l’essentiel avec spontanéité et surtout honnêteté.\n\nAvec Talisman et ses titres envoûtants Fakear laisse place à sa sensibilité et remet au centre de son art des combats assumés comme celui de l’écologie. Après avoir intégré il y a deux ans « Music Declares Emergency », et joué aux marches pour le climat, il s’entoure dans cet album de Camille Etienne, figure du militantisme écologique, pour le titre \"Odyssea\".\nEn tournée française et européenne pour célébrer la sortie de ce nouvel opus, Fakear passera par La Carène le 27 octobre 2023 !\n\nOuverture de la billetterie vendredi 21 avril à 10h00\n\nOuverture des portes à 19h30\n\nAbonné·es : 24€ en prévente (+frais)\nPlein Tarif : 28€ en prévente (+frais)\nTarif Réduit : 26€ en prévente (+frais)\n\nUne coproduction La Carène et Régie Scène"
        ],
        "nl": [
          "Talisman is de naam van het nieuwe album van Fakear, dat in februari 2023 uitkomt. Een symbool van vernieuwing, een nieuwe etappe voor de artiest uit Caen. Na de opwinding van een razendsnelle opkomst met een uitverkocht Olympia nog voor de release van een eerste album, tournees over de hele wereld voor duizenden mensen, een gouden plaat? Fakear moest Théo vinden. Théo Le Vigoureux stond op het punt te breken en moest Fakear opnieuw uitvinden: terug naar de basis, met spontaniteit en vooral eerlijkheid.\n\nMet Talisman en zijn betoverende titels maakt Fakear plaats voor zijn gevoeligheid en stelt hij de strijd tegen de ecologie weer centraal in zijn kunst. Na twee jaar geleden \"Music Declares Emergency\" te hebben geïntegreerd en op de marsen voor het klimaat te hebben gespeeld, omringt hij zich in dit album met Camille Etienne, figuur van de ecologische militantie, voor de titel \"Odyssea\".\nOp tournee in Frankrijk en Europa om de release van dit nieuwe album te vieren, zal Fakear op 27 oktober 2023 in La Carène zijn!\n\nDe kaartverkoop opent op vrijdag 21 april om 10 uur\n\nDe deuren gaan open om 19.30 uur\n\nAbonnees: 24? in voorverkoop (+fees)\nVolle prijs: 28? in voorverkoop (+fees)\nGereduceerde prijs : 26? in voorverkoop (+fees)\n\nEen coproductie van La Carène en Régie Scène"
        ],
        "es": [
          "Talisman es el nombre del nuevo álbum de Fakear, que saldrá a la venta en febrero de 2023. Un símbolo de renovación, una nueva etapa para el artista de Caen. Después de haber experimentado la euforia de un ascenso meteórico a la fama con un Olympia con entradas agotadas antes incluso de publicar un primer álbum, giras por todo el mundo ante multitudes de miles de personas, un disco de oro? Fakear tenía que encontrar a Théo. Al borde de la ruptura, Théo Le Vigoureux necesitaba reinventar Fakear: volver a lo básico con espontaneidad y, sobre todo, honestidad.\n\nCon Talisman y sus temas hechizantes, Fakear da rienda suelta a su sensibilidad y vuelve a poner en el centro de su arte la lucha contra la ecología. Tras haber integrado hace dos años \"Music Declares Emergency\", y tocado en las marchas por el clima, se rodea en este álbum de Camille Etienne, figura de la militancia ecologista, para el título \"Odyssea\".\nDe gira por Francia y Europa para celebrar el lanzamiento de este nuevo álbum, ¡Fakear estará en La Carène el 27 de octubre de 2023!\n\nLa venta de entradas se abre el viernes 21 de abril a las 10.00 h\n\nApertura de puertas a las 19.30 h\n\nAbonados: 24? en venta anticipada (+tasas)\nPrecio completo: 28? en venta anticipada (+tasas)\nPrecio reducido: 26? en venta anticipada (+tasas)\n\nUna coproducción de La Carène y Régie Scène"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/198ee8f9-68c6-301d-94a8-b2df094122df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26f13640-c404-3ab4-a384-f2d844f0677d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a05d181d-4bdd-3c97-ad9b-2c94966c50c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b527868b-91e2-3efe-9110-d0c1991deacf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de0b784d-448f-36fd-9280-608b0b34f484",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb8ae9ce-35d3-3da1-a94a-df6571186702",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13b1cc1f-2e9f-36e3-a739-641b55ffdd5b",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "30 Rue Jean-Marie Le Bris",
            "La Carène"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55144802-8ba8-3f6b-800e-0521bd0addc6",
        "schema:latitude": "48.3846",
        "schema:longitude": "-4.48193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-06",
  "lastUpdateDatatourisme": "2023-05-07T01:06:24.547Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/35c4f3dc-0756-36e9-b147-d7eae574b723",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-27",
      "startDate": "2023-10-27",
      "startTime": "19:30:00"
    }
  ]
}