{
  "@id": "https://data.datatourisme.fr/43/ca3c19fb-d16f-3956-8854-dde725cee8a8",
  "dc:identifier": "146791",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Kleine Rundreise für die ganze Familie auf Wegen und kleinen Straßen."
    ],
    "en": [
      "Small circuit to be done in family on paths and small roads."
    ],
    "it": [
      "Un breve tour per tutta la famiglia su sentieri e piccole strade."
    ],
    "fr": [
      "Petit circuit à faire en famille sur chemins et petites routes."
    ],
    "es": [
      "Un breve recorrido para toda la familia por senderos y pequeñas carreteras."
    ],
    "nl": [
      "Een korte tocht voor het hele gezin over paden en kleine wegen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PR - CIRCUIT EN FAMILLE"
    ]
  },
  "creationDate": "2016-03-21",
  "hasAudience": [
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/99e883cc-b9de-3077-8fdb-8bf5b1cb8a64",
    "schema:legalName": "OT Gascogne Lomagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1680ef96-3d94-3c2d-80ae-8cc1720afd72",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5ee9a83-d4e2-3c11-b31f-66a2701acf42",
          "schema:addressLocality": "La Romieu",
          "schema:postalCode": "32480",
          "schema:streetAddress": [
            "Office de Tourisme Gascogne Lomagne",
            "Place Etienne Bouet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32345",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Romieu"
              ],
              "pt": [
                "La Romieu"
              ],
              "en": [
                "La Romieu"
              ],
              "it": [
                "La Romieu"
              ],
              "fr": [
                "La Romieu"
              ],
              "nl": [
                "La Romieu"
              ],
              "es": [
                "La Romieu"
              ]
            },
            "insee": "32345",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b483fac-59d8-383b-975a-eb7ec1fbef9a",
      "dc:description": {
        "de": [
          "PR nicht markiert - 4.2KM - Rundweg für Spaziergänge und Wanderungen - Ausgangspunkt: Parkplatz der Schule\n\nAuf der Strecke zu entdecken \n- Die Gärten von Coursiana: Die Gärten von Coursiana wurden 1974 von Gilbert Cours-Darne, einem bedeutenden Botaniker, der 1995 den Prix Olivier de Serres (die höchste Auszeichnung der Académie d'Agriculture) erhielt, angelegt und bilden ein wunderschönes Pflanzenensemble. Véronique und Arnaud Delannoy, die heutigen Besitzer des Anwesens, laden Sie ein, das Arboretum mit seinen 700 seltenen Baum- und Straucharten aus allen fünf Kontinenten, den englischen Garten mit seinen Pflanzen- und Blumenbeeten, den Garten mit Heil-, Duft- und Aromapflanzen und den kleinen Familiengarten zu entdecken, für alle Naturliebhaber, ob neugierig oder leidenschaftlich. Die Gärten von Coursiana wurden im Juni 2005 vom französischen Kulturministerium als \"Jardin Remarquable\" (bemerkenswerter Garten) eingestuft.\n- Das Dorf La Romieu: ein Stiftskomplex aus dem 14. Jahrhundert, der von der UNESCO zum Weltkulturerbe erklärt wurde; Die Legende der Katzen\n\nRUNDGANG:\nGehen Sie in Richtung der Gärten von Coursiana und folgen Sie dem Weg bis zum Ende. Biegen Sie nach links ab, dann nach links und dann nach links. Der letzte Abschnitt wird stärker von Autos befahren.\nDieser Rundweg kann zu Fuß, mit dem Kinderwagen oder dem Fahrrad zurückgelegt werden."
        ],
        "en": [
          "Unmarked PR - 4.2KM - Loop trail for walking and hiking - Starting point: School car park\n\nTo discover on the way \n- The Gardens of Coursiana: created in 1974 by Gilbert Cours-Darne, an eminent botanist who received in 1995 the Olivier de Serres prize (the highest distinction of the Academy of Agriculture), the Gardens of Coursiana compose, a plant group of any beauty. Today, Véronique and Arnaud Delannoy, the owners of the estate, invite you to discover the arboretum and its 700 rare species of trees and shrubs from the 5 continents, the English garden, its beds of plants and flowers with a heady bouquet, the garden of medicinal, aromatic and perfumed plants, the small family vegetable garden, for all nature lovers, whether curious or passionate. The Gardens of Coursiana were classified in June 2005 \"Remarkable Garden\" by the Ministry of Culture.\n- The village of La Romieu: a 14th century collegiate complex listed as a World Heritage Site by Unesco; The legend of the cats\n\nTHE TOUR :\nGo towards the Coursiana gardens and follow the path to the end. Turn left, then left, then left. The last section is more frequented by cars.\nThis circuit can be done on foot, with a stroller, by bike..."
        ],
        "it": [
          "PR non segnalato - 4,2KM - Sentiero per passeggiate ed escursioni - Punto di partenza: Parcheggio della scuola\n\nDa scoprire lungo il cammino\n- I Giardini di Coursiana: creati nel 1974 da Gilbert Cours-Darne, eminente botanico che nel 1995 ha ricevuto il premio Olivier de Serres (la massima onorificenza dell'Accademia di Agricoltura), i Giardini di Coursiana compongono un gruppo vegetale di grande bellezza. Oggi, Véronique e Arnaud Delannoy, proprietari della tenuta, vi invitano a scoprire l'arboreto e le sue 700 specie rare di alberi e arbusti provenienti dai 5 continenti, il giardino all'inglese, le sue aiuole di piante e fiori dal bouquet inebriante, il giardino delle piante medicinali, aromatiche e profumate, il piccolo orto familiare, per tutti gli amanti della natura, curiosi o appassionati. I Giardini di Coursiana sono stati classificati nel giugno 2005 come \"Giardino notevole\" dal Ministero della Cultura.\n- Il villaggio di La Romieu: un complesso collegiale del XIV secolo classificato come Patrimonio dell'Umanità dall'Unesco; La leggenda dei gatti\n\nIL PERCORSO :\nAndate verso i giardini della Coursiana e seguite il sentiero fino alla fine. Girare a sinistra, poi a sinistra, poi a sinistra. L'ultimo tratto è più frequentato dalle auto.\nQuesto circuito può essere percorso a piedi, con un passeggino, in bicicletta..."
        ],
        "fr": [
          "PR non balisé - 4.2KM - Chemin en boucle de promenade et randonnée - Point de départ : Parking de l’école \n\nA découvrir sur le trajet : \n- Les Jardins de Coursiana : créés en 1974 par Gilbert Cours-Darne, un éminent botaniste qui a reçu en 1995 le prix Olivier de Serres (la plus haute distinction de l’Académie d’Agriculture), les Jardins de Coursiana composent, un ensemble végétal de toute beauté. Aujourd’hui propriétaires du domaine, Véronique et Arnaud Delannoy vous invitent à découvrir l’arboretum et ses 700 essences rares d’arbres et d’arbustes provenant des 5 continents, le jardin à l’anglaise, ses massifs de plantes et de fleurs au bouquet capiteux, le jardin de plantes médicinales, aromatiques et à parfum, le petit potager familial, pour tous les amoureux de la nature, curieux ou passionnés. Les Jardins de Coursiana ont été classés en juin 2005 \"Jardin Remarquable\" par le Ministère de la Culture.\n- Le village de La Romieu : ensemble collégial du XIVème siècle inscrit sur la liste du Patrimoine Mondial par l'Unesco ; La légende des chats\n\nLE CIRCUIT :\nPartir en direction des jardins de Coursiana et suivre le chemin jusqu'à la fin. Tourner à gauche, puis à gauche, puis à gauche. Le dernier tronçon est plus fréquenté par les voitures.\nCe circuit peut être fait à pied, en poussette, en vélo..."
        ],
        "es": [
          "PR no señalizado - 4,2KM - Ruta de senderismo - Punto de partida: Aparcamiento de la escuela\n\nPara descubrir en el camino \n- Los Jardines de Coursiana: creados en 1974 por Gilbert Cours-Darne, eminente botánico que recibió en 1995 el premio Olivier de Serres (máxima distinción de la Academia de Agricultura), los Jardines de Coursiana componen un conjunto vegetal de gran belleza. Hoy, Véronique y Arnaud Delannoy, propietarios de la finca, le invitan a descubrir el arboreto y sus 700 especies raras de árboles y arbustos de los 5 continentes, el jardín inglés, sus parterres de plantas y flores de embriagador bouquet, el jardín de plantas medicinales, aromáticas y perfumadas, el pequeño huerto familiar, para todos los amantes de la naturaleza, curiosos o apasionados. Los Jardines de Coursiana fueron clasificados en junio de 2005 como \"Jardín Notable\" por el Ministerio de Cultura.\n- El pueblo de La Romieu: un conjunto colegial del siglo XIV declarado Patrimonio Mundial por la Unesco; La leyenda de los gatos\n\nEL TOUR :\nDiríjase hacia los jardines de Coursiana y siga el camino hasta el final. Gira a la izquierda, luego a la izquierda, luego a la izquierda. El último tramo es más frecuentado por coches.\nEste circuito puede realizarse a pie, con cochecito, en bicicleta..."
        ],
        "nl": [
          "PR niet bewegwijzerd - 4,2KM - Wandel- en trekpad - Vertrekpunt: parking van de school\n\nOm onderweg te ontdekken\n- De Tuinen van Coursiana: in 1974 aangelegd door Gilbert Cours-Darne, een eminent botanicus die in 1995 de prijs Olivier de Serres ontving (de hoogste onderscheiding van de Academie van Landbouw), vormen de Tuinen van Coursiana een plantengroep van grote schoonheid. Vandaag nodigen Véronique en Arnaud Delannoy, de eigenaars van het domein, u uit om het arboretum en zijn 700 zeldzame soorten bomen en struiken uit de 5 continenten te ontdekken, de Engelse tuin, zijn perken met planten en bloemen met een onstuimig boeket, de tuin met geneeskrachtige, aromatische en geparfumeerde planten, de kleine familiale moestuin, voor alle natuurliefhebbers, of ze nu nieuwsgierig of gepassioneerd zijn. De Tuinen van Coursiana werden in juni 2005 door het Ministerie van Cultuur geclassificeerd als \"Opmerkelijke Tuin\".\n- Het dorp La Romieu: een 14e eeuws collegiaal complex dat door de Unesco op de Werelderfgoedlijst is geplaatst; De legende van de katten\n\nDE TOUR :\nGa naar de Coursiana tuinen en volg het pad tot het einde. Draai links, dan links, dan links. Het laatste deel wordt meer bezocht door auto's.\nDit circuit kan te voet, met een kinderwagen, met de fiets..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/213f3f38-20a5-33a7-bca3-66f87ce89db3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60b58ea5-4c99-3618-abc0-a2eaab3dde05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/808fa36d-243c-3b8a-8358-ca582430addb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4d4f7ae-e196-3351-9092-afbdfcf50cef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7552686-8bf2-3cd7-b9cc-aa69c1dc2c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9eae11a-8311-3a16-8939-249ee94c428e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d596035f-c0d3-33b6-949e-189029350230",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5f8bd2b-0f6f-3530-aadc-cb6637e2a4e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3eafaaf-0895-32dd-a16b-14012b16f7f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e85aa994-d890-3974-b9d1-2d7911b88016",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kleine Rundreise für die ganze Familie auf Wegen und kleinen Straßen."
        ],
        "en": [
          "Small circuit to be done in family on paths and small roads."
        ],
        "it": [
          "Un breve tour per tutta la famiglia su sentieri e piccole strade."
        ],
        "fr": [
          "Petit circuit à faire en famille sur chemins et petites routes."
        ],
        "es": [
          "Un breve recorrido para toda la familia por senderos y pequeñas carreteras."
        ],
        "nl": [
          "Een korte tocht voor het hele gezin over paden en kleine wegen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ac74445c-dbb7-3a14-8457-ad6a2a397ef6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0169b6be-a9ff-337f-b05d-8500b66a2baa",
          "ebucore:title": {
            "fr": [
              "La Romieu"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Christine Pouches"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123140bf-5049-3d34-aeae-c3a78919f03b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0124381.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/324a0e66-e31c-39ee-a126-dc6d5526fff8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9619e7c0-5412-3026-94f0-a736bd7028e1",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT La Romieu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db0a02ef-a899-311d-8570-b1fc41c13daf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/circuit-en-famille.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac74445c-dbb7-3a14-8457-ad6a2a397ef6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0169b6be-a9ff-337f-b05d-8500b66a2baa",
          "ebucore:title": {
            "fr": [
              "La Romieu"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Christine Pouches"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123140bf-5049-3d34-aeae-c3a78919f03b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0124381.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/57d23887-7703-3f21-9907-6115230ebcb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/617fda62-fd44-36b0-8d68-da030fca2fcc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5dd40d6-1c0a-3bea-a4ce-4934211ce57d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d71ad464-da47-3511-a78f-97ab8a5544ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2db13ce-ee26-39c2-b860-b0585f563e3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2613173f-3269-3eb4-a330-630bee9d6460",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5ee9a83-d4e2-3c11-b31f-66a2701acf42",
          "schema:addressLocality": "La Romieu",
          "schema:postalCode": "32480",
          "schema:streetAddress": [
            "Office de Tourisme Gascogne Lomagne",
            "Place Etienne Bouet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32345",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Romieu"
              ],
              "pt": [
                "La Romieu"
              ],
              "en": [
                "La Romieu"
              ],
              "it": [
                "La Romieu"
              ],
              "fr": [
                "La Romieu"
              ],
              "nl": [
                "La Romieu"
              ],
              "es": [
                "La Romieu"
              ]
            },
            "insee": "32345",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17bdb513-bfda-32b3-97a0-97b599646f8f",
        "schema:latitude": "43.98158",
        "schema:longitude": "0.49549",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-28",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.454Z"
}