{
  "@id": "https://data.datatourisme.fr/46/caebc770-3068-382b-ad59-659d8985e6f4",
  "dc:identifier": "ee8c5dd9-4234-4d56-899d-15ca636d4eda",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Intimes Restaurant & Küche des Augenblicks, transparent und zum Greifen nahTisch am Herd, in gedämpftem Dekor, wie eine Einladung nach Hause."
    ],
    "en": [
      "Intimate restaurant & Cuisine of the moment, in all transparency and within reachTable at the corner of the stove, in a hushed decor, like an invitation to the house."
    ],
    "it": [
      "Ristorante intimo & Cucina del momento, in tutta trasparenza e a portata di manoTavolo all'angolo dei fornelli, in un arredamento ovattato, come un invito a casa."
    ],
    "fr": [
      "Restaurant intimiste & Cuisine de l'instant, en toute transparence et à portée de mainTable au coin du fourneau, dans un décor feutré, comme une invitation à la maison."
    ],
    "es": [
      "Restaurante íntimo & Cocina del momento, en toda transparencia y al alcance de la manoMesa en la esquina de la estufa, en una decoración silenciosa, como una invitación a la casa."
    ],
    "nl": [
      "Intiem restaurant & Keuken van het moment, in alle transparantie en binnen handbereikTafel op de hoek van de kachel, in een verstild decor, als een uitnodiging naar het huis."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Maison Cachée"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f70f2102-fed2-3fc0-87f7-67cbf5eed0b7",
      "schema:email": [
        "maisoncachee.restaurant@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 97 61 04 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e45d5418-93e5-327b-9663-cafc2c1e1528",
      "schema:telephone": [
        "+33 2 97 61 04 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f70f2102-fed2-3fc0-87f7-67cbf5eed0b7",
      "schema:email": [
        "maisoncachee.restaurant@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 97 61 04 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd48646d-0ae0-31a5-bb0e-296fbd001049",
      "dc:description": {
        "de": [
          "In den gepflasterten Gassen, an den Ecken der Fachwerkhäuser, zwischen einem Rosenstrauch und dem diskreten Platz einer Bäckerei, die wiederbelebt werden soll, zeichnen sich die Umrisse einer Adresse im Taschenformat ab. Ein intimes Restaurant mit einem herzlichen Empfang in einem schönen Gebäude aus dem 15. Jahrhundert. Jahrhundert. Es liegt in einem der Lieblingsdörfer der Franzosen, in Rochefort-en-Terre in der Bretagne. Ein Abenteuer, das die Zeit überdauert: Was früher eine Crêperie, ein Haus, ein Café, eine Bar und ein Kuriositätenkabinett war, ist heute ein Bistrotisch mit einer offenen Küche im Herzen des Saals. Hier finden Sie eine Speisekarte, die ständig erneuert wird, je nachdem, was ankommt, was geerntet, gepflückt, gejagt und gefischt wird, mit einer strengen Auswahl dessen, was jeden Tag auf dem Markt schön und gut ist. Eine aufmerksame, originelle und leckere Küche dank unserer lokalen Partner, mit dem Ziel einer kohärenten und verantwortungsbewussten Auswahl unserer Produkte, die hauptsächlich aus biologischem, ethischem und nachhaltigem Anbau stammen.Die Weinkarte geht in die gleiche Richtung und gibt biodynamischen und naturbelassenen Weinen sowie den Weingütern, die in unseren Regionen eine wunderbare Arbeit leisten, den Vorzug.Ein zeitloser Moment, in dem es einfach nur gut ist, den Augenblick zu genießen."
        ],
        "en": [
          "It is in the paved lanes, at the corner of the half-timberings, coiled between a rosebush and the discrete place of a bakery to be reborn, that the contours of a pocket address are drawn. An intimate restaurant, with a warm welcome in a beautiful building dating back to the 15th century. Nestled in one of the favorite villages of the French, in Rochefort-en-Terre in Brittany. An adventure that crosses time, the one that was a pancake house, a café, a bar, a cabinet of curiosities, takes today the destination of a committed bistronomic table with its open kitchen in the heart of the room. A kitchen that is completely transparent, within reach, at the corner of the stove, like an invitation to the house, an address where you will find a constantly renewed menu, according to the arrivals, the harvests, the pickings, the hunting and fishing, with the rigorous choice of what is beautiful and good every day on the market. A careful, original, gourmet cuisine thanks to our local partners, with the concern of a coherent and responsible selection of our products essentially organic, ethical and reasoned.the wine list is in the same direction, giving pride of place to biodynamic, natural wines and to the domains that produce a marvellous work through our regions.a moment out of time where it will be just good to appreciate the moment."
        ],
        "it": [
          "È nelle strette vie lastricate, all'angolo delle case a graticcio, amate tra un roseto e il posto discreto di una panetteria rinata, che si disegnano i contorni di un indirizzo tascabile. Un ristorante intimo, che offre un'accoglienza calorosa in uno splendido edificio risalente al XV secolo. Situato in uno dei villaggi più amati di Francia, Rochefort-en-Terre in Bretagna Rochefort-en-Terre in Bretagna. Un'avventura che è durata nel tempo: l'edificio nato come casa, caffè, bar e negozio di curiosità è oggi un ristorante bistrot impegnato con la sua cucina a vista nel cuore della sala. Una cucina completamente trasparente, a portata di mano, all'angolo dei fornelli, come un invito a casa. Un indirizzo dove troverete un menu sempre rinnovato, secondo gli arrivi, le raccolte, i prelievi, le cacce e le pesche, con una scelta rigorosa di ciò che di bello e buono si trova ogni giorno sul mercato. La nostra cucina è attenta, originale e gourmet, grazie ai nostri partner locali, con la preoccupazione di una selezione coerente e responsabile dei nostri prodotti, essenzialmente biologici, etici e ragionati.La carta dei vini va nella stessa direzione, privilegiando i vini biodinamici e naturali e i domini che producono un lavoro meraviglioso in tutte le nostre regioni.Un momento fuori dal tempo in cui sarà solo bello godersi il momento."
        ],
        "fr": [
          "C'est dans les ruelles pavées, au coin des colombages, lové entre un rosier et la discrète place d'une boulangerie à renaître, que se dessine les contours d'une adresse de poche. Un restaurant intimiste, soigné d'un acceuil chaleureux au sein d'une belle bâtisse datant de plus du XV ème siècle. Niché dans l'un des villages préféré des Français, à Rochefort-en-Terre en Bretagne. Une aventure qui traverse le temps, celle qui a été crêperie, maison, café, bar, cabinet de curiosités, prend aujourd'hui la destination de table bistronomique engagée avec sa cuisine ouverte au coeur de la salle. Une cuisine en toute transparence, à portée de main, au coin du fourneau, comme une invitation à la maison.Une adresse où vous trouverez une carte sans cesse renouvelée, au fil des arrivages, des récoltes, des cueillettes, chasses et pêches, avec le choix rigoureux de ce qui est beau et bon chaque jour sur le marché. Une cuisine attentive, originale, gourmande grâce à nos partenaires locaux, avec le souci d'une sélection cohérente et responsable de nos produits essentiellement bio, éthique et raisonné.La carte des vins est dans la même direction, faisant la part belle aux vins biodynamique, natures et aux domaines qui produisent un merveilleux travail à travers nos régions.Un moment hors du temps où il sera juste bon d'apprécier l'instant."
        ],
        "nl": [
          "Het is in de geplaveide straten, op de hoek van de vakwerkhuizen, genesteld tussen een rozenstruik en het discrete plein van een bakkerij in wording, dat de contouren van een zakadres vorm krijgen. Een intiem restaurant met een warm welkom in een prachtig gebouw uit de 15e eeuw. Genesteld in een van de favoriete dorpen van Frankrijk, Rochefort-en-Terre in Bretagne. Een avontuur dat door de tijd gaat, de plaats die vroeger een crêperie was, een huis, een café, een bar, een rariteitenkabinet, is nu een geëngageerde bistronomische tafel met zijn open keuken in het hart van de ruimte. Een keuken die volledig transparant is, binnen handbereik, op de hoek van het fornuis, als een uitnodiging voor het huis, een adres waar u een menu vindt dat voortdurend wordt vernieuwd, volgens de binnenkomsten, de oogsten, de oogst, de jacht en de visvangst, met een rigoureuze keuze van wat elke dag goed en mooi is op de markt. Een zorgvuldige, originele, gastronomische keuken dankzij onze lokale partners, met de zorg van een coherente en verantwoordelijke selectie van onze producten, voornamelijk biologisch, ethisch en beredeneerd. De wijnkaart is in dezelfde richting, met een voorliefde voor biodynamische en natuurlijke wijnen en voor de domeinen die een prachtig werk produceren in onze regio's. Een moment uit de tijd waar het gewoon goed zal zijn om het moment te waarderen."
        ],
        "es": [
          "Es en las estrechas calles empedradas, en la esquina de las casas con entramado de madera, amadas entre un rosal y el discreto local de una panadería que ha renacido, donde se dibujan los contornos de una dirección de bolsillo. Un restaurante íntimo, que ofrece una cálida acogida en un hermoso edificio del siglo XV. Situado en uno de los pueblos favoritos de Francia, Rochefort-en-Terre, en Bretaña Rochefort-en-Terre en Bretaña. Una aventura que ha perdurado en el tiempo, el edificio que se creó como casa, cafetería, bar y tienda de curiosidades es ahora un comprometido restaurante bistronómico con su cocina abierta en el corazón de la sala. Una cocina totalmente transparente, al alcance de la mano, en el rincón de los fogones, como una invitación a la casa. Una dirección en la que encontrará una carta constantemente renovada, según las llegadas, las recogidas, las recolecciones, las cacerías y los melocotones, con la elección rigurosa de lo que es bello y bueno cada día en el mercado. Nuestra cocina es atenta, original y gourmet, gracias a nuestros socios locales, con una preocupación por una selección coherente y responsable de nuestros productos, esencialmente orgánicos, éticos y razonados.La carta de vinos está en la misma dirección, dando el lugar de honor a los vinos biodinámicos y naturales y a los dominios que producen un trabajo maravilloso a lo largo de nuestras regiones.Un momento fuera del tiempo donde sólo será bueno disfrutar del momento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cb3576d-8571-3506-a962-f3514aacafb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c3ec17f-028d-362e-a689-cdae07148cba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54cff0b5-209c-311b-b143-4d9074035c30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57608287-284e-35ec-8895-54866eb6adc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ce1c22c-4671-3bdd-9f99-070c1c412bb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a7bbc6d-c009-314b-b032-5d93e20d1071",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3288186-575f-3d96-b707-749efc21629c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a966583f-6170-381c-ba71-eebbfba66b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af2cee7e-87e7-39f3-8f15-9d0fe249f64a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8466876-b0f1-3d15-ad84-f7f62706a87f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Intimes Restaurant & Küche des Augenblicks, transparent und zum Greifen nahTisch am Herd, in gedämpftem Dekor, wie eine Einladung nach Hause."
        ],
        "en": [
          "Intimate restaurant & Cuisine of the moment, in all transparency and within reachTable at the corner of the stove, in a hushed decor, like an invitation to the house."
        ],
        "it": [
          "Ristorante intimo & Cucina del momento, in tutta trasparenza e a portata di manoTavolo all'angolo dei fornelli, in un arredamento ovattato, come un invito a casa."
        ],
        "fr": [
          "Restaurant intimiste & Cuisine de l'instant, en toute transparence et à portée de mainTable au coin du fourneau, dans un décor feutré, comme une invitation à la maison."
        ],
        "es": [
          "Restaurante íntimo & Cocina del momento, en toda transparencia y al alcance de la manoMesa en la esquina de la estufa, en una decoración silenciosa, como una invitación a la casa."
        ],
        "nl": [
          "Intiem restaurant & Keuken van het moment, in alle transparantie en binnen handbereikTafel op de hoek van de kachel, in een verstild decor, als een uitnodiging naar het huis."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ff41532d-e9cf-35e7-a604-98dd87d45710",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aa9aacd2-f1e8-3c51-a601-7b9ee2ad2885",
          "ebucore:title": {
            "fr": [
              "Maison cachée 02",
              "Maison cachée 03",
              "Maison cachée 04",
              "Maison cachée 05",
              "Maison cachée"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2b68018c-982b-3d5c-ac9a-14aaa7852b51",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3f07b815-63b2-4322-a56f-fcc787ec5542/279523820_5062779557151737_6294978767522912460_n.jpg",
            "http://cnstlltn.com/1024x768/6e7cb58b-0b4a-4ab0-aac3-b2ae8332df33/297240151_5310584939037863_3125190946258771659_n.jpg",
            "http://cnstlltn.com/1024x768/6e943589-aa88-4f9a-a396-2ae8c974a7bb/13416872_997429470353453_1981607318381573737_o.jpg",
            "http://cnstlltn.com/1024x768/83d8b082-df25-469c-8efc-f2e71b924a5c/13416844_997429923686741_2974662669272775565_o.jpg",
            "http://cnstlltn.com/1024x768/e012e00a-a032-4def-9b06-8090b0075b9f/294579142_5271829109580113_3334663173924483739_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ff41532d-e9cf-35e7-a604-98dd87d45710",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aa9aacd2-f1e8-3c51-a601-7b9ee2ad2885",
          "ebucore:title": {
            "fr": [
              "Maison cachée 02",
              "Maison cachée 03",
              "Maison cachée 04",
              "Maison cachée 05",
              "Maison cachée"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2b68018c-982b-3d5c-ac9a-14aaa7852b51",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3f07b815-63b2-4322-a56f-fcc787ec5542/279523820_5062779557151737_6294978767522912460_n.jpg",
            "http://cnstlltn.com/1024x768/6e7cb58b-0b4a-4ab0-aac3-b2ae8332df33/297240151_5310584939037863_3125190946258771659_n.jpg",
            "http://cnstlltn.com/1024x768/6e943589-aa88-4f9a-a396-2ae8c974a7bb/13416872_997429470353453_1981607318381573737_o.jpg",
            "http://cnstlltn.com/1024x768/83d8b082-df25-469c-8efc-f2e71b924a5c/13416844_997429923686741_2974662669272775565_o.jpg",
            "http://cnstlltn.com/1024x768/e012e00a-a032-4def-9b06-8090b0075b9f/294579142_5271829109580113_3334663173924483739_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/034f4c7c-e886-36e7-895f-922e8d9574de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e8273cb-1998-3379-adee-e61dda7641c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aca1e274-7add-3565-9654-be75926332b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb65c263-b593-35b1-9208-7aec30fa86ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dda9d390-460d-33b5-af28-ff33b3407084",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2ef5611a-a478-3d64-939e-6fc1466cc2ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b74d9d49-9122-3dcb-bad6-1f7257030421",
          "schema:addressLocality": "Rochefort-en-Terre",
          "schema:postalCode": "56220",
          "schema:streetAddress": [
            "9 rue Haute Candré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56196",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rochefort-en-Terre"
              ],
              "pt": [
                "Rochefort-en-Terre"
              ],
              "en": [
                "Rochefort-en-Terre"
              ],
              "it": [
                "Rochefort-en-Terre"
              ],
              "fr": [
                "Rochefort-en-Terre"
              ],
              "nl": [
                "Rochefort-en-Terre"
              ],
              "es": [
                "Rochefort-en-Terre"
              ]
            },
            "insee": "56196",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c27bcbd-fbf4-3cc9-be52-b17bb2ed4da3",
        "schema:elevation": "0",
        "schema:latitude": "47.69815",
        "schema:longitude": "-2.342925",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/83442767-e12e-3a1a-8c31-33d617805ba9",
          "schema:validFrom": "2022-10-04T00:00:00",
          "schema:validThrough": "2023-10-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-07",
  "lastUpdateDatatourisme": "2022-10-08T01:23:27.384Z",
  "reducedMobilityAccess": false,
  "takeAway": false
}