{
  "@id": "https://data.datatourisme.fr/58/cad72cc3-e27a-3474-8c4e-5611d3e181dc",
  "dc:identifier": "5481128",
  "schema:endDate": [
    "2023-10-29"
  ],
  "schema:startDate": [
    "2023-10-27"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Die 44. Ausgabe des Marseille-Cassis-Laufs beginnt am letzten Sonntag im Oktober um 9 Uhr in der Nähe des Orange-Velodrome-Stadions. Wie in den vergangenen Jahren wird an den beiden Tagen zuvor im Parc Chanot ein Dorf für die Teilnehmer geöffnet sein."
    ],
    "en": [
      "The 44th edition of the Marseille-Cassis run will start on the last Sunday of October at 9 am, near the Orange Velodrome stadium. As in previous years, a village for the participants will be open the two days before at the Parc Chanot."
    ],
    "it": [
      "La 44ª edizione della Marseille-Cassis partirà l'ultima domenica di ottobre alle 9.00, nei pressi dello stadio Orange Velodrome. Come negli anni precedenti, un villaggio per i partecipanti sarà aperto nei due giorni precedenti al Parc Chanot."
    ],
    "fr": [
      "La 44e édition du run Marseille-Cassis débutera le dernier dimanche d' octobre à 9h,près du stade Orange Vélodrome. Comme les années précédentes un village pour les participants sera ouvert les deux jours qui précèdent au parc Chanot."
    ],
    "es": [
      "La 44ª edición de la carrera Marsella-Cassis comenzará el último domingo de octubre a las 9 de la mañana, cerca del estadio Orange Velodrome. Como en años anteriores, los dos días previos se abrirá un village para los participantes en el Parc Chanot."
    ],
    "nl": [
      "De 44e editie van de loop Marseille-Cassis gaat van start op de laatste zondag van oktober om 9 uur, in de buurt van het Orange Velodrome stadion. Net als in voorgaande jaren is er de twee dagen ervoor een dorp voor de deelnemers geopend in het Parc Chanot."
    ]
  },
  "rdfs:label": {
    "fr": [
      "2023 Marseille - Cassis 44e édition"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf\nin Bezug auf Barrieregesten\n \n2 - Die Anwendung von Regeln zur sozialen Distanzierung\n \n3 - Die Umsetzung der von den Instanzen verkündeten Chartas\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - In jeder Einrichtung muss ein/e Referent/in für Sicherheit und Gesundheit vorhanden sein\nder mit den Verfahren und Protokollen vertraut ist und der das Wissen um die\ndem gesamten Personal die einzuhaltenden Maßnahmen zur Kenntnis bringt\n \n5 -Die Verbreitung und Bereitstellung aller Informationen\ngesundheitsfürsorge: Feuerwehrleute, medizinische Dienste,\nkrankenhäuser, Screening-Zentren, Notfälle ...\n \n6 -Die Festlegung von Verhaltensregeln für den Fall eines Verdachts Covid-19 :\nüber ein genaues Protokoll in Bezug auf Mitarbeiter verfügen, die\nanzeichen einer Infektion mit Covid-10 zeigen könnten und diese Protokolle anwenden\nprotokolle unverzüglich \"so weit wie möglich\" anwenden; diese Protokolle\nsollten im Zweifelsfall auch auf Kunden angewendet werden"
    ],
    "en": [
      "1 - The measures recommended by the National Public Health Agency in terms of\nin terms of barrier measures\n \n2 - Application of the rules of social distancing\n \n3 - The implementation of the charters promulgated by the professional\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - The presence, in each structure, of a health and safety referent\nwho is familiar with the procedures and protocols, and who will bring to the\nto all the staff the measures to be respected\n \n5 - The distribution and availability of all essential health information\n5 - The distribution and availability of all essential health information: firemen, medical services, hospitals\nhospitals, screening centres, emergency services, etc.\n \n6 - The establishment of rules of conduct in the event of a suspected Covid-19 infection:\nhave a precise protocol for employees who\nshow signs of infection with Covid-10 and apply these protocols without delay\nprotocols without delay \"to the extent possible\", these protocols should also be\nshould also be applied to clients when in doubt"
    ],
    "it": [
      "1 - Le misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di\nin termini di misure di barriera\n \n2 - L'applicazione delle regole di distanziamento sociale\n \n3 - L'attuazione delle carte promulgate dagli organismi professionali\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presenza, in ogni struttura, di un referente per la salute e la sicurezza\nche ha familiarità con le procedure e i protocolli e che porterà all'attenzione di\nche informerà tutto il personale delle misure da rispettare\n \n5 -Diffondere e rendere disponibili tutte le informazioni sanitarie essenziali\n5 -Diffusione e messa a disposizione di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali\nospedali, centri di screening, servizi di emergenza, ecc.\n \n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19:\navere un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da\nche possono mostrare segni di infezione da Covid-10 e applicare questi protocolli senza\nprotocolli senza ritardi \"per quanto possibile\", questi protocolli dovrebbero anche essere\ndovrebbe essere applicato anche ai clienti in caso di dubbio"
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n \n2 - L'application des règles de distanciation sociale\n \n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n \n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
    ],
    "es": [
      "1 - Las medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a\nen términos de medidas de barrera\n \n2 - La aplicación de las normas de distanciamiento social\n \n3 - La aplicación de las cartas promulgadas por los organismos profesionales\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presencia, en cada estructura, de un referente de salud y seguridad\nque conozca los procedimientos y protocolos y que ponga en conocimiento de\nque informará a todo el personal de las medidas que deben respetarse\n \n5 -Difundir y poner a disposición toda la información sanitaria esencial\n5 -Difundir y poner a disposición toda la información sanitaria esencial: bomberos, servicios médicos, hospitales\nhospitales, centros de detección, servicios de emergencia, etc.\n \n6 - Establecer normas de conducta en caso de sospecha de infección por Covid-19:\ntener un protocolo preciso para los empleados que puedan mostrar signos de infección con\nque puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin\nprotocolos sin demora \"en la medida de lo posible\", estos protocolos también deben ser\ntambién debe aplicarse a los clientes en caso de duda"
    ],
    "nl": [
      "1 - De door het Nationaal Agentschap voor de volksgezondheid aanbevolen maatregelen op het gebied van\nin termen van belemmeringen\n \n2 - De toepassing van sociale afstandsregels\n \n3 - De uitvoering van door beroepsorganisaties uitgevaardigde handvesten\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - De aanwezigheid in elke structuur van een gezondheids- en veiligheidsreferentie\ndie bekend is met de procedures en protocollen en die onder de aandacht brengt van\ndie al het personeel op de hoogte brengt van de na te leven maatregelen\n \n5 - Verspreiding en beschikbaarstelling van alle essentiële gezondheidsinformatie\n5 -Het verspreiden en beschikbaar stellen van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen\nziekenhuizen, screeningcentra, hulpdiensten, enz.\n \n6 - Vaststellen van gedragsregels in geval van een vermoedelijke Covid-19-infectie:\nhebben een nauwkeurig protocol voor werknemers die\ndie tekenen van Covid-10 infectie kunnen vertonen en deze protocollen toepassen zonder\nprotocollen onverwijld \"voor zover mogelijk\", moeten deze protocollen ook\nmoeten in geval van twijfel ook op cliënten worden toegepast"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/52c0d4c5-ccbc-3ff3-9d07-872fb185150a",
      "schema:legalName": "Provence Tourisme / Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/727f4aee-9c41-3da6-a0b4-7eac94626fc3",
      "schema:email": [
        "evenements.sco@cegetel.net"
      ],
      "schema:legalName": "ARMC & SCO Ste-Marguerite",
      "schema:telephone": [
        "+33 4 91 75 24 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sco-stemarguerite.asso.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/727f4aee-9c41-3da6-a0b4-7eac94626fc3",
      "schema:email": [
        "evenements.sco@cegetel.net"
      ],
      "schema:legalName": "ARMC & SCO Ste-Marguerite",
      "schema:telephone": [
        "+33 4 91 75 24 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sco-stemarguerite.asso.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/742ddf2f-cd49-3bb1-b512-a40767c8ab9c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-cassis.com/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/395dc82f-30f1-3169-a1a7-297f6c2e1ca6",
      "dc:description": {
        "de": [
          "Die Veranstaltung ist im Kalender des Internationalen Leichtathletikverbands (IAAF) eingetragen und zählt zu den Top 50 der weltweiten Rennen. Sie ist Träger des IAAF Silver Label Road Races 2018, das vom Internationalen Leichtathletikverband verliehen wird, und bietet zwischen dem Stade Orange Vélodrome und Cassis, Ankunft zwischen den Weinbergen in der Avenue Albizzi, auf 20,3 km eine Strecke, die bei km 10 den berühmten Col de la Gineste mit seinen 327 m Höhenunterschied überwindet... Da kann einem schon mal schwindelig werden!"
        ],
        "en": [
          "Part of the International Athletics Federation calendar, ranked among the world's top 50 races and the holder of the IAAF Silver Label Road Races 2018 trophy awarded by the International Athletics Federation, this 20.3 km race starts out from Orange Vélodrome stadium and arrives among the vines on Avenue Albizzi in Cassis, crossing the legendary Col de la Gineste at 327 metres at km 10... Enough to take your breath away."
        ],
        "it": [
          "Inserita nel calendario della Federazione Internazionale di Atletica Leggera e classificata tra le prime 50 gare mondiali, detentrice della IAAF Silver Label Road Races 2018 assegnata dalla Federazione Internazionale di Atletica Leggera, la manifestazione propone tra lo stadio del Velodromo di Orange e Cassis, con arrivo tra i vigneti di avenue Albizzi, oltre 20,3 km, un percorso che al km 10 porta al famoso passo della Gineste e ai suoi 327 m di dislivello... Abbastanza da far venire le vertigini!"
        ],
        "fr": [
          "Inscrite au calendrier de la Fédération internationale d'athlétisme et classée dans le top 50 des courses mondiales, détenteur de l'IAAF Silver Label Road Races 2018 décernée par la Fédération Internationale d'Athlétisme l'épreuve offre entre le stade Orange Vélodrome et Cassis, arrivée parmi les vignes avenue Albizzi, sur 20,3 km, un parcours qui emprunte au km 10 le fameux col de la Gineste et ses 327 m de dénivelé...De quoi nous donner le vertige !"
        ],
        "nl": [
          "Opgenomen op de kalender van de Internationale Atletiek Federatie en gerangschikt in de top 50 van de wereldwedstrijden, houder van het IAAF Silver Label Road Races 2018 toegekend door de Internationale Atletiek Federatie, biedt het evenement tussen het Orange Vélodrome stadion en Cassis, aankomst tussen de wijngaarden op de avenue Albizzi, over 20,3 km, een parcours dat in km 10 de beroemde Gineste pas en zijn 327 m hoogteverschil neemt...Genoeg om je duizelig te maken!"
        ],
        "es": [
          "Inscrita en el calendario de la Federación Internacional de Atletismo y clasificada entre las 50 mejores carreras del mundo, poseedora de la Etiqueta de Plata IAAF de Carreras en Carretera 2018 otorgada por la Federación Internacional de Atletismo, la prueba ofrece entre el estadio Vélodrome de Orange y Cassis, llegada entre los viñedos de la avenida Albizzi, sobre 20,3 km, un recorrido que toma en el km 10 el famoso puerto de Gineste y sus 327 m de desnivel... ¡Suficiente para marearnos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0425c538-f0e9-3fb3-8ae4-ce3bd2f4d255",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05a76289-85a3-3eab-80f2-d54133cd5394",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1085c2db-7f14-3535-aa30-9e6791fa163f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e15019d-c857-3de1-975b-88dfd47a098e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ad022a1-adae-3f10-be84-0de3be807034",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e341324-9f8f-3b2e-a5fa-5c0667a022cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7048db62-d20e-3ff5-b729-490dd3d4d568",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ae22e3e-b855-33dd-8652-89862585ef15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b46508f4-a467-37c8-af08-ac5fdbdc47e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 44. Ausgabe des Marseille-Cassis-Laufs beginnt am letzten Sonntag im Oktober um 9 Uhr in der Nähe des Orange-Velodrome-Stadions. Wie in den vergangenen Jahren wird an den beiden Tagen zuvor im Parc Chanot ein Dorf für die Teilnehmer geöffnet sein."
        ],
        "en": [
          "The 44th edition of the Marseille-Cassis run will start on the last Sunday of October at 9 am, near the Orange Velodrome stadium. As in previous years, a village for the participants will be open the two days before at the Parc Chanot."
        ],
        "it": [
          "La 44ª edizione della Marseille-Cassis partirà l'ultima domenica di ottobre alle 9.00, nei pressi dello stadio Orange Velodrome. Come negli anni precedenti, un villaggio per i partecipanti sarà aperto nei due giorni precedenti al Parc Chanot."
        ],
        "fr": [
          "La 44e édition du run Marseille-Cassis débutera le dernier dimanche d' octobre à 9h,près du stade Orange Vélodrome. Comme les années précédentes un village pour les participants sera ouvert les deux jours qui précèdent au parc Chanot."
        ],
        "es": [
          "La 44ª edición de la carrera Marsella-Cassis comenzará el último domingo de octubre a las 9 de la mañana, cerca del estadio Orange Velodrome. Como en años anteriores, los dos días previos se abrirá un village para los participantes en el Parc Chanot."
        ],
        "nl": [
          "De 44e editie van de loop Marseille-Cassis gaat van start op de laatste zondag van oktober om 9 uur, in de buurt van het Orange Velodrome stadion. Net als in voorgaande jaren is er de twee dagen ervoor een dorp voor de deelnemers geopend in het Parc Chanot."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:International",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Internationale"
        ],
        "pt": [
          "Internacional"
        ],
        "en": [
          "International"
        ],
        "it": [
          "Internazionale"
        ],
        "fr": [
          "Internationale"
        ],
        "nl": [
          "Internationaal"
        ],
        "es": [
          "Internacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/41a23102-6139-39d6-b38d-4e2f42c7e607",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2c0f7a81-f785-3603-9caf-c66669e90980",
          "ebucore:comments": {
            "fr": [
              "Visuel logo"
            ]
          },
          "ebucore:title": {
            "fr": [
              "SCO Ste Marguerite"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SCO Ste Marguerite"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8596cc7b-f81e-30db-8fab-52ba0b05fc88",
          "ebucore:fileSize": [
            "41755"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "753",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/240/16511098.jpg"
          ],
          "ebucore:width": "791",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0521a047-9548-3c5d-b241-0271bdf8aa61",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1fe15608-9390-3808-ad64-1d1793cf09b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28d5a276-1852-380f-b952-192673bbddfa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f4b605f-e3a5-3223-9b7d-0fa4069f349d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91a5debd-8403-3ad8-8f92-72dc6ea2224c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c143336-6ca1-35d5-a037-c76c777dfc2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5089378-4319-308f-a240-09186d1d8672",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6ac82be-e0df-386f-8f79-b87e8398d7c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c321a6a0-7871-3627-a238-b0cb617a7103",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d06b78aa-d9a1-3f3f-a6d1-dcd1a63ac6b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/351eda53-ae55-3325-be43-a1323d7b6451",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1ecaafce-02d7-37b0-ac5f-ad8a8038a954",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "3 Boulevard Michelet",
            "Orange Vélodrome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/62456d92-7d34-3849-895a-14d46bf69714",
        "schema:latitude": "43.269177",
        "schema:longitude": "5.393933",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05ebf4b1-ff29-3556-acbb-6d0824685e2a",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-10-27T00:00:00",
          "schema:validThrough": "2023-10-29T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freitag von 10:00 bis 20:30 Uhr Dorf im Parc Chanot\r\nSamstag von 9:00 bis 20:00 Uhr Dorf im Parc Chanot\r\nSonntag Abfahrt 9 Uhr"
            ],
            "en": [
              "Friday from 10am to 8:30pm Village at Parc Chanot\r\nSaturday from 9am to 8pm Village at Parc Chanot\r\nSunday departure 9am"
            ],
            "it": [
              "Venerdì dalle 10.00 alle 20.30 Villaggio al Parc Chanot\r\nSabato dalle 9.00 alle 20.00 Villaggio al Parc Chanot\r\nDomenica partenza ore 9.00"
            ],
            "fr": [
              "Vendredi de 10h à 20h30 Village au parc Chanot\r\nSamedi de 9h à 20h Village au parc Chanot\r\nDimanche départ 9h"
            ],
            "nl": [
              "Vrijdag van 10u tot 20u30 Dorp in Parc Chanot\r\nZaterdag van 9 tot 20 uur Dorp in Parc Chanot\r\nZondag vertrek 9 uur"
            ],
            "es": [
              "Viernes de 10.00 a 20.30 h Village del Parc Chanot\r\nSábado de 9.00 a 20.00 h Village del Parc Chanot\r\nDomingo salida 9h"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3397bf70-e073-3204-a831-9496466e47f6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/56e97feb-f2e0-329d-b4de-6db17de4cd78",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/941707ab-1725-3e64-b70a-6bd4cb50bd46",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b3f8e294-2839-3c0f-be40-5bbc77700b8f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c1fea96a-f3dc-3096-84e7-ae82fab83b42",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/def93a6e-eb33-3f8e-b7dc-13553a4e0c59",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-11T05:16:19.585Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3ce42169-0268-3ac4-bffa-d964c263fa78",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-29",
      "startDate": "2023-10-27",
      "startTime": "09:00:00"
    }
  ]
}