{
  "@id": "https://data.datatourisme.fr/58/ca17c15a-7531-34bb-9516-e70cf0d79c05",
  "dc:identifier": "6457923",
  "schema:endDate": [
    "2023-07-26"
  ],
  "schema:startDate": [
    "2023-07-26"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "#MarseilleJazz der fünf Kontinente - Ausgabe 2023\r\nTreffpunkt im Palais Longchamp am 26. Juli mit Michael Leonhart Orchestra feat. JSWISS + Nubya Garcia + Emile Londonien."
    ],
    "en": [
      "#MarseilleJazz of the five continents - 2023 Edition\r\nRendezvous at the Palais Longchamp on July 26 with Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
    ],
    "it": [
      "#MarseilleJazz des cinq continents - Edizione 2023\r\nAppuntamento al Palais Longchamp il 26 luglio con la Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
    ],
    "fr": [
      "#MarseilleJazz des cinq continents - Édition 2023\r\nRendez-vous au Palais Longchamp le 26 juillet avec Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
    ],
    "nl": [
      "#MarseilleJazz des cinq continents - Editie 2023\r\nRendez-vous in het Palais Longchamp op 26 juli met Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
    ],
    "es": [
      "#MarseilleJazz des cinq continents - Edición 2023\r\nCita en el Palais Longchamp el 26 de julio con Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/36b7c61f-7f48-3c3d-a616-3c2bbde644f8",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseillejazz.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8bfabaaf-f5a4-321e-ac1e-df3e6adc8395",
      "dc:description": {
        "de": [
          "Das Festival Jazz des Cinq Continents, das zum 12. Mal stattfindet, lädt die Besucher zu einer bunten Reise im Rhythmus internationaler Musikkreationen ein. Das Festival findet an verschiedenen Orten in Marseille statt. Jazz des Cinq Continents gib es seit zwölf Jahren und seinen Prinzipien getreu ist es wie ein Lautsprecher des Jazz aus der ganzen Welt. In diesem Jahr findet zum ersten Mal ein Konzert im Palais du Pharo statt! Sechs weitere Abende sind in den Gärten des Palais Longchamp geplant, mit Künstlern wie Ahmad Jamal, Wynton Marsalis und dem Jazz Lincoln Center…"
        ],
        "en": [
          "A forum for world music and jazz, this festival is a summer highlight in Marseille. The 14th edition of this musical event continues to be a standard for encounters between world music and jazz. In 2013, the festival will last ten days and welcome up to 3500 concert-goers. Some of the world’s most renowned musicians will take the stage at the Palais Longchamp, while performances take place in the old zoo enclosures."
        ],
        "it": [
          "Per questa 12a edizione, il Festival Jazz des Cinq Continents invita il pubblico ad intraprendere un viaggio colorato e ritmato dalle creazioni musicali internazionali. In diversi punti della città, Marsiglia accoglie le forme più varie ed innovative. Fedele da 12 anni ai propri principi, il Festival Jazz des Cinq Continents si abbandona ai vari ritmi, ergendosi a portavoce del jazz planetario. Quest'anno, il Palais du Pharo fa il proprio ingresso al festival, del quale ospiterà una serata davvero unica! Nei giardini del Palais Longchamp sono previste altre sei serate, durante le quali gli spettatori potranno scoprire Ahmad Jamal, Wynton Marsalis e il Jazz Lincoln Center…"
        ],
        "fr": [
          "Rendez-vous aux Jardins du Palais Longchamp\r\n\r\n• Michael Leonhart Orchestra feat JSWISS\r\nMichael Leonhart, trompettiste, multi-instrumentiste, orchestrateur (Lovers de Nels Cline), arrangeur (Camille Bertault) et producteur (Slow Motion Miracles de Sachal Vasandani) : ce natif de New York entre dans la catégorie des artistes hyperactifs de qualité, celle que l’on aime, où chaque nouveau projet nous pousse à la réflexion, à la curiosité et aux voyages sonores. En sideman sur scène ou en studio, il en est de même, et la liste est étoilée : Bruno Mars, Antibalas, Lenny Kravitz, Sean Lennon, Alicia Keys, Wynton Marsalis, Bobby McFerrin, Charles Bradley, Sharon Jones, David Byrne et Steely Dan, avec qui il collabore depuis 1996.\r\nSa discographie est tout aussi impressionnante avec plus de 9 albums qui sont tous à classer dans sa discothèque. Imaginez qu’à seulement 17 ans, il avait déjà remporté un Grammy du meilleur musicien en études !\r\nEn 2022, il va dévoiler un formidable hommage en mémoire de sa chienne, The Normyn Suites 2. À la tête de son requiem, son Michael Leonhart Orchestra, de plus d’une soixantaine de musiciens avec des guests d’exceptions comme le trompettiste Keyon Harrold, Freddie Hendrix, Catherine Russel, etc.\r\nCôté composition et interprétation ce n’est pas mal non plus avec, entre autres, Josua Redman, Elvis Costello, Chris Potter et, pour finir, le rappeur JSWISS, avec qui il sortira la même année un album commun, Bona Fide.\r\nLes cinq continents ont eu la bonne idée de les inviter pour un soir. Michael Leonhart sera sur scène entouré de ses musiciens du moment et JSWISS va nous livrer son meilleur flow. Une soirée à ne pas louper et où le jazz, la soul, le hip hop et le funk vont faire bon ménage.\r\nMichael Leonhart : trompette / JSWISS : rap / Jason Marshall : saxophone baryton / E.J. Strickland : batterie / Joe Martin : basse acoustique / Elizabeth Pupo-Walker : percussion\r\n\r\n• Nubya Garcia \r\nLa charismatique saxophoniste ténor envoûte avec son jazz métissé de dub-step et d’influences afro-caribéennes. Nubya Garcia ou la crème de la scène jazz londonienne.\r\nProtagoniste indiscutable de la scène jazz britannique au même titre que Shabaka Hutchings, Zara McFarlane, Moses Boyd, Theon Cross, Ezra Collective et Kokoroko, la saxophoniste et compositrice Nubya Garcia jette des ponts vers le dub-step et les sonorités de la diaspora africaine, de la cumbia au calypso. Née il y a 31 ans d’une mère guyanaise et d’un père trinidadien, dans le quartier de Camden Town à Londres, elle grandit dans un environnement créatif et musical. Nubya débute à l’âge de dix ans l’apprentissage du saxophone. Elle est inscrite dans quelques-unes des meilleures écoles de musique du pays et reçoit alors qu’elle est lycéenne une bourse pour un programme d'été au Berklee College of Music de Boston, le Harvard du jazz. Membre du septet féminin Nerija et du collectif Maisha, elle multiplie également en solo les collaborations avec les talents de la scène britannique. Deux EP suivis d’un premier long format intitulé « Source » en 2020, véritable cartographie de son identité, la consacrent comme l’une des étoiles du jazz contemporain. Son charisme sur scène et son ténor chargé d’âme, avec lequel elle expérimente un jeu d’effets, sont la promesse de concerts intenses et planants.\r\n\r\n• Emile Londonien\r\nÀ mi-chemin entre Jazz, Broken Beat et House Music, Emile Londonien, un trio venu tout droit de … Strasbourg, est emblématique d’une génération française qui casse les codes. Parmi les groupes qui font souffler un vent de fraîcheur sur la scène jazz made in France, Emile Londonien est emblématique d’une génération qui casse les codes. Double clin d’œil au patronyme de notre fameux saxophoniste national d’une part, et aux influences de la scène britannique à la Yussef Kamaal d’une part, le nom d’Emile Londonien cache un trio de musiciens formé au Conservatoire de Strasbourg : Nils Boyny au clavier, Matthieu Drago à la batterie et Theo Tritsch à la guitare basse. \r\nEnfants de la culture clubbing, ils tentent de l’accorder avec la tradition du trio jazz. Leurs concerts se veulent être une expérience immersive à mi-chemin entre Jazz, Broken Beat et House Music. 2023 est l’année de leur premier album intitulé « Legacy », enregistré avec des invités tels que le trompettiste Antoine Berjeaut, le saxophoniste Léon Phal dont ils sont proches et un certain ... Emile Parisien. Avec le sens du feeling et de l’improvisation, Emile Londonien mixe l’organique et les textures sophistiquées issues de la sphère électronique, pour un résultat entre ferveur jazz et appel irrésistible du dancefloor.\r\nLa mission du trio est claire : apporter leur contribution à une scène jazz en perpétuelle mutation.\r\nNils Boyny : clavier / Matthieu Drago : batterie / Théo Tritsch : basse + guest : Léon Phal : saxophone"
        ],
        "nl": [
          "Rendez-vous in de tuinen van het Palais Longchamp\r\n\r\n? Michael Leonhart Orkest feat JSWISS\r\nMichael Leonhart, trompettist, multi-instrumentalist, orkestrator (Lovers van Nels Cline), arrangeur (Camille Bertault) en producer (Slow Motion Miracles van Sachal Vasandani): deze New Yorker behoort tot de categorie van hyperactieve kwaliteitsartiesten, het soort waar we van houden, waarbij elk nieuw project ons aanzet tot reflectie, nieuwsgierigheid en sonische reizen. Als sideman op het podium of in de studio is de lijst even lang: Bruno Mars, Antibalas, Lenny Kravitz, Sean Lennon, Alicia Keys, Wynton Marsalis, Bobby McFerrin, Charles Bradley, Sharon Jones, David Byrne en Steely Dan, met wie hij al sinds 1996 samenwerkt.\r\nZijn discografie is al even indrukwekkend, met meer dan 9 albums, die allemaal te vinden zijn in zijn platenbibliotheek. Stel je voor dat hij op slechts 17-jarige leeftijd al een Grammy won voor beste muzikant in studies!\r\nIn 2022 onthult hij een prachtig eerbetoon aan zijn hond, The Normyn Suites 2. Aan het hoofd van zijn requiem staat zijn Michael Leonhart Orchestra, van meer dan zestig muzikanten met uitzonderlijke gasten zoals trompettist Keyon Harrold, Freddie Hendrix, Catherine Russel, enz.\r\nQua samenstelling en interpretatie is het ook niet slecht, met Josua Redman, Elvis Costello, Chris Potter en tenslotte de rapper JSWISS, met wie hij hetzelfde jaar een gezamenlijk album, Bona Fide, zal uitbrengen.\r\nThe Five Continents had het goede idee hen uit te nodigen voor één avond. Michael Leonhart zal op het podium staan omringd door zijn muzikanten van het moment en JSWISS zal zijn beste flow leveren. Een niet te missen avond waar jazz, soul, hiphop en funk samenkomen.\r\nMichael Leonhart: trompet / JSWISS: rap / Jason Marshall: baritonsaxofoon / E.J. Strickland: drums / Joe Martin: akoestische bas / Elizabeth Pupo-Walker: percussie\r\n\r\n? Nubya Garcia\r\nDe charismatische tenorsaxofoniste betovert met haar jazz vermengd met dub-step en Afro-Caribische invloeden. Nubya Garcia is de crème de la crème van de Londense jazzscene.\r\nEen onbetwistbare protagonist van de Britse jazzscene, samen met Shabaka Hutchings, Zara McFarlane, Moses Boyd, Theon Cross, Ezra Collective en Kokoroko, bouwt saxofoniste en componiste Nubya Garcia bruggen naar dub-step en de klanken van de Afrikaanse diaspora, van cumbia tot calypso. Ze werd 31 jaar geleden geboren uit een Guyanese moeder en een Trinidadiaanse vader in Camden Town in Londen en groeide op in een creatieve en muzikale omgeving. Nubya begon op tienjarige leeftijd saxofoon te leren. Ze werd ingeschreven in enkele van de beste muziekscholen van het land en kreeg als middelbare scholier een beurs voor een zomerprogramma aan het Berklee College of Music in Boston, het Harvard van de jazz. Als lid van het volledig vrouwelijke septet Nerija en het collectief Maisha werkt ze ook solo samen met de talenten van de Britse scene. Twee EP's gevolgd door een eerste full-length getiteld \"Source\" in 2020, een echte mapping van haar identiteit, vestigde haar als een van de sterren van de hedendaagse jazz. Haar charisma op het podium en haar soulvolle tenor, waarmee ze experimenteert met effecten, beloven intense, zwevende concerten.\r\n\r\n? Emile Londonien\r\nHalverwege Jazz, Broken Beat en House Music staat Emile Londonien, een trio uit Straatsburg, symbool voor de nieuwe generatie muzikanten Straatsburg, staat symbool voor een Franse generatie die de codes breekt. Onder de groepen die een frisse wind laten waaien door de Franse jazzscene, staat Emile Londonien symbool voor een generatie die de codes doorbreekt. Onder de naam Emile Londonien, een dubbele knipoog naar de naam van onze beroemde nationale saxofonist enerzijds en naar de invloeden van de Britse scene zoals Yussef Kamaal anderzijds, schuilt een trio muzikanten dat is gevormd aan het conservatorium van Straatsburg: Nils Boyny op keyboard, Matthieu Drago op drums en Theo Tritsch op basgitaar.\r\nAls kinderen van de clubcultuur proberen ze die te combineren met de traditie van het jazztrio. Hun concerten zijn bedoeld als een meeslepende ervaring halverwege tussen Jazz, Broken Beat en House Music. 2023 is het jaar van hun eerste album getiteld \"Legacy\", opgenomen met gasten als trompettist Antoine Berjeaut, saxofonist Léon Phal, met wie ze close zijn, en een zekere ... Emile Parisien. Met gevoel en improvisatie vermengt Emile Londonien organische en geraffineerde texturen uit de elektronische sfeer, voor een resultaat tussen jazzfurx en de onweerstaanbare roep van de dansvloer.\r\nDe missie van het trio is duidelijk: hun bijdrage leveren aan een jazzscene in voortdurende mutatie.\r\nNils Boyny : keyboard / Matthieu Drago : drums / Théo Tritsch : bas + gast : Léon Phal : saxofoon"
        ],
        "es": [
          "Cita en los jardines del Palacio Longchamp\r\n\r\n? Orquesta de Michael Leonhart con JSWISS\r\nMichael Leonhart, trompetista, multiinstrumentista, orquestador (Lovers de Nels Cline), arreglista (Camille Bertault) y productor (Slow Motion Miracles de Sachal Vasandani): este neoyorquino entra en la categoría de artistas hiperactivos de calidad, de esos que nos encantan, en los que cada nuevo proyecto nos empuja a la reflexión, la curiosidad y el viaje sonoro. Como sideman en el escenario o en el estudio, la lista es tan larga como extensa: Bruno Mars, Antibalas, Lenny Kravitz, Sean Lennon, Alicia Keys, Wynton Marsalis, Bobby McFerrin, Charles Bradley, Sharon Jones, David Byrne y Steely Dan, con quien colabora desde 1996.\r\nSu discografía es igual de impresionante, con más de 9 álbumes, todos los cuales se pueden encontrar en su fonoteca. ¡Imagínate que con sólo 17 años ya hubiera ganado un Grammy al mejor músico en estudios!\r\nEn 2022, presentará un impresionante homenaje a su perro, The Normyn Suites 2. A la cabeza de su réquiem, su orquesta Michael Leonhart, de más de sesenta músicos con invitados de excepción como el trompetista Keyon Harrold, Freddie Hendrix, Catherine Russel, etc.\r\nEn cuanto a composición e interpretación, tampoco está nada mal, con Josua Redman, Elvis Costello, Chris Potter y, por último, el rapero JSWISS, con quien publicará un álbum conjunto, Bona Fide, ese mismo año.\r\nLos Cinco Continentes tuvieron la buena idea de invitarlos por una noche. Michael Leonhart estará en el escenario rodeado de sus músicos del momento y JSWISS ofrecerá su mejor flow. Una velada para no perderse, en la que se darán cita el jazz, el soul, el hip hop y el funk.\r\nMichael Leonhart: trompeta / JSWISS: rap / Jason Marshall: saxofón barítono / E.J. Strickland: batería / Joe Martin: bajo acústico / Elizabeth Pupo-Walker: percusión\r\n\r\n? Nubya García\r\nLa carismática saxofonista tenor hechiza con su jazz mezclado con dub-step e influencias afrocaribeñas. Nubya Garcia es la flor y nata de la escena jazzística londinense.\r\nProtagonista indiscutible de la escena jazzística británica, junto a Shabaka Hutchings, Zara McFarlane, Moses Boyd, Theon Cross, Ezra Collective y Kokoroko, la saxofonista y compositora Nubya Garcia tiende puentes hacia el dub-step y los sonidos de la diáspora africana, de la cumbia al calypso. Nacida hace 31 años de madre guyanesa y padre trinitense en el barrio londinense de Camden Town, creció en un ambiente creativo y musical. Nubya empezó a aprender a tocar el saxofón a los diez años. Fue matriculada en algunas de las mejores escuelas de música del país y, como estudiante de secundaria, recibió una beca para un programa de verano en el Berklee College of Music de Boston, el Harvard del jazz. Miembro del septeto femenino Nerija y del colectivo Maisha, también colabora en solitario con los talentos de la escena británica. Dos EP seguidos de un primer larga duración titulado \"Source\" en 2020, verdadera cartografía de su identidad, la consagraron como una de las estrellas del jazz contemporáneo. Su carisma sobre el escenario y su tenor conmovedor, con el que experimenta con efectos, prometen conciertos intensos y sobrecogedores.\r\n\r\n? Emile Londonien\r\nA medio camino entre el jazz, el Broken Beat y la música house, Emile Londonien, trío de Estrasburgo, es emblemático de la nueva generación de músicos Estrasburgo, es emblemático de una generación francesa que rompe los códigos. Entre los grupos que aportan un soplo de aire fresco a la escena jazzística francesa, Emile Londonien es emblemático de una generación que rompe los códigos. Doble guiño al nombre de nuestro célebre saxofonista nacional, por una parte, y a las influencias de la escena británica como Yussef Kamaal, por otra, el nombre de Emile Londonien esconde a un trío de músicos formado en el Conservatorio de Estrasburgo: Nils Boyny al teclado, Matthieu Drago a la batería y Theo Tritsch al bajo.\r\nHijos de la cultura clubbing, intentan combinarla con la tradición del trío de jazz. Sus conciertos pretenden ser una experiencia inmersiva a medio camino entre el Jazz, el Broken Beat y la House Music. 2023 es el año de su primer álbum titulado \"Legacy\", grabado con invitados como el trompetista Antoine Berjeaut, el saxofonista Léon Phal, al que están muy unidos, y un tal ... Emile Parisien. Con un sentido del sentimiento y de la improvisación, Emile Londonien mezcla texturas orgánicas y sofisticadas procedentes de la esfera electrónica, para un resultado entre el fervor jazzístico y la irresistible llamada de la pista de baile.\r\nLa misión del trío es clara: aportar su contribución a una escena jazzística en perpetua mutación.\r\nNils Boyny : teclado / Matthieu Drago : batería / Théo Tritsch : bajo + invitado : Léon Phal : saxofón"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/476ef8f6-e7b5-3b04-ae70-e05f93d064fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c28a02a-7b79-3aa0-b4e4-c3c1352e2549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75d91220-3303-3c4f-88c9-9e4c2b2373cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79d51db3-8a23-3a36-b3ba-19a6977f8beb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a98d5318-81dc-3aef-a8ee-44dfabca316a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae487d66-b7dd-3e4d-9f37-3992b77f3508",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f394dc11-73f2-3da2-b6b0-7b9b2779092a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "#MarseilleJazz der fünf Kontinente - Ausgabe 2023\r\nTreffpunkt im Palais Longchamp am 26. Juli mit Michael Leonhart Orchestra feat. JSWISS + Nubya Garcia + Emile Londonien."
        ],
        "en": [
          "#MarseilleJazz of the five continents - 2023 Edition\r\nRendezvous at the Palais Longchamp on July 26 with Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
        ],
        "it": [
          "#MarseilleJazz des cinq continents - Edizione 2023\r\nAppuntamento al Palais Longchamp il 26 luglio con la Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
        ],
        "fr": [
          "#MarseilleJazz des cinq continents - Édition 2023\r\nRendez-vous au Palais Longchamp le 26 juillet avec Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
        ],
        "nl": [
          "#MarseilleJazz des cinq continents - Editie 2023\r\nRendez-vous in het Palais Longchamp op 26 juli met Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
        ],
        "es": [
          "#MarseilleJazz des cinq continents - Edición 2023\r\nCita en el Palais Longchamp el 26 de julio con Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9d41b8f4-9715-3386-950e-1b190b7196b0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81c9c6b1-b417-3be5-8445-872c5d91fc7e",
          "ebucore:comments": {
            "fr": [
              "Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Michael Leonhart Orchestra feat JSWISS + Nubya Garcia + Emile Londonien"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Michael Leonhart Orchestra feat JSWISS + Nubya Garcia © Adama Jalloh + Emile Londonien - Marseille Jazz des Cinq Continents"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a86bdea8-9ece-3a51-829c-2f54ac9a5e40",
          "ebucore:fileSize": [
            "157336"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/69/53/16921925.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0fb633c8-65f6-37ab-90b9-cb77c1e3830b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7627b136-e548-3ee7-838c-d9d4ca2b284f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8560d1ca-3150-3a7b-93ac-5a05226dc350",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/953e8d0e-2a13-3b2d-a80a-1c53fe3ee0e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee017ef2-ba6c-3133-bd7f-f783de3f0e47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/caf0dd79-ba88-3e5d-a80f-7be09affa06b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/36a6556b-d8f0-39ee-9e94-7490d3de38a3",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13233",
          "schema:streetAddress": [
            "Bd de Montricher",
            "Palais Longchamp",
            "Place Henri Dunant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c999f3c8-d922-3e9d-b703-cb067fda68c9",
        "schema:latitude": "43.303667",
        "schema:longitude": "5.393155",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1197cbca-2570-3fc5-8d8b-fbfbb75365b1",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-07-26T00:00:00",
          "schema:validThrough": "2023-07-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Öffnung der Türen um 19 Uhr"
            ],
            "en": [
              "Doors open at 7pm"
            ],
            "it": [
              "Apertura porte alle 19.00"
            ],
            "fr": [
              "Ouverture des portes à 19h"
            ],
            "nl": [
              "Deuren open om 19.00 uur"
            ],
            "es": [
              "Apertura de puertas a las 19.00 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/083b42cc-9d80-3a6a-816e-1328107d14e4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/65c268f2-0ba8-3c95-a4e0-dbb18343c8b3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a55b9808-3fd6-3139-ac92-ae7888c301a4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a972db0c-a192-3250-b505-bae4e7c7fc76",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ef036f99-52b5-3f21-9d8b-0883edc91ff7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-24",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.27Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/81d4735a-6f7c-3b2f-9a18-4f410858831f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cb935326-6eb3-39bc-be7e-f106fd5eb2d4",
          "schema:maxPrice": [
            "25",
            "30"
          ],
          "schema:minPrice": [
            "15",
            "30"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/580544b1-61fe-3aed-81f9-dc6782327337",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-26",
              "startDate": "2023-07-26"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/da0799d9-d2b8-3823-ab2e-3ba828ee7820",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-26",
      "startDate": "2023-07-26",
      "startTime": "20:30:00"
    }
  ]
}