{
  "@id": "https://data.datatourisme.fr/28/b01e9bee-1698-3c9a-8b3f-5d792a0b2c57",
  "dc:identifier": "FMAPIC060FS00FHG",
  "schema:endDate": [
    "2023-09-24"
  ],
  "schema:startDate": [
    "2023-09-23"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "fr": [
      "7ème Foire médiévale: une journée au 13ème siècle, au temps du Chancelier Guérin"
    ]
  },
  "creationDate": "2011-08-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/25686506-83fc-3c94-ae7e-925e1ce3983f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4d8195d8-db50-30d5-a886-cb529abeebfe",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fffsh.eu/adherents/les-figurants-de-l-histoire/",
        "https://www.ville-senlis.fr/Culture-Sport-Loisirs/Loisirs/Foire-medievale-de-Senlis"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4434f805-23f8-31e5-a170-d27265f692b0",
      "dc:description": {
        "de": [
          "Die Figuranten von Histoire et Cité d'Antan laden Sie zum 7. mittelalterlichen Jahrmarkt in Senlis ein.  \n\nDer Kanzler Guérin war eine der großen Persönlichkeiten der Herrschaft von Philippe Auguste.\nDer vor 800 Jahren zum Bischof von Senlis geweihte Kirchenmann und kluge Kanzler wechselte vom Bischofsstab zum Schwert und nahm am Sieg in der Schlacht von Bouvines im Jahr 1214 teil, wodurch die Monarchie der Kapetinger bestätigt wurde.\nEs sei daran erinnert, dass Hugues Capet 987 in Senlis zum König von Frankreich gewählt wurde.\nSenlis, die geschichtsträchtige Königsstadt, feiert den Kanzler Guerin und zeigt auf ihrem Mittelaltermarkt das Leben im 13.\n\n? Handwerker und Vorführungen alter Berufe: Schmiedewerkstatt, Herstellung von Glasfenstern, Vorführungen von Kriegshandwerkernkriegswaffen, mittelalterliche Lederwaren, Töpfer, Schriftsteller, reisende Erzähler, Kalligraphen, Holz- und Wollverarbeitung, mittelalterliche Maler, Wanderung mit irischen Wolfshunden, mittelalterliche Antiquitäten, Holz- und Lederwaren, historische Glaswaren, messer, Schwerter, Stöcke, Schilde, Steine, verschiedene mittelalterliche Künste, Vogelstimmen, Woll- & Filzartikel, Grimoires, Schmuck (einige davon vor Ort hergestellt), Seifenherstellung, mittelalterliche Schuhe, Gemälde und Skizzen, Kinderartikel.\n\n? Gastronomischer Markt: mittelalterliche Gerichte, Gebäck und Getränke, Süßwaren und Nougat, Fruchtpasten, Konfitüren, Honig und Kräutertees, Käse, Wurstwaren, Oliven, Gewürze, Hyprokras, Elixier des langen Lebens...\n\n? Restauration vor Ort mittags und am Samstagabend,\n\n? Mittelalterliche Musik,\n\n? Workshops,\n\nVollständiges Programm folgt"
        ],
        "en": [
          "Les figurants de l'Histoire et Cité d'Antan invite you to the 7th Senlis medieval fair.  \n\nChancellor Guérin was one of the great figures of the reign of Philippe Auguste.\nConsecrated bishop of Senlis 800 years ago, this wise man of the cloth and chancellor switched from the crosier to the sword and took part in the victory at the Battle of Bouvines in 1214, thus affirming the Capetian Monarchy.\nIt was in Senlis that Hugues Capet was elected King of France in 987.\nSenlis, a royal city steeped in history, celebrates Chancellor Guérin by retracing life in the 13th century through its Medieval Fair.\n\n? Craftsmen and demonstrations of trades from yesteryear: blacksmith workshops, stained-glass window making, demonstrations of?weapons of war, medieval boissellerie, potters, writers, travelling storytellers, calligraphers, woodworkers, woolworkers, medieval painters, Irish wolfhound parade, medieval antiques, wood and leather goods, historic glassware, knives, swords, canes, shields, stones, various medieval arts, bird calls, wool & felt items, grimoires, jewelry (some made on site), soapworks, medieval shoes, paintings and sketches, children's items.\n\n? Gourmet and old-fashioned market: medieval dishes, pastries and beverages, confectionery & nougats, fruit jellies, jams, honey and herbal teas, cheeses, charcuterie, olives, spices, hyprocras, elixir of long life...\n\n? On-site catering at lunchtime and on Saturday evening,\n\n? Medieval music,\n\n? Workshops,\n\nFull program to come"
        ],
        "it": [
          "I figuranti della storia e della città di Antan vi invitano alla 7ª Fiera medievale di Senlis.  \n\nIl cancelliere Guérin fu una delle grandi figure del regno di Filippo Augusto.\nConsacrato vescovo di Senlis 800 anni fa, questo saggio uomo di chiesa e cancelliere passò dal pastorale alla spada e partecipò alla vittoria nella battaglia di Bouvines del 1214, affermando così la monarchia capetingia.\nFu a Senlis che Hugues Capet fu eletto re di Francia nel 987.\nSenlis, città reale e ricca di storia, celebra il Cancelliere Guérin ripercorrendo la vita del XIII secolo attraverso la sua Fiera Medievale.\n\n? Artigiani e dimostrazioni di mestieri d'altri tempi: laboratori di fabbri, realizzazione di vetrate, dimostrazioni di armi da guerra, boissellerie,?boissellerie medievale, ceramisti, scrittori, cantastorie itineranti, calligrafi, falegnami, lanaioli, pittori medievali, dimostrazioni di cani lupo irlandesi, antiquariato medievale, articoli in legno e in pelle, vetreria storica, coltelli, spade, bastoni da passeggio, scudi, pietre, varie arti medievali, richiami per uccelli, articoli in lana e in feltro, grimori, gioielli (alcuni realizzati in loco), produzione di sapone, scarpe medievali, dipinti e schizzi, articoli per bambini.\n\n? Mercato gastronomico e d'altri tempi: piatti medievali, pasticceria e bevande, dolci e torroni, gelatine di frutta, marmellate, miele e tisane, formaggi, salumi, olive, spezie, iprocreazione, elisir di lunga vita...\n\n? Ristorazione in loco a pranzo e il sabato sera,\n\n? Musica medievale,\n\n? Laboratori,\n\nProgramma completo in arrivo"
        ],
        "fr": [
          "Les figurants de l'Histoire et Cité d'Antan vous convient à la 7ème foire médiévale de Senlis.  \n\nLe chancelier Guérin fut l’une des grandes figures du règne de Philippe Auguste.\nConsacré, il y a 800 ans Evêque de Senlis, cet homme d’église et chancelier avisé passa de la crosse à l’épée et prit part à la victoire de la Bataille de Bouvines en 1214, affirmant ainsi la Monarchie des Capétiens.\nIl faut rappeler que c’est à Senlis, que Hugues Capet fut élu Roi de France en 987.\nSenlis, cité Royale chargée d’histoire, célèbre le Chancelier Guérin, en retraçant la vie au XIIIème siècle au travers de sa Foire Médiévale.\n\n• Artisans et démonstrations de métiers d’antan : atelier de forgerons, fabrications de vitraux, démonstrations d’armes de guerre, boissellerie médiévale, potiers, écrivain, conteurs itinérants, calligraphes, travail du bois, de la laine, peintre médiéval, déambulation de chiens irish wolfhound, objets anciens médiévaux, articles en bois et en cuir, verrerie historique, couteaux, épées, cannes, boucliers, pierres, divers arts médiévaux, appeaux, articles en laine & feutre, grimoires, bijoux (dont certains fabriqués sur place), savonnerie, chaussures médiévales, peintures et croquis, articles pour enfants.\n\n• Marché gastronomique et d’antan : plats, pâtisseries et breuvages médiévaux, confiseries & nougats, pâtes de fruits, confitures, miel et tisanes, fromages, charcuterie, olives, épices, hyprocras, élixir de longue vie...\n\n• Restauration sur place les midis et le samedi soir,\n\n• Musique médiévale,\n\n• Ateliers,\n\nProgramme complet à venir"
        ],
        "nl": [
          "Les figurants de l'Histoire et Cité d'Antan nodigen je uit op de 7e Senlis Middeleeuwse Beurs.  \n\nKanselier Guérin was een van de grote figuren uit de regeerperiode van Philippe Auguste.\nHij werd 800 jaar geleden tot bisschop van Senlis gewijd, stapte over van de kromstaf naar het zwaard en nam deel aan de overwinning in de Slag bij Bouvines in 1214, waarmee hij de Capetiaanse monarchie bevestigde.\nHet was in Senlis dat Hugues Capet in 987 tot koning van Frankrijk werd gekozen.\nSenlis, een koninklijke stad met een rijke geschiedenis, viert kanselier Guérin door het leven in de 13e eeuw te herbeleven tijdens de middeleeuwse kermis.\n\n? Ambachtslieden en demonstraties van ambachten van weleer: smederijen, glas-in-loodramen maken, demonstraties van oorlogswapens, boissellerie,?middeleeuwse boissellerie, pottenbakkers, schrijvers, reizende verhalenvertellers, kalligrafen, houtbewerkers, wolbewerkers, middeleeuwse schilders, demonstraties van Ierse wolfshonden, middeleeuws antiek, hout- en lederwaren, historisch glaswerk, messen, zwaarden, wandelstokken, schilden, stenen, diverse middeleeuwse kunsten, vogelgeluiden, wollen & gevilte artikelen, grimoires, sieraden (sommige ter plekke gemaakt), zeepmakerij, middeleeuwse schoenen, schilderijen en schetsen, kinderartikelen.\n\n? Gastronomische en ouderwetse markt: middeleeuwse gerechten, gebak en dranken, snoep en noga, vruchtengelei, jam, honing en kruidenthee, kazen, vleeswaren, olijven, kruiden, hyprocras, levenselixer...\n\n? Catering ter plaatse tijdens lunchtijd en op zaterdagavond,\n\n? Middeleeuwse muziek,\n\n? Workshops,\n\nVolledig programma volgt"
        ],
        "es": [
          "Les figurants de l'Histoire et Cité d'Antan le invitan a la 7ª Feria Medieval de Senlis.  \n\nEl canciller Guérin fue una de las grandes figuras del reinado de Felipe Augusto.\nConsagrado obispo de Senlis hace 800 años, este sabio y canciller pasó del báculo a la espada y participó en la victoria de la batalla de Bouvines en 1214, afirmando así la monarquía capeta.\nFue en Senlis donde Hugues Capet fue elegido rey de Francia en 987.\nSenlis, ciudad real cargada de historia, celebra al Canciller Guérin rememorando la vida en el siglo XIII a través de su Feria Medieval.\n\n? Artesanos y demostraciones de oficios de antaño: talleres de herreros, vidrieras, demostraciones de armas de guerra, boissellerie?boissellerie medieval, alfareros, escritores, cuentacuentos ambulantes, calígrafos, ebanistas, laneros, pintores medievales, demostraciones de perros lobo irlandeses, antigüedades medievales, artículos de madera y cuero, cristalería histórica, cuchillos, espadas, bastones, escudos, piedras, diversas artes medievales, cantos de pájaros, artículos de lana y fieltro, grimorios, joyas (algunas fabricadas in situ), jabonería, zapatos medievales, pinturas y bocetos, artículos para niños.\n\n? Mercado gastronómico y de antigüedades: platos medievales, repostería y bebidas, dulces y turrones, jaleas de frutas, mermeladas, miel e infusiones, quesos, charcutería, aceitunas, especias, hyprocras, elixir de larga vida...\n\n? Catering in situ al mediodía y el sábado por la noche,\n\n? Música medieval,\n\n? Talleres,\n\nPrograma completo"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1048cd13-a34a-3c19-85b2-26586349adac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b1a8932-05eb-3b5d-b11c-44f94932d856",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e63fcf2-8349-3cd5-a713-efe85b0a1f9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad8c2028-f212-3194-82ed-b43542aa0db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2663020-fa90-3f05-b2a6-d86dc7e98668",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/93a39474-c0db-3dab-b5dd-0bef5b821ed6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/45ae007e-4f5f-3fc9-87e7-7a975e0af1ce",
          "ebucore:title": {
            "fr": [
              "Foire médiévale 2015 018"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da643d46-c858-3d93-8f23-e68bcd1cf092",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/Foire-medievale-2015-018.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/93a39474-c0db-3dab-b5dd-0bef5b821ed6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/45ae007e-4f5f-3fc9-87e7-7a975e0af1ce",
          "ebucore:title": {
            "fr": [
              "Foire médiévale 2015 018"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da643d46-c858-3d93-8f23-e68bcd1cf092",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/Foire-medievale-2015-018.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8fbdb2f-d40a-34d1-bf8c-fba0fc1c4a01",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e49dbc7a-34c8-3354-bf49-b8937c7d71c3",
          "schema:addressLocality": "Senlis",
          "schema:postalCode": "60300",
          "schema:streetAddress": [
            "Parvis Notre-Dame"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Senlis"
              ],
              "pt": [
                "Senlis"
              ],
              "en": [
                "Senlis"
              ],
              "it": [
                "Senlis"
              ],
              "fr": [
                "Senlis"
              ],
              "nl": [
                "Senlis"
              ],
              "es": [
                "Senlis"
              ]
            },
            "insee": "60612",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6c83ba3-23a8-394c-89b7-bd7e4f270190",
        "schema:latitude": "49.2070572",
        "schema:longitude": "2.58517955",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.385Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d626a3af-d7ba-3102-9edc-9878c119b8ab",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-24",
      "startDate": "2023-09-23"
    }
  ]
}