{
  "@id": "https://data.datatourisme.fr/31/b01c2653-7de7-3ae5-8a2c-bcadae4860d7",
  "dc:identifier": "TFO348424959024",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Eine sehr kontrastreiche Route, die uns von der Hochebene bis in ein wildes, noch unberührtes Tal führt."
    ],
    "en": [
      "A very contrasted itinerary which from the plateau leads us to a wild valley still preserved."
    ],
    "it": [
      "Un itinerario molto contrastato che ci porta dall'altopiano a una valle selvaggia e incontaminata."
    ],
    "fr": [
      "Un itinéraire très contrasté qui depuis le plateau nous conduit jusqu'à une vallée sauvage encore préservée."
    ],
    "es": [
      "Un itinerario muy contrastado que nos lleva de la meseta a un valle salvaje y virgen."
    ],
    "nl": [
      "Een zeer contrastrijke route die ons van de hoogvlakte naar een wilde, ongerepte vallei brengt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée Entre Lézert et Viaur"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/37dd826d-bc1d-3adb-a2ad-5cf76c8eb80a",
    "schema:legalName": "SEGALA VIVANT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4218e581-24b6-3877-ad3b-f2dcf2039988",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/908091ac-d369-3352-8fde-efb73e3810aa",
          "schema:addressLocality": "Castelmary",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12060",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castelmary"
              ],
              "pt": [
                "Castelmary"
              ],
              "en": [
                "Castelmary"
              ],
              "it": [
                "Castelmary"
              ],
              "fr": [
                "Castelmary"
              ],
              "nl": [
                "Castelmary"
              ],
              "es": [
                "Castelmary"
              ]
            },
            "insee": "12060",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée Entre Lézert et Viaur",
      "schema:telephone": [
        "+33 5 65 67 16 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/80177003-4d7d-350c-beae-65c81eb55f66",
      "dc:description": {
        "de": [
          "Von Naucelle aus nehmen Sie die D58 in Richtung Crespin, Le pont de Cirou. 1 km nach Crespin folgen Sie der Richtung Lavernhe\n\nParkplatz: Festsaal von Lavernhe\n\n2h30 -9km -1* - Höhenunterschied 185m - gelbe Markierung\n\nA-Von der Festhalle auf der Südseite biegen Sie rechts in eine schmale Straße ein, die auf die D226 mündet. Folgen Sie ihr 800 m nach rechts bis nach Rebouyres. An der ersten Kreuzung nach der Ferme de la Sabaterie biegen Sie nach links ab und lassen die Ferme de la Varélie links liegen\n\n1- An der nächsten Kreuzung lassen Sie die D226 rechts liegen. Fahren Sie geradeaus bis zur Gîte du Clapas (ein altes, sehr gut restauriertes Bauernhaus)\n\nGehen Sie durch den Wald auf einem \"Carral\" (Weg im Wald) hinunter, um das Ufer des Lézert zu erreichen\n\nFolgen Sie einem schattigen Feldweg, der am Bach entlang zu einem anderen Nebenfluss führt. Überqueren Sie diesen an einer Furt. Steigen Sie auf einem recht steilen Weg bis zu einer Kreuzung auf\n\n2-Lassen Sie rechts einen Pfad, der nach Lézert hinunterführt, und setzen Sie den Aufstieg links durch den Wald fort. Sie stoßen auf einen Kiesweg. Folgen Sie ihm 1,3 km lang nach links (Panorama auf die umliegenden Täler) bis zur D628 (Wasserturm)\n\n3- Folgen Sie der Straße 1,2 km nach links. 200m vor dem Dorf La Plancade links auf einen Wirtschaftsweg abbiegen und 200m weitergehen. Biegen Sie in einer Haarnadelkurve nach rechts in Richtung des Dorfes ab. Gehen Sie an der Kirche vorbei und biegen Sie dann links in einen schmalen Grasweg ein, der in einen Wirtschaftsweg mündet. Folgen Sie ihm 1 km lang nach links und erreichen Sie Rebouyres und die D226."
        ],
        "en": [
          "From Naucelle, take the D58 towards Crespin, Le pont de Cirou. At 1km after Crespin follow direction Lavernhe\n\nParking: Lavernhe village hall\n\n2h30 -9km -1* - difference in altitude 185m - yellow markings\n\nFrom the village hall, on the south side, turn right into a narrow street leading to the D226. Follow it on the right for 800m until Rebouyres. At the first crossroads after the Sabaterie farm, turn left, leaving the Varélie farm on the left\n\n1-At the next crossroads, turn right onto the D226. Continue straight on until you reach the gîte du Clapas (old farmhouse, very well restored)\n\nGo down through the woods via a \"carral\" (path in the wood) to reach the banks of the Lézert\n\nFollow a shaded dirt road along the creek to another tributary stream. Ford across. Climb up a fairly steep path to a crossing\n\n2- Leave on the right a path going down to the Lézert, and continue on the left to go up in the woods. Uncouple on a gravel track. Follow it on the left for 1.3km (panorama on the surrounding valleys) up to the road D628. (water tower)\n\n3-Continue on the road to the left for 1.2km. At 200m from the village of La Plancade, turn left on a farm road for 200m. Make a hairpin turn to the right towards the village. Go past the church then turn left onto a narrow grassy path which leads to a service road. Take it on the left for 1km and join the Rebouyres and the D226. Return to Lavernhe by the road followed at the beginning."
        ],
        "it": [
          "Da Naucelle, prendere la D58 in direzione Crespin, Le pont de Cirou. 1 km dopo Crespin seguire la direzione di Lavernhe\n\nParcheggio: Municipio di Lavernhe\n\n2h30 -9km -1* - dislivello 185m ? segnaletica gialla\n\nA-Dal municipio, sul lato sud, svoltare a destra in una stradina che porta alla D226. Seguire a destra per 800 m fino a Rebouyres. Al primo incrocio dopo la fattoria Sabaterie, svoltare a sinistra, lasciando la fattoria Varélie sulla sinistra\n\n1-All'incrocio successivo, svoltare a destra sulla D226. Proseguite dritti fino a raggiungere la gîte du Clapas (un'antica casa colonica molto ben ristrutturata)\n\nScendere attraverso il bosco su un \"carral\" (sentiero nel bosco) per raggiungere le rive del Lézert\n\nSeguendo un sentiero sterrato e ombreggiato che costeggia il torrente, si raggiunge un altro affluente. Attraversate il torrente guadandolo. Salite per un sentiero abbastanza ripido fino a un incrocio\n\n2-Lasciate a destra il sentiero che scende a Lezert e proseguite a sinistra nel bosco. Si arriva a un sentiero ghiaioso. Seguitela a sinistra per 1,3 km (panorama sulle valli circostanti) fino alla D628 (torre dell'acqua)\n\n3-Continuare sulla strada a sinistra per 1,2 km. A 200 metri dal villaggio di La Plancade, svoltare a sinistra su un sentiero agricolo per 200 metri. Girare a destra verso il paese. Passate davanti alla chiesa e poi girate a sinistra su uno stretto sentiero erboso che conduce a una strada di servizio. Svoltate a sinistra su questa strada per 1 km e raggiungete la Rebouyres e la D226. Tornate a Lavernhe per la strada seguita all'andata."
        ],
        "fr": [
          "Depuis Naucelle, prendre la D58 direction Crespin, Le pont de Cirou. A 1km après Crespin suivre direction Lavernhe. \n\nParking : salle des fêtes de Lavernhe\n\n2h30 -9km -1* - dénivelé 185m – balisage jaune\n\nA-Depuis la salle des fêtes, côté sud, prendre à droite une rue étroite débouchant sur la D226. La suivre à droite sur 800m jusqu'au Rebouyres. Au premier croisement après la ferme de la Sabaterie, obliquer à gauche, laisser à gauche la ferme de la Varélie. \n\n1-Au carrefour suivant, laisser à droite la D226. Continuer tout droit jusqu'au gîte du Clapas (ancienne fermette très bien restaurée). \n\nDescendre à travers bois en empruntant un « carral » (chemin dans le bois) pour atteindre les bords du Lézert. \n\nSuivre un chemin de terre ombragé qui longe le ruisseau pour rejoindre un autre cours d'eau affluent. Traverser à gué. Monter par un chemin assez escarpé jusqu'à un croisement. \n\n2-Laisser à droite un sentier redescendant au Lézert et continuer à gauche la montée dans les bois. Déboucher sur une piste gravillonnée. La suivre à gauche sur 1.3km (panorama sur les vallées environnantes) jusqu'à la D628. (Château d'eau). \n\n3-Poursuivre sur la route à gauche sur 1.2km. A 200m du village de la Plancade, bifurquer à gauche sur un chemin d'exploitation sur 200m. Virer en épingle à droite vers le village. Passer devant l'église puis s'engager à gauche sur un étroit chemin herbeux qui débouche sur un chemin de desserte. L'emprunter à gauche sur 1km et rejoindre le Rebouyres et la D226. revenir à Lavernhe par la route suivie au départ."
        ],
        "nl": [
          "Vanuit Naucelle neemt u de D58 richting Crespin, Le pont de Cirou. 1 km na Crespin volgt u de richting Lavernhe\n\nParkeren: dorpshuis Lavernhe\n\n2u30 -9km -1* - hoogteverschil 185m - gele markeringen\n\nA-Vanaf het dorpshuis, aan de zuidkant, rechtsaf een smalle straat in die naar de D226 leidt. Volg de weg naar rechts gedurende 800m tot Rebouyres. Bij het eerste kruispunt na de boerderij Sabaterie gaat u linksaf, u laat de boerderij Varélie links liggen\n\n1-Op het volgende kruispunt gaat u rechtsaf de D226 op. Ga rechtdoor tot aan de gîte du Clapas (een oude boerderij die zeer goed gerestaureerd is)\n\nGa door het bos naar beneden over een \"carral\" (bospad) om de oevers van de Lézert te bereiken\n\nVolg een schaduwrijk zandpad langs de beek om een andere zijrivier te bereiken. Steek de beek over door hem te doorwaden. Ga een vrij steil pad op naar een kruispunt\n\n2-Laat rechts een pad achter dat terug naar Lezert leidt en ga links omhoog het bos in. U komt bij een grindpad. Volg deze links gedurende 1,3 km (panorama op de omringende valleien) tot aan de D628 (watertoren)\n\n3-Doorgaan op de weg naar links gedurende 1,2 km. Op 200m van het dorp La Plancade, slaat u linksaf een boerenpad in voor 200m. Sla rechtsaf richting het dorp. Passeer de kerk en sla dan linksaf een smal graspad in dat naar een dienstweg leidt. Sla linksaf op deze weg gedurende 1 km en voeg in op de Rebouyres en de D226. Keer terug naar Lavernhe via de weg die bij het begin is gevolgd."
        ],
        "es": [
          "Desde Naucelle, tomar la D58 en dirección a Crespin, Le pont de Cirou. 1 km después de Crespin, seguir la dirección de Lavernhe\n\nAparcamiento: Ayuntamiento de Lavernhe\n\n2h30 -9km -1* - desnivel 185m ? marcas amarillas\n\nA-Desde el ayuntamiento, en el lado sur, gire a la derecha en una calle estrecha que lleva a la D226. Siga a la derecha durante 800 m hasta Rebouyres. En el primer cruce después de la granja Sabaterie, gire a la izquierda, dejando la granja Varélie a su izquierda\n\n1-En el siguiente cruce, gire a la derecha por la D226. Siga recto hasta llegar a la casa rural del Clapas (una antigua granja muy bien restaurada)\n\nBaje por el bosque por un \"carral\" (camino en el bosque) para llegar a las orillas del Lézert\n\nSiga una pista de tierra sombreada que bordea el arroyo para unirse a otro arroyo afluente. Cruza el arroyo vadeándolo. Sube por un camino bastante empinado hasta llegar a una encrucijada\n\n2-Olvídese de un camino a la derecha que baja a Lezert y continúe a la izquierda hasta el bosque. Llegará a una pista de grava. Siga por la izquierda durante 1,3 km (panorama sobre los valles circundantes) hasta la D628 (torre de agua)\n\n3-Continuar por la carretera a la izquierda durante 1,2 km. A 200 m del pueblo de La Plancade, gire a la izquierda por una pista agrícola durante 200 m. Gire a la derecha hacia el pueblo. Pase por delante de la iglesia y luego gire a la izquierda por un estrecho camino de hierba que conduce a una vía de servicio. Gire a la izquierda por esta carretera durante 1 km y únase a las Rebouyres y a la D226. Vuelva a Lavernhe por la carretera seguida al principio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c67bb8c-d413-3aa9-ba37-dd459af1627c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32d78345-a05c-33e8-b329-fcfce1c9fc9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/349f52d1-5540-316d-871e-67273c1751ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/584e20a4-0419-3afa-b7a6-39902e64078d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d91af27-1fd9-3208-b356-084f68e26af1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ad857ca-11ec-306a-a147-2b9eecf7643f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92227bde-f4b0-3b29-a159-b2a5ccca0e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6a553c2-8278-33ef-af29-c01b4090a345",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9fd9131-275e-3888-9206-4a678e0ba928",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6299046-1938-38ee-baf2-97c2e3852d5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine sehr kontrastreiche Route, die uns von der Hochebene bis in ein wildes, noch unberührtes Tal führt."
        ],
        "en": [
          "A very contrasted itinerary which from the plateau leads us to a wild valley still preserved."
        ],
        "it": [
          "Un itinerario molto contrastato che ci porta dall'altopiano a una valle selvaggia e incontaminata."
        ],
        "fr": [
          "Un itinéraire très contrasté qui depuis le plateau nous conduit jusqu'à une vallée sauvage encore préservée."
        ],
        "es": [
          "Un itinerario muy contrastado que nos lleva de la meseta a un valle salvaje y virgen."
        ],
        "nl": [
          "Een zeer contrastrijke route die ons van de hoogvlakte naar een wilde, ongerepte vallei brengt."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2d4ccd20-e89f-30ad-b4b9-e12e0302d0e1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f2597d-a313-3d06-a622-43577ec80ff4",
          "ebucore:abstract": {
            "fr": [
              "29 entre lezert et viaur"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "29 entre lezert et viaur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c51aaeb-17ba-3e95-ab52-2ef06d00b29a",
          "ebucore:fileSize": [
            "3965044"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348424959024/TFO348424959024-17a/medias/pdf/29-entre-lezert-et-viaur-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2d4ccd20-e89f-30ad-b4b9-e12e0302d0e1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f2597d-a313-3d06-a622-43577ec80ff4",
          "ebucore:abstract": {
            "fr": [
              "29 entre lezert et viaur"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "29 entre lezert et viaur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c51aaeb-17ba-3e95-ab52-2ef06d00b29a",
          "ebucore:fileSize": [
            "3965044"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348424959024/TFO348424959024-17a/medias/pdf/29-entre-lezert-et-viaur-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2914afed-6862-3200-adbf-4f2206a095e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e2039fa-418d-3ecc-b37a-f0faa81a3e87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/725897ea-dc52-3695-a526-4dcc630db99b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e412d39-885e-3306-90ec-37f4c25b4c78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d27d73df-ea08-3c9c-915e-d27eabc73d1c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a61fbb0-8474-3091-8c19-1c4b374775e8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/908091ac-d369-3352-8fde-efb73e3810aa",
          "schema:addressLocality": "Castelmary",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12060",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castelmary"
              ],
              "pt": [
                "Castelmary"
              ],
              "en": [
                "Castelmary"
              ],
              "it": [
                "Castelmary"
              ],
              "fr": [
                "Castelmary"
              ],
              "nl": [
                "Castelmary"
              ],
              "es": [
                "Castelmary"
              ]
            },
            "insee": "12060",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0c6e67c-c26d-3dac-9981-b7e5c1eb5e1c",
        "schema:elevation": "441",
        "schema:latitude": "44.1693",
        "schema:longitude": "2.253529167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-03-11",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.023Z"
}