{
  "@id": "https://data.datatourisme.fr/33/b0743c3e-a71a-34e1-ab95-14ce6a58c403",
  "dc:identifier": "HLOMID031V50PPUJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA TOUR DU CAPITOLE"
    ]
  },
  "allowedPersons": 2,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0c9f307a-7527-3c1b-a8f4-033957005472",
      "dc:description": {
        "de": [
          "Gönnen Sie sich etwas Besonderes: Gönnen Sie sich einen unvergesslichen Aufenthalt in einem Tour des Capitouls aus dem 15. Jahrhundert mit seinem atemberaubenden Blick über die Dächer von Toulouse! Alles ist inbegriffen!Im Herzen des historischen Zentrums der Rosenstadt, in einer belebten Fußgängerzone (Geschäfte, Restaurants, Theater, Kinos...), nur wenige Schritte vom berühmten Place du Capitole entfernt, können Sie alles zu Fuß erkunden und die herzliche Atmosphäre und Kultur von Toulouse in sich aufnehmen.In einer ruhigen Seitenstraße gelegen, hat dieses Stadthaus alles, um Sie zu verführen: den unbestreitbaren Charakter des Backsteins, die Geschichte des Ortes, die Elemente des Kulturerbes und die qualitativ hochwertige Renovierung. Ein wunderbares Geschenk, das Sie sich selbst machen oder verschenken können... Eine einzigartige und ungewöhnliche Erfahrung!Die Dreifamilienwohnung mit gehobenem Komfort ist über eine steinerne Wendeltreppe mit 110 Stufen (Handlauf aus Seil) erreichbar. Sie wurde im oberen Teil des Turms eingerichtet und ist zum Innenhof hin ausgerichtet (Fassaden und Eingang werden derzeit renoviert). Die drei übereinander liegenden Räume sind kreisförmig und jeweils etwa 9 m² groß. Bemerkenswert sind ihre Kreuzrippendecken. Auf der unteren Ebene der Wohnung: das Badezimmer mit WC. Auf der oberen Ebene: das Doppelzimmer mit einem 160cm breiten Bett für 2 Personen. Auf der obersten Ebene: das Wohnzimmer mit Küchenzeile und Entspannungsbereich, das einen atemberaubenden Blick über die Dächer durch drei Fenster bietet, die jeweils einen Teil der Stadt wie ein Orientierungstisch abtasten; an klaren Tagen kann man sogar die Pyrenäenkette sehen!Fußbodenheizung, WLAN-Internetzugang. Haustiere sind nicht erlaubt. Im Preis inbegriffen: Abonnements, Wasser, Heizung, Strom, Bettwäsche (Bett bei Ankunft gemacht), Handtücher, Haushaltswäsche, Endreinigungspauschale gegen Aufpreis von 60?"
        ],
        "en": [
          "Treat yourself to an unforgettable stay in a 15th century Capitouls Tower, with its breathtaking view over the roofs of Toulouse! In the heart of the historic center of the Pink City, in a lively pedestrian area (shops, restaurants, theater, cinemas...), a stone's throw from the famous Place du Capitole, you can discover everything on foot and soak up the warm atmosphere and culture of Toulouse.Located in a small, quiet street, this private mansion has everything to seduce you: the undeniable cachet of the brick, the history of the place, the heritage elements and the high quality renovation. A wonderful gift to offer yourself or to offer... A unique and unusual experience! The triplex apartment, with its high-end comfort, is accessible by a 110-step spiral stone staircase (rope handrail). Located in the top of the tower, it faces the inner courtyard (facades and entrance under renovation). The three superimposed rooms are circular and measure approximately 9m² each. Their ribbed ceilings are remarkable. On the lower level of the apartment: the shower room with toilet. On the upper level: the double bedroom with a 160cm bed for 2 people. On the top level: the living room with kitchenette and relaxation area, which offers an unobstructed view of the rooftops through three windows, each of which sweeps a portion of the city like an orientation table; on a clear day, you can even see the Pyrenees mountain range! Underfloor heating, Wi-Fi Internet access. Animals not allowed. The price includes: subscriptions, water, heating, electricity, sheets (bed made on arrival), towels, household linen, cleaning at the end of the stay (extra charge of 60?)."
        ],
        "it": [
          "Regalatevi un soggiorno indimenticabile in una Tour des Capitouls del XV secolo, con una vista mozzafiato sui tetti di Tolosa! Nel cuore del centro storico della Città Rosa, in una vivace zona pedonale (negozi, ristoranti, teatro, cinema...), a due passi dalla famosa Place du Capitole, potrete scoprire tutto a piedi e immergervi nella calda atmosfera e nella cultura di Tolosa.Situato in una piccola strada tranquilla, questo palazzo privato ha tutto per sedurvi: l'innegabile cachet dei mattoni, la storia del luogo, le caratteristiche del patrimonio e la ristrutturazione di alta qualità. Un regalo meraviglioso da fare a voi stessi o da regalare... Un'esperienza unica e insolita! Un'esperienza unica e insolita! L'appartamento triplex, dotato di comfort di alto livello, è accessibile tramite una scala a chiocciola in pietra di 110 gradini (corrimano in corda). Si trova in cima alla torre e si affaccia sul cortile interno (facciate e ingresso in fase di ristrutturazione). Le tre camere sovrapposte sono circolari e misurano circa 9 m² ciascuna. Notevoli sono i soffitti a cassettoni. Al livello inferiore dell'appartamento: il bagno con doccia e WC. Al livello superiore: la camera doppia con letto matrimoniale da 160 cm. Al livello superiore: il soggiorno con angolo cottura e zona relax, che offre una vista senza ostacoli sui tetti attraverso tre finestre, ognuna delle quali spazia su una porzione di città come un tavolo di orientamento; nelle giornate limpide, si possono persino vedere i Pirenei! Riscaldamento a pavimento, connessione Internet Wi-Fi. Animali non ammessi. Il prezzo comprende: abbonamenti, acqua, riscaldamento, elettricità, lenzuola (letto rifatto all'arrivo), asciugamani, biancheria per la casa, pulizia a fine soggiorno (supplemento di 60?)."
        ],
        "fr": [
          "Faites-vous plaisir : offrez-vous un séjour inoubliable dans une Tour des Capitouls du XVème siècle, avec sa vue imprenable sur les toits de Toulouse ! Tout est compris !Au coeur du centre historique de la Ville Rose, dans un quartier piétonnier très animé (commerces, restaurants, théatre, cinémas...), à deux pas de la fameuse Place du Capitole, vous pourrez tout découvrir à pied et vous imprégnez de l'ambiance chaleureuse et de la culture toulousaines.Situé dans une petite rue calme, cet hôtel particulier a tout pour vous séduire : le cachet indéniable de la brique, l'histoire du lieu, les éléments patrimoniaux et la rénovation d'une très grande qualité. Un merveilleux cadeau à s'offrir ou à offrir... Une expérience unique et insolite !L'appartement en triplex, au confort haut-de-gamme, est accessible par un escalier en pierre en colimaçon de 110 marches (main courante en corde). Aménagé dans le haut de la tour, il est tourné vers la cour intérieure (façades et entrée en cours de rénovation). Les trois pièces superposées sont circulaires et mesurent environ 9m² chacune. Leurs plafonds en croisées d'ogives sont remarquables. Au niveau bas de l'appartement : la salle d'eau avec WC. Au niveau au-dessus : la chambre double avec un lit pour 2 personnes en 160cm. Au dernier niveau : le séjour avec coin-cuisine et espace détente, qui ménage une vue imprenable sur les toits par trois fenêtres balayant chacune une portion de la ville comme le ferait une table d'orientation ; par temps clair, on peut même apercevoir la chaîne des Pyrénées !Chauffage au sol, accès Internet Wifi. Animaux non admis. Hébergement non adapté aux enfants en bas âge et aux personnes âgées ou présentant des difficultés motrices.Le prix comprend : les abonnements, l'eau, le chauffage, l'électricité, les draps (lit fait à l'arrivée), le linge de toilette, le linge de maison, le forfait ménage de fin de séjour en supplément de 60€."
        ],
        "nl": [
          "Trakteer uzelf op een onvergetelijk verblijf in een 15e-eeuwse Tour des Capitouls, met een adembenemend uitzicht over de daken van Toulouse! In het hart van het historische centrum van de Roze Stad, in een levendige voetgangerszone (winkels, restaurants, theater, bioscopen...), op een steenworp afstand van de beroemde Place du Capitole, kunt u alles te voet ontdekken en de warme sfeer en cultuur van Toulouse opsnuiven.Gelegen in een kleine, rustige straat, heeft dit particuliere herenhuis alles om u te verleiden: het onmiskenbare cachet van het metselwerk, de geschiedenis van de plek, de erfgoedkenmerken en de hoogwaardige renovatie. Een prachtig cadeau voor uzelf of om cadeau te geven... Een unieke en ongewone ervaring! De triplexwoning met het allerbeste comfort is bereikbaar via een stenen wenteltrap met 110 treden (touwleuning). Het bevindt zich bovenaan de toren en kijkt uit op de binnenplaats (gevels en ingang worden gerenoveerd). De drie boven elkaar gelegen kamers zijn rond en meten elk ongeveer 9m². Hun geribbelde plafonds zijn opmerkelijk. Op de benedenverdieping van het appartement: de doucheruimte met WC. Op de bovenverdieping: de tweepersoonskamer met een tweepersoonsbed van 160 cm. Op de bovenste verdieping: de woonkamer met kitchenette en ontspanningsruimte, die een onbelemmerd uitzicht op de daken biedt door drie ramen die elk een deel van de stad als een oriëntatietafel beslaan; op een heldere dag kunt u zelfs de Pyreneeën zien! Vloerverwarming, Wi-Fi internettoegang. Dieren zijn niet toegestaan. De prijs is inclusief: abonnementen, water, verwarming, elektriciteit, lakens (bed opgemaakt bij aankomst), handdoeken, huishoudlinnen, schoonmaak aan het einde van uw verblijf (toeslag van 60?)."
        ],
        "es": [
          "Regálese una estancia inolvidable en una Tour des Capitouls del siglo XV, con sus impresionantes vistas sobre los tejados de Toulouse En pleno centro histórico de la Ciudad Rosa, en una animada zona peatonal (comercios, restaurantes, teatro, cines...), a dos pasos de la famosa Place du Capitole, podrá descubrirlo todo a pie y empaparse del cálido ambiente y la cultura de Toulouse.Situada en una calle pequeña y tranquila, esta mansión particular lo tiene todo para seducirle: el innegable caché de la albañilería, la historia del lugar, los elementos patrimoniales y la renovación de gran calidad. Un regalo maravilloso para ofrecerse a sí mismo o para regalar... Una experiencia única y fuera de lo común. Al piso triplex, con un confort de alta gama, se accede por una escalera de caracol de piedra de 110 peldaños (pasamanos de cuerda). Está situado en lo alto de la torre y da al patio interior (fachadas y entrada en renovación). Las tres habitaciones superpuestas son circulares y miden aproximadamente 9 m² cada una. Destacan sus techos acanalados. En el nivel inferior del piso: el cuarto de ducha con WC. En el nivel superior: la habitación doble con cama de matrimonio de 160 cm. En el nivel superior: la sala de estar con cocina americana y zona de descanso, que ofrece una vista sin obstáculos de los tejados a través de tres ventanas, cada una de las cuales barre una parte de la ciudad como una mesa de orientación; en un día claro, ¡se pueden ver incluso los Pirineos! Calefacción por suelo radiante, acceso a Internet Wi-Fi. No se admiten animales. El precio incluye: abonos, agua, calefacción, electricidad, sábanas (cama hecha a la llegada), toallas, ropa de hogar, limpieza al final de la estancia (suplemento de 60?)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/815993f7-a499-312d-bec5-5dccdd32bf9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/837518d9-0b3b-3a77-b98e-addf12de902e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c346bef-24d6-3556-989d-491290263503",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd18aa04-5654-344e-b8c3-d9628d35e981",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbb6c1b1-9f70-39b0-ac33-15d4060a547f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29e909af-7068-3299-a22a-08dd046165e7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1e834c50-5abc-39ff-b7b4-e1f457a78f0d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CityBreakPremium",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "City Break Premium"
          ],
          "pt": [
            "City Break Premium"
          ],
          "en": [
            "City Break Premium"
          ],
          "it": [
            "City Break Premium"
          ],
          "fr": [
            "City Break Premium"
          ],
          "nl": [
            "City Break Premium"
          ],
          "es": [
            "City Break Premium"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/54c4fe67-b66a-3e0c-95bf-cde121b21cd3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/49db315d-e9c1-393c-b628-60bc67e1f5c9",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "4 rue Jules Chalande"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eef46e54-f5ab-30cb-8b2e-2927a5c6e5ec",
        "schema:latitude": "43.6022763",
        "schema:longitude": "1.4440129",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/724af9a7-6d95-350d-aabd-ff538b825aac",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/49a96e40-b9a5-3f19-8375-daf83e574fdb",
          "schema:maxPrice": [
            "345"
          ],
          "schema:minPrice": [
            "104"
          ],
          "schema:price": "104",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dd9cbf1-9d85-3cd2-9af1-fef42154a909",
          "schema:maxPrice": [
            "345"
          ],
          "schema:minPrice": [
            "104"
          ],
          "schema:price": "104",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7dcb970-80de-3de0-8f13-4b4ead8fd10c",
          "schema:maxPrice": [
            "2415"
          ],
          "schema:minPrice": [
            "728"
          ],
          "schema:price": "728",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f690a3ef-959c-32cb-8df1-140cb7459eb2",
          "schema:maxPrice": [
            "345"
          ],
          "schema:minPrice": [
            "104"
          ],
          "schema:price": "104",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}