{
  "@id": "https://data.datatourisme.fr/33/b0f96513-bdad-3322-be97-30886717cb96",
  "dc:identifier": "HLOMID031V50SEZA",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "ESCONS DOMAINE DE CHARME"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8ffca836-38ce-35d7-9ba6-8dcd2da8747f",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domaineescons.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e601cb9-d82e-303b-a129-1bb3bd864cc4",
      "dc:description": {
        "de": [
          "Empfang auf einem Agroforstbetrieb in der Domaine d'Escons mit 4 charmanten Gästezimmern in einem wunderschönen Gebäude aus dem 18. Jahrhundert! Gourmet-Frühstück und Mahlzeiten in der Ferme-Auberge! Beheiztes Schwimmbad und Jacuzzi vor Ort. Empfang für Motorradfahrer. Kleine Seminare.Die Domaine d'Escons ist ein Bauernhaus aus dem 18. Jahrhundert, das von zwei Türmen flankiert wird und dem Anne und ihre Familie ein zweites Leben gegeben haben, indem sie es mit Leidenschaft restauriert haben. Aber es ist auch ein neues Leben für Anne, die sich als Landwirtin niedergelassen hat und ihre Gäste vor Ort in vier schönen Gästezimmern und einer Ferme-Auberge, in der die Produkte des Betriebs serviert werden, empfangen möchte. Eine ganze Welt, die sie Ihnen gerne zeigen wird... Alles hier ist auf Entspannung ausgelegt: beheizter Pool, geöffnet von Mitte Mai bis Ende September, Solarium, Jacuzzi für 3 Personen, große schattige Terrasse. Auch an die Freizeitgestaltung hat Anne an alles gedacht: Boulodrome, Volleyball- und Badmintonplätze, Fahrradverleih. Haustiere sind nicht erlaubt (Schafzucht vor Ort).40 km vom Zentrum von Toulouse entfernt und leicht über die Autobahn A64 zu erreichen, begeistert die Domaine d'Escons Paare auf der Suche nach einer Auszeit auf dem Land, Familien mit Kindern und Geschäftsleute, denen vor Ort ein Seminarraum für 12 Personen zur Verfügung steht, sowie ein Gasthaus, in dem sie sich selbst verpflegen können. Personen mit eingeschränkter Mobilität sind herzlich willkommen!Annes Engagement für einen ökologisch verantwortungsvollen Ansatz hat sich in allen Bereichen niedergeschlagen: Verwendung lokaler Materialien, renovierte antike Möbel, Versorgung über kurze Wege, Regenwassernutzung... Die schicke und schlichte Dekoration des Hauses setzt auf natürliche Materialien und \"Made in France\". Im Erdgeschoss: Gemeinschaftsraum (Fernseher), der als Seminarraum dienen kann, Bauernhofgasthaus, in dem Frühstück und Abendessen serviert werden. Zimmer Les Senteurs du Jardin, zugänglich für Personen mit eingeschränkter Mobilität (1 Bett für 2 Personen 160 cm breit, Badezimmer/WC). Im Obergeschoss befinden sich 3 Zimmer: Le Pigeonnier Romantique (1 Bett für 2 Personen 160cm, Badezimmer, separates WC), Les Ailes du Moulin (1 Bett für 2 Personen 160cm, Möglichkeit eines Zusatzbetts für 1 Person 90cm, Badezimmer, separates WC) und Le Soleil Levant (2 Betten für 1 Person 90cm, zusammenstellbar, Möglichkeit eines Zusatzbetts 90cm, Badezimmer, separates WC). WIFI-Internetanschluss."
        ],
        "en": [
          "Welcome on an agroforestry farm at the Domaine d'Escons with 4 charming guest rooms in a sublime XVIIIth century building! Gourmet breakfasts and meals in the farmhouse! Heated swimming pool and jacuzzi on site. Motorcyclists welcome. The Domaine d'Escons is an 18th century farmhouse, flanked by two towers, which Anne and her family have given a second life by restoring it with passion. But it is also a new life for Anne, who has settled as a farmer and proposes to welcome her customers on the spot, in 4 beautiful guest rooms and a farm-auberge where the products of the exploitation will be served. A whole world that she will be happy to make you discover... Everything here has been thought of for relaxation: heated swimming pool, open from mid-May to the end of September, solarium, 3-seater jacuzzi, large shaded terrace. As for leisure activities, Anne has also thought of everything: bowling alley, volleyball and badminton courts, bicycle loan. Animals not allowed (sheep breeding on site).40 kilometers from the center of Toulouse, easily accessible by the A64 freeway, the Domaine d'Escons will delight couples looking for an escape to the countryside, families with children, professionals who will find a seminar room for 12 people at their disposal and an inn to eat. Anne's commitment to an eco-responsible approach is reflected in every aspect of the house: use of local materials, renovated antique furniture, short-range supplies, rainwater harvesting... The decoration of the house, chic and sober, gives pride of place to natural materials and made in France. On the ground floor: a common room (television) that can be used as a seminar room, a farmhouse inn where breakfasts and evening meals are served. Room Les Senteurs du Jardin, accessible to people with reduced mobility (1 bed for 2 persons in 160cm, shower room/WC). On the first floor, 3 rooms: Le Pigeonnier Romantique (1 bed for 2 persons in 160cm, shower room, separate WC), Les Ailes du Moulin (1 bed for 2 persons in 160cm, possibility of extra bed for 1 person in 90cm, shower room, separate WC), and Le Soleil Levant (2 beds for 1 person in 90cm which can be twinned, possibility of extra beds in 90cm, shower room, separate WC). WIFI Internet connection."
        ],
        "it": [
          "Benvenuti in una fattoria agroforestale al Domaine d'Escons con 4 camere di charme in un edificio sublime del XVIII secolo! Colazione e pasti gourmet in fattoria! Piscina riscaldata e jacuzzi in loco. Motociclisti benvenuti. Il Domaine d'Escons è un casale del XVIII secolo, affiancato da due torri, a cui Anne e la sua famiglia hanno dato una seconda vita restaurandolo con passione. Ma è anche una nuova vita per Anne, che si è messa a fare l'agricoltore e si propone di accogliere i suoi clienti sul posto, in 4 belle camere per gli ospiti e in una locanda aziendale dove verranno serviti i prodotti della fattoria. Un mondo intero che sarà felice di farvi scoprire... Qui tutto è stato pensato per il relax: piscina riscaldata, aperta da metà maggio a fine settembre, solarium, vasca idromassaggio a 3 posti, ampia terrazza ombreggiata. Anche per il tempo libero Anne ha pensato a tutto: pista da bowling, campi da pallavolo e badminton, prestito di biciclette. A circa 40 km dal centro di Tolosa, facilmente raggiungibile con l'autostrada A64, il Domaine d'Escons piacerà alle coppie in cerca di una pausa in campagna, alle famiglie con bambini, ai professionisti che troveranno a loro disposizione una sala per seminari per 12 persone e una locanda per mangiare. L'impegno di Anne per un approccio eco-responsabile si riflette in ogni aspetto della casa: utilizzo di materiali locali, mobili antichi ristrutturati, linee di approvvigionamento brevi, raccolta dell'acqua piovana, ecc. L'arredamento della casa, chic e sobrio, privilegia i materiali naturali e il made in France. Al piano terra: un salone comune (televisione) che può essere utilizzato come sala per seminari, una locanda agrituristica dove vengono serviti la colazione e i pasti serali. Camera Les Senteurs du Jardin, accessibile alle persone a mobilità ridotta (1 letto per 2 persone in 160 cm, bagno con doccia/WC). Al primo piano, 3 camere: Le Pigeonnier Romantique (1 letto matrimoniale da 160 cm, bagno con doccia, WC separato), Les Ailes du Moulin (1 letto matrimoniale da 160 cm, possibilità di letto aggiuntivo per 1 persona da 90 cm, bagno con doccia, WC separato) e Le Soleil Levant (2 letti singoli da 90 cm, possibilità di letti aggiuntivi da 90 cm, bagno con doccia, WC separato). Connessione internet WIFI."
        ],
        "fr": [
          "Accueil sur une exploitation agroforestière au Domaine d'Escons avec 4 chambres d'hôtes de charme aménagées dans une sublime bâtisse du XVIIIème ! Petits-déjeuners gourmands et repas en ferme-auberge ! Piscine chauffée et jacuzzi sur place. Accueil motards. Petits séminaires.Le Domaine d'Escons, c'est une longère du XVIIIème, flanquée de deux tours, à qui Anne et sa famille ont su donner une seconde vie en la restaurant avec passion. Mais c'est aussi une nouvelle vie pour Anne, qui s'est installée comme agricultrice et propose d'accueillir sa clientèle sur place, dans 4 belles chambres d'hôtes et une ferme-auberge où seront servis les produits de l'exploitation. Tout un monde qu'elle se fera un plaisir de vous faire découvrir... Tout ici a été pensé pour la détente : piscine chauffée, ouverte de mi-mai à fin septembre, solarium, jacuzzi 3 places, grande terrasse ombragée. Côté loisirs, Anne a aussi pensé à tout : boulodrome, terrains de volley et de badminton, prêt de vélos. Animaux non admis (élevage de brebis sur place).A une 40aine de kilomètres du centre de Toulouse, facilement accessible par l'autoroute A64, le Domaine d'Escons ravira les couples en recherche d'une échappée à la campagne, les familles avec enfants, les professionnels qui trouveront sur place une salle de séminaires pour 12 personnes à leur disposition et une auberge pour se restaurer. Les personnes à mobilité réduite sont les bienvenues !L'engagement d'Anne dans une démarche éco-responsable s'est traduit dans tous les domaines : utilisation de matériaux locaux, meubles anciens rénovés, approvisionnement en circuits courts, récupération des eaux pluviales... La décoration de la maison, chic et sobre, fait la part belle aux matières naturelles et au made in France. Au RDC : salon commun (télévision) pouvant servir de salle de séminaire, ferme-auberge où seront servis petits-déjeuners et repas du soir. Chambre Les Senteurs du Jardin, accessible aux personnes à mobilité réduite (1 lit pour 2 personnes en 160cm, salle d'eau/WC). A l'étage, 3 chambres : Le Pigeonnier Romantique (1 lit pour 2 personnes en 160cm, salle d'eau, WC séparé), Les Ailes du Moulin (1 lit pour 2 personnes en 160cm, possibilité de lit d'appoint pour 1 personne en 90cm, salle d'eau, WC séparé), et Le Soleil Levant (2 lits pour 1 personne en 90cm jumelables, possibilité de lits d'appoint en 90cm, salle d'eau, WC séparé). Connexion Internet WIFI."
        ],
        "es": [
          "¡Bienvenida en una granja agroforestal en el Domaine d'Escons con 4 encantadoras habitaciones de huéspedes en un sublime edificio del siglo XVIII! Desayunos y comidas gourmet en la granja Piscina climatizada y jacuzzi in situ. Motociclistas bienvenidos. El Domaine d'Escons es una granja del siglo XVIII, flanqueada por dos torres, a la que Anne y su familia han dado una segunda vida restaurándola con pasión. Pero también es una nueva vida para Anne, que se ha instalado como granjera y propone acoger a sus clientes in situ, en 4 hermosas habitaciones de huéspedes y una posada granja donde se servirán los productos de la explotación. Todo un mundo que ella estará encantada de ayudarle a descubrir... Aquí todo está pensado para el descanso: piscina climatizada, abierta de mediados de mayo a finales de septiembre, solárium, jacuzzi de 3 plazas, gran terraza sombreada. En cuanto a las actividades de ocio, Anne también ha pensado en todo: bolera, pistas de voleibol y bádminton, préstamo de bicicletas. A unos 40 km del centro de Toulouse, fácilmente accesible por la autopista A64, el Domaine d'Escons hará las delicias de parejas en busca de una escapada al campo, familias con niños, profesionales que encontrarán una sala de seminarios para 12 personas a su disposición y un mesón para comer. El compromiso de Anne con un enfoque ecorresponsable se refleja en todos los aspectos de la casa: uso de materiales locales, muebles antiguos renovados, líneas de suministro cortas, recogida de agua de lluvia, etc. La decoración de la casa, chic y sobria, da protagonismo a los materiales naturales y made in France. En la planta baja: un salón común (televisión) que puede utilizarse como sala de seminarios, un mesón de granja donde se sirven los desayunos y las cenas. Habitación Les Senteurs du Jardin, accesible para personas con movilidad reducida (1 cama para 2 personas de 160 cm, cuarto de ducha/WC). En la primera planta, 3 habitaciones: Le Pigeonnier Romantique (1 cama doble de 160cm, cuarto de ducha, WC separado), Les Ailes du Moulin (1 cama doble de 160cm, posibilidad de cama supletoria para 1 persona de 90cm, cuarto de ducha, WC separado), y Le Soleil Levant (2 camas individuales de 90cm, posibilidad de camas supletorias de 90cm, cuarto de ducha, WC separado). Conexión WIFI a Internet."
        ],
        "nl": [
          "Welkom op een agrobosbouwbedrijf op het Domaine d'Escons met 4 charmante gastenkamers in een subliem gebouw uit de 18e eeuw! Gastronomisch ontbijt en maaltijden in de boerderij! Verwarmd zwembad en jacuzzi ter plaatse. Motorrijders welkom. Het Domaine d'Escons is een 18e eeuwse boerderij, geflankeerd door twee torens, die Anne en haar familie een tweede leven hebben gegeven door het met passie te restaureren. Maar het is ook een nieuw leven voor Anne, die zich als boerin heeft gevestigd en voorstelt haar klanten ter plaatse te ontvangen, in 4 prachtige gastenkamers en een boerderijherberg waar de producten van de boerderij zullen worden geserveerd. Een hele wereld die ze u graag laat ontdekken... Alles is hier gericht op ontspanning: verwarmd zwembad, open van half mei tot eind september, solarium, jacuzzi voor 3 personen, groot schaduwrijk terras. Ook aan de recreatiemogelijkheden heeft Anne gedacht: bowlingbaan, volleybal- en badmintonvelden, fietsverhuur. Op ongeveer 40 km van het centrum van Toulouse, gemakkelijk bereikbaar via de snelweg A64, zal het Domaine d'Escons in de smaak vallen bij koppels die op zoek zijn naar een vakantie op het platteland, gezinnen met kinderen, professionals die een seminarieruimte voor 12 personen tot hun beschikking hebben en een herberg om te eten. Het engagement van Anne voor een ecologisch verantwoorde aanpak komt tot uiting in elk aspect van het huis: gebruik van lokale materialen, gerenoveerd antiek meubilair, korte aanvoerlijnen, regenwateropvang, enz. De inrichting van het huis, chique en sober, geeft voorrang aan natuurlijke materialen en made in France. Op de begane grond: een gemeenschappelijk salon (televisie) dat kan worden gebruikt als seminarieruimte, een boerenherberg waar het ontbijt en de avondmaaltijden worden geserveerd. Kamer Les Senteurs du Jardin, toegankelijk voor personen met beperkte mobiliteit (1 bed voor 2 personen in 160cm, doucheruimte/toilet). Op de eerste verdieping, 3 kamers: Le Pigeonnier Romantique (1 tweepersoonsbed 160cm, doucheruimte, aparte WC), Les Ailes du Moulin (1 tweepersoonsbed 160cm, mogelijkheid van extra bed voor 1 persoon 90cm, doucheruimte, aparte WC), en Le Soleil Levant (2 eenpersoonsbedden 90cm, mogelijkheid van extra bedden 90cm, doucheruimte, aparte WC). WIFI internetverbinding."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f10e543-376a-3a3a-a66b-6fd9147abbc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/180b55c5-8994-3f91-8213-383fe85214c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/798c1238-42a1-3b43-9fd4-3b1036acb6f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/816b1869-b805-3f16-84b5-ebbd0fbfeb85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0befc39-a153-3ac8-8ace-9ac249524ee3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d3c6d787-9769-3886-b125-e2a2ab7b7118",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1fb4fff6-4c02-33e0-be36-0a7387a12f69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9c1302e6-147f-3aa6-8299-d9dd48c76e3a",
          "schema:addressLocality": "Saint-Sulpice-sur-Lèze",
          "schema:postalCode": "31410",
          "schema:streetAddress": [
            "Escons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31517",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "pt": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "en": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "it": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "fr": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "nl": [
                "Saint-Sulpice-sur-Lèze"
              ],
              "es": [
                "Saint-Sulpice-sur-Lèze"
              ]
            },
            "insee": "31517",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6fcbc7e1-8b7f-35e6-93b0-fa82c5e09644",
        "schema:latitude": "43.3247627",
        "schema:longitude": "1.3154125",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.265Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ba0873ac-40cf-3493-b483-436200f964bf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2152eba7-d408-39d9-acb2-a7ac61a71209",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "150"
          ],
          "schema:price": "150",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90db30fb-f387-3542-945c-64671e362081",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "150"
          ],
          "schema:price": "150",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a13d0dc4-c8da-33c3-9db0-c3d58122489f",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "150"
          ],
          "schema:price": "150",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfec3345-86dc-309e-89c8-94b3b1d96425",
          "schema:maxPrice": [
            "1260"
          ],
          "schema:minPrice": [
            "1050"
          ],
          "schema:price": "1050",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}