{
  "@id": "https://data.datatourisme.fr/42/b073e4f2-889d-3323-bd6a-b849dcba291c",
  "dc:identifier": "ITICHA0080000031",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Wissenswertes vor der Abreise ... : Der Staatswald von Froidmont: Die Legende erzählt, dass Chlodwig, der König der Franken, hier Wildschweine jagen kam ... Markierung: grünLinks um das Rathaus herumgehen und die Gasse hinaufgehen, die am Haus Pâche vorbeiführt (Jean-Nicolas Pâche war Kriegsminister während der Revolution). Überqueren Sie den Hof des Bauernhofs und biegen Sie dann links in die Straße ein, um das Dorf zu verlassen.Gehen Sie am Waschhaus vorbei und am Sumpf entlang. Gehen Sie geradeaus über den asphaltierten Weg entlang der in den Sumpf gegrabenen Teiche. Erreichen Sie eine Kreuzung.(Wie wär's mit einem kleinen Snack? Über den Grasweg links erreichen Sie die Ferme-Auberge de Gironval, wo Sie herzhafte Ardenner Spezialitäten erwarten...) Gehen Sie auf dem Schotterweg weiter und folgen Sie dem Bach Thin bis nach Warby.Überqueren Sie den Hof und biegen Sie rechts auf den Grasweg ab. Gehen Sie links auf dem Weg über Warby weiter und erreichen Sie eine Kreuzung.Nehmen Sie den Weg nach rechts, unterqueren Sie die Brücke der alten Eisenbahnlinie und gehen Sie auf dem Weg weiter, der das Tal hinauf führt. Gehen Sie an der Trinkwasserentnahmestelle vorbei und steigen Sie auf demselben Weg durch den Wald auf. Überqueren Sie eine Forststraße und gehen Sie geradeaus am Rande eines Fichtenwaldes entlang. Gehen Sie zum Oratorium der Jungfrau von Froidmont und biegen Sie rechts nach Thin-le-Moutier ab. Am Waldrand nehmen Sie den Schotterweg, der links an einem Schutzstreifen entlangführt. Gehen Sie auf dem geschotterten Weg weiter, der bergab führt. Gehen Sie am Kalvarienberg vorbei und weiter geradeaus. Über die Rue des Chiens gelangen Sie zum Rathausplatz. Der Verlauf dieser Wanderung dient nur zur Orientierung. Für diese Wanderung sollten Sie sich mit dem Wanderführer \"Les Ardennes à pied\" ausstatten, der im Buchhandel oder unter http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08 erhältlich ist"
    ],
    "en": [
      "Good to know before you go... The national forest of Froidmont : the legend tells that Clovis, king of the Franks, used to come here to hunt wild boar ... Beaconing : greenBypass the town hall by the left and go up the alley which passes in front of the Pâche house (Jean-Nicolas Pâche was minister of war during the Revolution). Cross the farmyard, then turn left into the street and leave the village, go past the wash house and along the marsh. Continue straight ahead along the tarmac road along the ponds dug into the marsh. Reach an intersection. (A little hollow? Take the grassy path on the left to reach the Gironval farmhouse inn where you can enjoy the copious specialities of the Ardennes...) Continue along the stony path and follow the Thin stream to Warby, cross the farmyard and turn right onto the grassy path. Continue left on the path over Warby and reach an intersection, take the path on the right, pass under the old railway bridge and continue on the path up the valley. Follow the drinking water catchment area and go up the same path through the forest. Cross a forest road and continue straight ahead on the edge of a spruce forest. Turn right towards Thin-le-Moutier. At the edge of the forest, take the dirt road that runs along a path on the left. Continue along the stony path that descends. Pass the Calvary and continue straight ahead. By the rue des Chiens, go to the town hall square. The layout of this circuit is given as an indication. To do this hike, it is preferable to have the hiking topoguide \"Les Ardennes à pied\" available in bookshops or on http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
    ],
    "it": [
      "Buono a sapersi prima di partire ... la foresta demaniale di Froidmont: la leggenda narra che Clodoveo, re dei Franchi, veniva qui a caccia di cinghiali... Segnaletica : verdeAttraversare il municipio sulla sinistra e risalire il vicolo che passa davanti alla casa Pâche (Jean-Nicolas Pâche fu ministro della Guerra durante la Rivoluzione). Attraversate l'aia e poi girate a sinistra nella strada e lasciate il villaggio, passando davanti al lavatoio e costeggiando la palude. Proseguire dritto lungo il sentiero asfaltato che costeggia gli stagni scavati nella palude. Raggiungere un bivio (Un po' vuoto? Proseguite sul sentiero erboso a sinistra per raggiungere la locanda della fattoria di Gironval, dove vi aspettano le sostanziose specialità delle Ardenne...) Continuate sul sentiero di ghiaia e seguite il ruscello Thin fino a Warby, attraversate l'aia e girate a destra sul sentiero erboso. Proseguite a sinistra lungo il sentiero sopra Warby e raggiungete un bivio. Prendete il sentiero a destra, passate sotto il vecchio ponte ferroviario e proseguite lungo il sentiero che risale la valle. Seguire il campo di acqua potabile e risalire lo stesso sentiero nella foresta. Attraversare una strada forestale e proseguire dritto ai margini di un bosco di abeti rossi. All'oratorio della Vergine di Froidmont, svoltare a destra in direzione di Thin-le-Moutier. Al limite del bosco, imboccare la strada sterrata che costeggia una parete del bosco sulla sinistra. Proseguite lungo il sentiero sassoso che scende. Superate il calvario e proseguite dritto. Dalla rue des Chiens, raggiungere la piazza del municipio. Il percorso di questo circuito è indicato a titolo indicativo. Per fare questa escursione, è preferibile avere la guida escursionistica \"Les Ardennes à pied\" disponibile nelle librerie o su http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
    ],
    "fr": [
      "Bon à savoir avant de partir ... : La forêt domaniale de Froidmont : la légende raconte que Clovis, roi des Francs, venait y chasser le sanglier ... Balisage : vertContourner la mairie par la gauche et monter la ruelle qui passe devant la maison Pâche (Jean-Nicolas Pâche fût ministre de la guerre pendant la Révolution) . Traverser la cour de ferme puis tourner dans la rue à gauche et sortir du village.Passer devant le lavoir et longer le marais. Continuer tout droit par le chemin goudronné le long des étangs creusés dans le marais. Atteindre une intersection.(Un p'tit creux ? Par le sentier herbeux à gauche, gagner la ferme-auberge de Gironval où les copieuses spécialités ardennaises vous attendent ...) Poursuivre par le chemin empierré et longer le ruisseau du Thin jusqu'à Warby.Traverser la cour de ferme et s'engager à droite sur le chemin herbeux. Continuer à gauche par le chemin qui surplombe Warby et atteindre une intersection.Prendre le chemin à droite, passer sous le pont de l'ancienne voie ferrée et poursuivre par le chemin qui remonte le vallon. Longer le champ de captage d'eau potable et monter par le même chemin dans la forêt. Traverser une route forestière et continuer tout droit en lisière d'une pessière (épicéas). Gagner l'oratoire de la Vierge de Froidmont.Tourner à droite vers Thin-le-Moutier. A l'orée de la forêt, prendre le chemin de terre qui longe une patûre à gauche. Continuer par le chemin empierré qui descend. Passer le calvaire et poursuivre tout droit. Par la rue des Chiens, rejoindre la place de la mairie.Le tracé de ce circuit est donné à titre indicatif. Pour effectuer cette randonnée il est préférable de se munir du topoguide de randonnée \"Les Ardennes à pied\" disponible en librairie ou sur http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
    ],
    "nl": [
      "Goed om te weten voordat je vertrekt... het staatsbos van Froidmont: volgens de legende kwam Clovis, koning van de Franken, hier op everzwijnen jagen... Bewegwijzering : groenSteek het gemeentehuis links over en ga de laan op die langs het huis van Pâche loopt (Jean-Nicolas Pâche was minister van Oorlog tijdens de Revolutie). Steek het erf over en ga dan linksaf de straat in en verlaat het dorp, voor het washuis langs en langs het moeras. Ga rechtdoor over het geasfalteerde pad langs de in het moeras gegraven vijvers. Een kruispunt bereiken (Een beetje hol? Neem het graspad links om de herberg van de boerderij van Gironval te bereiken, waar de hartige Ardense specialiteiten op u wachten...) Ga verder over het grindpad en volg de Dunne beek naar Warby, steek het erf over en ga rechtsaf het graspad op. Ga linksaf langs het spoor boven Warby en bereik een splitsing, neem het spoor rechts, ga onder de oude spoorwegbrug door en vervolg het spoor omhoog door de vallei. Volg het drinkwaterveld en klim via hetzelfde pad het bos in. Steek een bosweg over en ga rechtdoor aan de rand van een sparrenbos. Bij het oratorium van de Maagd van Froidmont gaat u rechtsaf richting Thin-le-Moutier. Neem aan de rand van het bos het zandpad dat links langs een bosmuur loopt. Ga verder over het stenige pad dat afdaalt. Passeer de calvarieberg en ga rechtdoor. Via de rue des Chiens komt u op het stadhuisplein. De route van dit circuit wordt ter indicatie gegeven. Voor deze wandeling is de wandelgids \"Les Ardennes à pied\" verkrijgbaar in de boekhandel of op http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
    ],
    "es": [
      "Es bueno saberlo antes de salir... el bosque estatal de Froidmont: cuenta la leyenda que Clodoveo, rey de los francos, venía aquí a cazar jabalíes... Señalización : verdeCruce el ayuntamiento a la izquierda y suba por el camino que pasa por delante de la casa Pâche (Jean-Nicolas Pâche fue ministro de la Guerra durante la Revolución). Atraviese el corral y luego gire a la izquierda en la calle y salga del pueblo, pasando por delante del lavadero y a lo largo del pantano. Continúe recto por el camino asfaltado junto a los estanques excavados en la marisma. Llegar a una encrucijada (¿Un pequeño hueco? Tome el camino de hierba a la izquierda para llegar a la posada de la granja Gironval, donde le esperan las abundantes especialidades de las Ardenas...) Continúe por el camino de grava y siga el arroyo Thin hasta Warby, cruce el corral y gire a la derecha por el camino de hierba. Continúe a la izquierda por la pista por encima de Warby y llegue a un cruce. Tome la pista a la derecha, pase por debajo del antiguo puente del ferrocarril y continúe por la pista hacia el valle. Sigue el campo de agua potable y sube por el mismo camino hacia el bosque. Cruce una carretera forestal y continúe recto al borde de un bosque de abetos. En el oratorio de la Virgen de Froidmont, gire a la derecha hacia Thin-le-Moutier. En el límite del bosque, tome la pista de tierra que bordea una pared del bosque a la izquierda. Continúe por el camino pedregoso que desciende. Pase el calvario y continúe recto. Junto a la rue des Chiens, se une a la plaza del ayuntamiento. El recorrido de este circuito se da a título indicativo. Para realizar esta excursión, es preferible contar con la guía de senderismo \"Les Ardennes à pied\" disponible en librerías o en http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit du Bois de Néparcy"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2009-11-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c44d8402-b091-304f-a870-fc5e4b447473",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63ab6ca2-d0eb-3668-a8e2-b26a82118fda",
          "schema:addressLocality": "Thin-le-Moutier",
          "schema:postalCode": "08460",
          "schema:streetAddress": [
            "Départ et arriviée place de la mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08449",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thin-le-Moutier"
              ],
              "pt": [
                "Thin-le-Moutier"
              ],
              "en": [
                "Thin-le-Moutier"
              ],
              "it": [
                "Thin-le-Moutier"
              ],
              "fr": [
                "Thin-le-Moutier"
              ],
              "nl": [
                "Thin-le-Moutier"
              ],
              "es": [
                "Thin-le-Moutier"
              ]
            },
            "insee": "08449",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "randonnee@ardennes.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ardennes.com/Portals/281/gps/boucle-du-bois-de-neparcy-google.zip",
        "http://www.ardennes.com/Portals/281/gps/boucle-du-bois-de-neparcy-gps.zip",
        "https://boutique.ffrandonnee.fr/topoguides?region=grand-est&departement=08-ardennes"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/10ea0186-2a38-378b-821d-e2631026214f",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/212495a4-0fee-393f-9e3b-b6e8fa6b38fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af343512-3f43-32b7-9000-d3cd615971c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2c3e3cb-5900-304c-bc28-8867ad7a5625",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee8fddc9-211e-31fa-bc48-aba80248dfe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4f10b57-905b-3937-a159-df6ab64a3e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wissenswertes vor der Abreise ... : Der Staatswald von Froidmont: Die Legende erzählt, dass Chlodwig, der König der Franken, hier Wildschweine jagen kam ... Markierung: grünLinks um das Rathaus herumgehen und die Gasse hinaufgehen, die am Haus Pâche vorbeiführt (Jean-Nicolas Pâche war Kriegsminister während der Revolution). Überqueren Sie den Hof des Bauernhofs und biegen Sie dann links in die Straße ein, um das Dorf zu verlassen.Gehen Sie am Waschhaus vorbei und am Sumpf entlang. Gehen Sie geradeaus über den asphaltierten Weg entlang der in den Sumpf gegrabenen Teiche. Erreichen Sie eine Kreuzung.(Wie wär's mit einem kleinen Snack? Über den Grasweg links erreichen Sie die Ferme-Auberge de Gironval, wo Sie herzhafte Ardenner Spezialitäten erwarten...) Gehen Sie auf dem Schotterweg weiter und folgen Sie dem Bach Thin bis nach Warby.Überqueren Sie den Hof und biegen Sie rechts auf den Grasweg ab. Gehen Sie links auf dem Weg über Warby weiter und erreichen Sie eine Kreuzung.Nehmen Sie den Weg nach rechts, unterqueren Sie die Brücke der alten Eisenbahnlinie und gehen Sie auf dem Weg weiter, der das Tal hinauf führt. Gehen Sie an der Trinkwasserentnahmestelle vorbei und steigen Sie auf demselben Weg durch den Wald auf. Überqueren Sie eine Forststraße und gehen Sie geradeaus am Rande eines Fichtenwaldes entlang. Gehen Sie zum Oratorium der Jungfrau von Froidmont und biegen Sie rechts nach Thin-le-Moutier ab. Am Waldrand nehmen Sie den Schotterweg, der links an einem Schutzstreifen entlangführt. Gehen Sie auf dem geschotterten Weg weiter, der bergab führt. Gehen Sie am Kalvarienberg vorbei und weiter geradeaus. Über die Rue des Chiens gelangen Sie zum Rathausplatz. Der Verlauf dieser Wanderung dient nur zur Orientierung. Für diese Wanderung sollten Sie sich mit dem Wanderführer \"Les Ardennes à pied\" ausstatten, der im Buchhandel oder unter http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08 erhältlich ist"
        ],
        "en": [
          "Good to know before you go... The national forest of Froidmont : the legend tells that Clovis, king of the Franks, used to come here to hunt wild boar ... Beaconing : greenBypass the town hall by the left and go up the alley which passes in front of the Pâche house (Jean-Nicolas Pâche was minister of war during the Revolution). Cross the farmyard, then turn left into the street and leave the village, go past the wash house and along the marsh. Continue straight ahead along the tarmac road along the ponds dug into the marsh. Reach an intersection. (A little hollow? Take the grassy path on the left to reach the Gironval farmhouse inn where you can enjoy the copious specialities of the Ardennes...) Continue along the stony path and follow the Thin stream to Warby, cross the farmyard and turn right onto the grassy path. Continue left on the path over Warby and reach an intersection, take the path on the right, pass under the old railway bridge and continue on the path up the valley. Follow the drinking water catchment area and go up the same path through the forest. Cross a forest road and continue straight ahead on the edge of a spruce forest. Turn right towards Thin-le-Moutier. At the edge of the forest, take the dirt road that runs along a path on the left. Continue along the stony path that descends. Pass the Calvary and continue straight ahead. By the rue des Chiens, go to the town hall square. The layout of this circuit is given as an indication. To do this hike, it is preferable to have the hiking topoguide \"Les Ardennes à pied\" available in bookshops or on http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
        ],
        "it": [
          "Buono a sapersi prima di partire ... la foresta demaniale di Froidmont: la leggenda narra che Clodoveo, re dei Franchi, veniva qui a caccia di cinghiali... Segnaletica : verdeAttraversare il municipio sulla sinistra e risalire il vicolo che passa davanti alla casa Pâche (Jean-Nicolas Pâche fu ministro della Guerra durante la Rivoluzione). Attraversate l'aia e poi girate a sinistra nella strada e lasciate il villaggio, passando davanti al lavatoio e costeggiando la palude. Proseguire dritto lungo il sentiero asfaltato che costeggia gli stagni scavati nella palude. Raggiungere un bivio (Un po' vuoto? Proseguite sul sentiero erboso a sinistra per raggiungere la locanda della fattoria di Gironval, dove vi aspettano le sostanziose specialità delle Ardenne...) Continuate sul sentiero di ghiaia e seguite il ruscello Thin fino a Warby, attraversate l'aia e girate a destra sul sentiero erboso. Proseguite a sinistra lungo il sentiero sopra Warby e raggiungete un bivio. Prendete il sentiero a destra, passate sotto il vecchio ponte ferroviario e proseguite lungo il sentiero che risale la valle. Seguire il campo di acqua potabile e risalire lo stesso sentiero nella foresta. Attraversare una strada forestale e proseguire dritto ai margini di un bosco di abeti rossi. All'oratorio della Vergine di Froidmont, svoltare a destra in direzione di Thin-le-Moutier. Al limite del bosco, imboccare la strada sterrata che costeggia una parete del bosco sulla sinistra. Proseguite lungo il sentiero sassoso che scende. Superate il calvario e proseguite dritto. Dalla rue des Chiens, raggiungere la piazza del municipio. Il percorso di questo circuito è indicato a titolo indicativo. Per fare questa escursione, è preferibile avere la guida escursionistica \"Les Ardennes à pied\" disponibile nelle librerie o su http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
        ],
        "fr": [
          "Bon à savoir avant de partir ... : La forêt domaniale de Froidmont : la légende raconte que Clovis, roi des Francs, venait y chasser le sanglier ... Balisage : vertContourner la mairie par la gauche et monter la ruelle qui passe devant la maison Pâche (Jean-Nicolas Pâche fût ministre de la guerre pendant la Révolution) . Traverser la cour de ferme puis tourner dans la rue à gauche et sortir du village.Passer devant le lavoir et longer le marais. Continuer tout droit par le chemin goudronné le long des étangs creusés dans le marais. Atteindre une intersection.(Un p'tit creux ? Par le sentier herbeux à gauche, gagner la ferme-auberge de Gironval où les copieuses spécialités ardennaises vous attendent ...) Poursuivre par le chemin empierré et longer le ruisseau du Thin jusqu'à Warby.Traverser la cour de ferme et s'engager à droite sur le chemin herbeux. Continuer à gauche par le chemin qui surplombe Warby et atteindre une intersection.Prendre le chemin à droite, passer sous le pont de l'ancienne voie ferrée et poursuivre par le chemin qui remonte le vallon. Longer le champ de captage d'eau potable et monter par le même chemin dans la forêt. Traverser une route forestière et continuer tout droit en lisière d'une pessière (épicéas). Gagner l'oratoire de la Vierge de Froidmont.Tourner à droite vers Thin-le-Moutier. A l'orée de la forêt, prendre le chemin de terre qui longe une patûre à gauche. Continuer par le chemin empierré qui descend. Passer le calvaire et poursuivre tout droit. Par la rue des Chiens, rejoindre la place de la mairie.Le tracé de ce circuit est donné à titre indicatif. Pour effectuer cette randonnée il est préférable de se munir du topoguide de randonnée \"Les Ardennes à pied\" disponible en librairie ou sur http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
        ],
        "nl": [
          "Goed om te weten voordat je vertrekt... het staatsbos van Froidmont: volgens de legende kwam Clovis, koning van de Franken, hier op everzwijnen jagen... Bewegwijzering : groenSteek het gemeentehuis links over en ga de laan op die langs het huis van Pâche loopt (Jean-Nicolas Pâche was minister van Oorlog tijdens de Revolutie). Steek het erf over en ga dan linksaf de straat in en verlaat het dorp, voor het washuis langs en langs het moeras. Ga rechtdoor over het geasfalteerde pad langs de in het moeras gegraven vijvers. Een kruispunt bereiken (Een beetje hol? Neem het graspad links om de herberg van de boerderij van Gironval te bereiken, waar de hartige Ardense specialiteiten op u wachten...) Ga verder over het grindpad en volg de Dunne beek naar Warby, steek het erf over en ga rechtsaf het graspad op. Ga linksaf langs het spoor boven Warby en bereik een splitsing, neem het spoor rechts, ga onder de oude spoorwegbrug door en vervolg het spoor omhoog door de vallei. Volg het drinkwaterveld en klim via hetzelfde pad het bos in. Steek een bosweg over en ga rechtdoor aan de rand van een sparrenbos. Bij het oratorium van de Maagd van Froidmont gaat u rechtsaf richting Thin-le-Moutier. Neem aan de rand van het bos het zandpad dat links langs een bosmuur loopt. Ga verder over het stenige pad dat afdaalt. Passeer de calvarieberg en ga rechtdoor. Via de rue des Chiens komt u op het stadhuisplein. De route van dit circuit wordt ter indicatie gegeven. Voor deze wandeling is de wandelgids \"Les Ardennes à pied\" verkrijgbaar in de boekhandel of op http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
        ],
        "es": [
          "Es bueno saberlo antes de salir... el bosque estatal de Froidmont: cuenta la leyenda que Clodoveo, rey de los francos, venía aquí a cazar jabalíes... Señalización : verdeCruce el ayuntamiento a la izquierda y suba por el camino que pasa por delante de la casa Pâche (Jean-Nicolas Pâche fue ministro de la Guerra durante la Revolución). Atraviese el corral y luego gire a la izquierda en la calle y salga del pueblo, pasando por delante del lavadero y a lo largo del pantano. Continúe recto por el camino asfaltado junto a los estanques excavados en la marisma. Llegar a una encrucijada (¿Un pequeño hueco? Tome el camino de hierba a la izquierda para llegar a la posada de la granja Gironval, donde le esperan las abundantes especialidades de las Ardenas...) Continúe por el camino de grava y siga el arroyo Thin hasta Warby, cruce el corral y gire a la derecha por el camino de hierba. Continúe a la izquierda por la pista por encima de Warby y llegue a un cruce. Tome la pista a la derecha, pase por debajo del antiguo puente del ferrocarril y continúe por la pista hacia el valle. Sigue el campo de agua potable y sube por el mismo camino hacia el bosque. Cruce una carretera forestal y continúe recto al borde de un bosque de abetos. En el oratorio de la Virgen de Froidmont, gire a la derecha hacia Thin-le-Moutier. En el límite del bosque, tome la pista de tierra que bordea una pared del bosque a la izquierda. Continúe por el camino pedregoso que desciende. Pase el calvario y continúe recto. Junto a la rue des Chiens, se une a la plaza del ayuntamiento. El recorrido de este circuito se da a título indicativo. Para realizar esta excursión, es preferible contar con la guía de senderismo \"Les Ardennes à pied\" disponible en librerías o en http://www.ffrandonnee.fr/topos/topoGuidesCatalFiche.aspx?ref=D008&t=dep&v=08"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8c4aa37a-11a7-3637-a312-e68c45f79bd1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81ede538-fd1f-316c-83b9-928794c096b8",
          "ebucore:title": {
            "fr": [
              "Boucle du Bois de Néparcy (Thin-le-Moutier)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/eaa489c1-86bf-3149-a4ca-e171c3f49b38",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/22998fac-bb75-4492-897a-a56e2c1dfa22/22998fac-bb75-4492-897a-a56e2c1dfa22_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/75112347-f075-34a8-9480-a6a575b50779",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f40949a6-bbcd-3498-acab-75ee012b79d1",
          "ebucore:title": {
            "fr": [
              "Bois de Néparcy"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/93a7da9c-d86a-3edf-99bc-38c79a1f58ae",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8b35491e-92d7-4e76-977a-cd8043715337/8b35491e-92d7-4e76-977a-cd8043715337_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c4aa37a-11a7-3637-a312-e68c45f79bd1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81ede538-fd1f-316c-83b9-928794c096b8",
          "ebucore:title": {
            "fr": [
              "Boucle du Bois de Néparcy (Thin-le-Moutier)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/eaa489c1-86bf-3149-a4ca-e171c3f49b38",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/22998fac-bb75-4492-897a-a56e2c1dfa22/22998fac-bb75-4492-897a-a56e2c1dfa22_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abcf1be4-33c3-3d1a-b2a0-446f0ff149c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81ede538-fd1f-316c-83b9-928794c096b8",
          "ebucore:title": {
            "fr": [
              "Boucle du Bois de Néparcy (Thin-le-Moutier)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a9f387de-0089-3e5d-a1f8-21b6086c3d32",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/59ce3c62-4fb8-4832-b601-1e287adca9b0/59ce3c62-4fb8-4832-b601-1e287adca9b0_134.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07b44876-2495-3c08-b211-b706859caddc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/238a77a2-a270-3202-916f-9861b82f88f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b87ce23-4e5a-3b4a-9a47-40ed95b2d2da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe9e414-fb4f-36e7-8638-f167102bdbd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b91bd6d1-17e9-366f-beff-6de02467cd00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3bc35f1-b3ea-36c4-a2a1-59cff9624e3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c96679ed-0cec-3dad-b2e5-e202a235e284",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb2a3664-5bb0-3b43-b929-b64fbe1e3f77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee730b04-c514-34a3-b543-b9e0d4f65dd4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa859acb-f075-365c-8f11-7326b9de25d0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4bbe57ff-4045-3144-85da-66d2b70b6f27",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63ab6ca2-d0eb-3668-a8e2-b26a82118fda",
          "schema:addressLocality": "Thin-le-Moutier",
          "schema:postalCode": "08460",
          "schema:streetAddress": [
            "Départ et arriviée place de la mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08449",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thin-le-Moutier"
              ],
              "pt": [
                "Thin-le-Moutier"
              ],
              "en": [
                "Thin-le-Moutier"
              ],
              "it": [
                "Thin-le-Moutier"
              ],
              "fr": [
                "Thin-le-Moutier"
              ],
              "nl": [
                "Thin-le-Moutier"
              ],
              "es": [
                "Thin-le-Moutier"
              ]
            },
            "insee": "08449",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68c587d8-c4a2-3c69-93b7-51ebff80d9f3",
        "schema:elevation": "174",
        "schema:latitude": "49.71885",
        "schema:longitude": "4.503984",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-10-01",
  "lastUpdateDatatourisme": "2023-06-12T20:36:18.971Z",
  "reducedMobilityAccess": false,
  "tourDistance": "10000.0"
}