{
  "@id": "https://data.datatourisme.fr/49/b0bb3a00-d591-3c30-b2a7-6a2fb7637b49",
  "dc:identifier": "HPAKILEAUCHATEAU",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SLOW VILLAGE LOIRE VALLÉE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Einrichtung setzt die gesetzlichen Vorschriften, Protokolle und Gesundheitsmaßnahmen um, die für die Ausübung ihrer Tätigkeit erforderlich sind, um die Sicherheit ihrer Beschäftigten und Kunden zu gewährleisten.\nAushang von Barrieremaßnahmen und Präventionsregeln, die in der Einrichtung anzuwenden sind.\nDas Tragen einer Maske wird empfohlen, für Besucher steht ein hydroalkoholisches Gel zur Verfügung.\nRegelmäßige Reinigung der Räumlichkeiten und/oder Gemeinschaftsbereiche, regelmäßige Desinfektion der Oberflächen, maximale Belüftung der Räumlichkeiten und/oder Einhaltung der Halbtagesfrist vor der Neuvermietung einer Unterkunft.\nÖffnung der Dienste und Einrichtungen unter Einhaltung der Gesundheitsanforderungen."
    ],
    "en": [
      "The establishment implements the regulatory requirements, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and customers.\nDisplay of barrier measures and prevention rules to be applied within the establishment.\nWearing a mask is recommended, and hydroalcoholic gel is available for visitors.\nRegular cleaning of the premises and/or common areas, regular disinfection of surfaces, maximum ventilation of the premises and/or respect of the half-day delay before re-letting an accommodation.\nOpening of services and facilities in compliance with sanitary requirements."
    ],
    "it": [
      "Lo stabilimento attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei propri dipendenti e clienti.\nÈ importante notare che ciò non avviene nel caso di un numero elevato di pazienti.\nSi consiglia di indossare una maschera; per i visitatori è disponibile un gel idroalcolico.\nPulizia regolare dei locali e/o delle aree comuni, disinfezione regolare delle superfici, ventilazione massima dei locali e/o rispetto del periodo di mezza giornata prima di riaffittare l'alloggio.\nApertura di servizi e strutture in conformità con i requisiti sanitari."
    ],
    "fr": [
      "L’établissement met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l’exercice de son activité pour la sécurité de ses salariés et clients.\nAffichage des gestes barrières et des règles de prévention à appliquer au sein de l'établissement.\nPort du masque conseillé, gel hydroalcoolique à disposition des visiteurs.\nNettoyage régulier des lieux et/ou parties communes, désinfection régulière des surfaces, aération maximale des locaux et/ou respect du délai d’une demi-journée avant de relouer un logement.\nOuverture des services et installations dans le respect des exigences sanitaires."
    ],
    "es": [
      "El establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes.\nEs importante señalar que esto no es así en el caso de un gran número de pacientes.\nSe recomienda el uso de una máscara, el gel hidroalcohólico está disponible para los visitantes.\nLimpieza periódica de los locales y/o de las zonas comunes, desinfección periódica de las superficies, ventilación máxima de los locales y/o respeto del plazo de medio día antes de volver a alquilar el alojamiento.\nApertura de servicios e instalaciones en cumplimiento de los requisitos sanitarios."
    ],
    "nl": [
      "De inrichting past de wettelijke voorschriften, protocollen en sanitaire maatregelen toe die nodig zijn voor de uitoefening van haar activiteit met het oog op de veiligheid van haar werknemers en klanten.\nWeergave van in de inrichting toe te passen barrièremaatregelen en preventievoorschriften.\nHet dragen van een masker wordt aanbevolen, en er is hydroalcoholische gel beschikbaar voor bezoekers.\nRegelmatige schoonmaak van de lokalen en/of gemeenschappelijke ruimten, regelmatige ontsmetting van oppervlakken, maximale ventilatie van de lokalen en/of inachtneming van de halve dag voordat de accommodatie opnieuw wordt verhuurd.\nOpening van diensten en voorzieningen met inachtneming van de sanitaire voorschriften."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2013-10-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af74b9ec-c8d8-3810-8823-71a17eca1752",
      "schema:email": [
        "contact.loirevallee@slow-village.fr"
      ],
      "schema:telephone": [
        "+33 2 85 35 97 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.slow-village.fr/loire-vallee"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bcabe172-d837-3e68-acc7-97d90eec0ac6",
      "dc:description": {
        "de": [
          "Im Herzen des Anjou, im Loiretal, 10 Minuten von Angers entfernt, hat sich der Campingplatz Slow Village*** an den Ufern der Loire niedergelassen. Entdecken Sie diesen außergewöhnlichen und umweltfreundlichen Ort am Ufer der Loire in Les Ponts-de-Cé, einer Gemeinde an der Loire, der ideal an der Strecke der Loire à Vélo gelegen ist. Ein einzigartiger und authentischer Rahmen.\n\n \n\nDas Konzept: Genießen Sie den Augenblick und das sanfte Leben in Anjou im \"Slow Life\"-Modus. Ein Aufenthalt von einigen Tagen, einer Woche oder länger, um neue Energie zu tanken und im Rhythmus des Flusses zu leben.\n\n \n\nJeden Tag erwartet Sie ein neues Schauspiel dank der herrlichen Landschaften, die der wilde Fluss bietet.\n\n \n\nDer Campingplatz, der mit dem Gütesiegel \"Accueil vélo\" ausgezeichnet ist, liegt an der Route der Loire à Vélo. Wir können Ihnen also nur raten, die Schätze des Anjou auf Ihrem Fahrrad zu entdecken oder auf dem Fahrrad, das Sie sich für Ihren Aufenthalt ausleihen werden. Ein Verleih ist vor Ort möglich. Wenn Sie lieber mit Wanderschuhen unterwegs sind, werden Sie im Anjou ebenfalls glücklich sein. Das Team des Campingplatzes berät Sie gerne bei der Auswahl der Routen.\n\n \n\nFür Sportbegeisterte oder Wassersportler gibt es vor Ort zahlreiche Möglichkeiten: Paddeln, Kanu oder Kajak, Tennis, Boule, Shuffleboard, Molkky, Fußball... Für die Jüngsten gibt es vor Ort einen Spielplatz.\n\n \n\nFür alle Generationen gibt es einen Wasserpark mit Schwimmbad, der nur wenige Meter vom Campingplatz entfernt liegt und kostenlos genutzt werden kann!\n\nEine 3000m² große Oase des Glücks am Ufer der Loire und mit Flusswasser! Auf der Schlossinsel können Sie in aller Sicherheit in der Natur baden. Sind Sie bereit für einen Sprung in die herzförmige Lagune?"
        ],
        "en": [
          "In the heart of Anjou, in the Loire Valley, 10 minutes from Angers, the Slow Village*** campsite is located on the banks of the Loire. On the banks of the Loire, in Les Ponts-de-Cé, a town in the Loire Valley, discover this exceptional and eco-responsible place, ideally located on the route of the Loire by Bike. A unique and authentic setting.\n\n \n\nThe concept: enjoy the present moment and the softness of Anjou in \"slow life\" mode. A stay of a few days, a week or more to recharge your batteries and live at the rhythm of the river.\n\n \n\nEvery day, a new show awaits you thanks to the magnificent landscapes offered by the wild river.\n\n \n\nThe campsite, labeled \"accueil vélo\" is located on the route of the Loire à Vélo. We can only advise you to discover the treasures of Anjou on your bike or on the one you will have borrowed during your stay. Possible renting on the spot. If you prefer to opt for hiking shoes, the Anjou will also make you happy. The team of the camp-site will be happy to advise you on the routes.\n\n \n\nIf you like sports or water sports, many activities are possible on the spot: Paddle, canoe or kayak, tennis, petanque, shuffleboard, molkky, soccer... For the youngest, you will find a playground on the spot.\n\n \n\nFor all generations, a water park with a swimming pool is available free of charge a few meters from the campsite!\n\nAn oasis of 3000m² of happiness on the banks of the Loire, and with the water of the river! In complete safety, enjoy a natural swim on the island of the Castle. Ready for a dip in the heart-shaped lagoon?"
        ],
        "it": [
          "Nel cuore della regione dell'Anjou, nella Valle della Loira, a 10 minuti da Angers, il campeggio Slow Village*** si trova sulle rive della Loira. Sulle rive della Loira, a Les Ponts-de-Cé, cittadina della Valle della Loira, scoprite questo sito eccezionale ed eco-responsabile, situato in posizione ideale sul percorso Loira in bicicletta. Un ambiente unico e autentico.\n\n \n\nIl concetto: godersi il momento presente e la dolcezza dell'Anjou in modalità \"slow life\". Un soggiorno di qualche giorno, una settimana o più per ricaricarsi e vivere al ritmo del fiume.\n\n \n\nOgni giorno vi aspetta un nuovo spettacolo grazie ai magnifici paesaggi offerti dal fiume selvaggio.\n\n \n\nIl campeggio, che ha ottenuto il marchio \"accueil vélo\", si trova sul percorso Loire à Vélo. Non possiamo quindi che consigliarvi di scoprire i tesori della regione dell'Anjou con la vostra bicicletta o con quella che avrete preso in prestito durante il vostro soggiorno. È possibile noleggiare le biciclette in loco. Se preferite usare gli scarponi da trekking, anche l'Anjou sarà un piacere. Il team del campeggio sarà lieto di consigliarvi i percorsi.\n\n \n\nSe vi piacciono gli sport o gli sport acquatici, ci sono molte attività disponibili in loco: paddle, canoa o kayak, tennis, bocce, shuffleboard, molkky, calcio... Per i più piccoli, troverete un parco giochi in loco.\n\n \n\nPer tutte le generazioni, un parco acquatico con piscina è accessibile gratuitamente a pochi metri dal campeggio!\n\nUn'oasi di felicità di 3000 m² sulle rive della Loira, con l'acqua del fiume! In tutta sicurezza, godetevi una nuotata naturale sull'Ile du Château. Pronti per un tuffo nella laguna a forma di cuore?"
        ],
        "fr": [
          "Au cœur de l’Anjou, en Val de Loire, à 10 minutes d’Angers, le Camping Slow Village*** s’est installé sur les berges de la Loire. En bord de Loire, aux Ponts-de-Cé, commune ligérienne, découvrez ce lieu exceptionnel et éco-responsable, idéalement situé sur le parcours de la Loire à Vélo. Un cadre unique et authentique.\n\n \n\nLe concept : profitez du moment présent et de la douceur angevine en mode « slow life ». Un séjour de quelques jours, d’une semaine ou plus pour se ressourcer et vivre au rythme du fleuve. \n\n \n\nTous les jours, un nouveau spectacle vous attend grâce aux magnifiques paysages qu’offrent le fleuve sauvage. \n\n \n\nLe camping, labélisé « accueil vélo » est situé sur l’itinéraire de la Loire à Vélo. Nous ne pouvons donc que vous conseiller de découvrir les trésors de l’Anjou sur votre vélo ou sur celui que vous aurez emprunter le temps de votre séjour. Location possible sur place. Si vous préférez opter pour les chaussures de randonnées, l’Anjou fera également votre bonheur. L’équipe du camping se fera une joie de vous conseiller sur les itinéraires. \n\n \n\nAmateurs de sports ou de balades nautiques, sur place, de nombreuses activités sont possibles : Paddle, canoë ou kayak, tennis, pétanque, palets, molkky, football... Pour les plus jeunes, vous trouverez une aire de jeux sur place.\n\n \n\nPour toutes les générations, un parc aquatique avec piscine est accessible gratuitement à quelques mètres du camping!\n\nUne oasis de 3000m² de bonheur en bord de Loire, et avec l’eau du fleuve ! En toute sécurité, profitez d’une baignade nature sur l’île du Château. Prêt(s) pour une petite tête dans le lagon en forme de cœur ?"
        ],
        "nl": [
          "In het hart van de Anjou, in het Loiredal, op 10 minuten van Angers, ligt de camping Slow Village*** aan de oever van de Loire. Ontdek aan de oevers van de Loire, in Les Ponts-de-Cé, een stad in de Loire-vallei, deze uitzonderlijke en ecologisch verantwoorde camping, ideaal gelegen aan de Loire by Bike route. Een uniek en authentiek kader.\n\n \n\nHet concept: genieten van het huidige moment en de mildheid van Anjou in de \"slow life\" modus. Een verblijf van enkele dagen, een week of meer om uw batterijen op te laden en te leven op het ritme van de rivier.\n\n \n\nElke dag wacht u een nieuw spektakel dankzij de prachtige landschappen die de wilde rivier biedt.\n\n \n\nDe camping, die het label \"accueil vélo\" heeft gekregen, ligt aan de Loire à Vélo route. Wij kunnen u dus alleen maar aanraden om de schatten van de Anjou te ontdekken op uw eigen fiets of op de fiets die u tijdens uw verblijf geleend krijgt. Het is mogelijk om ter plaatse fietsen te huren. Als u liever wandelschoenen gebruikt, zal de Anjou ook een plezier zijn. Het team van de camping adviseert u graag over de routes.\n\n \n\nAls u van sport of watersport houdt, zijn er ter plaatse vele activiteiten mogelijk: paddle, kano of kajak, tennis, petanque, sjoelbak, molkky, voetbal... Voor de allerkleinsten is er een speeltuin op het terrein.\n\n \n\nVoor alle generaties is een waterpark met zwembad gratis toegankelijk op enkele meters van de camping!\n\nEen oase van geluk van 3000m² aan de oevers van de Loire, met het water van de rivier! Geniet in alle veiligheid van een natuurlijke duik op het Ile du Château. Klaar voor een duik in de hartvormige lagune?"
        ],
        "es": [
          "En el corazón de la región de Anjou, en el Valle del Loira, a 10 minutos de Angers, el camping Slow Village*** está situado a orillas del Loira. A orillas del Loira, en Les Ponts-de-Cé, ciudad del Valle del Loira, descubra este lugar excepcional y eco-responsable, idealmente situado en la ruta del Loira en Bicicleta. Un marco único y auténtico.\n\n \n\nEl concepto: disfrutar del momento presente y de la suavidad de Anjou en modo \"slow life\". Una estancia de unos días, una semana o más para recargar las pilas y vivir al ritmo del río.\n\n \n\nCada día le espera un nuevo espectáculo gracias a los magníficos paisajes que ofrece el río salvaje.\n\n \n\nEl camping, galardonado con la etiqueta \"accueil vélo\", está situado en la ruta Loire à Vélo. Por tanto, sólo podemos aconsejarle que descubra los tesoros de la región de Anjou en su propia bicicleta o en la que le prestarán durante su estancia. Es posible alquilar bicicletas in situ. Si prefiere utilizar botas de montaña, el Anjou también será un placer. El equipo del camping estará encantado de aconsejarle sobre las rutas.\n\n \n\nSi le gusta el deporte o los deportes náuticos, hay muchas actividades disponibles in situ: paddle, canoa o kayak, tenis, petanca, tejo, molkky, fútbol... Para los más pequeños, encontrará un parque infantil in situ.\n\n \n\nPara todas las generaciones, un parque acuático con piscina es accesible gratuitamente a pocos metros del camping\n\nUn oasis de felicidad de 3000 m² a orillas del Loira, ¡con el agua del río! Con total seguridad, disfrute de un baño natural en la Ile du Château. ¿Listo para un chapuzón en la laguna en forma de corazón?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/461ff698-779b-3cce-a293-6a7e370dce41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68bdb022-64a3-3e6a-b916-ddd3efb4c3f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87a0feaf-9793-336e-a977-88239e25d619",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90574e91-997c-338d-9aa8-b5e6cfd02869",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1f493b3-8a7d-3896-902d-907818c43a0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0d6be159-3603-3deb-86fb-cc346edb3b8a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MobilHomeHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobilvermietung"
            ],
            "pt": [
              "Aluguer de casa pré-fabricada"
            ],
            "en": [
              "Mobile home hire"
            ],
            "it": [
              "Affitto di case mobili"
            ],
            "fr": [
              "Location mobil home"
            ],
            "nl": [
              "Stacaravanverhuur"
            ],
            "es": [
              "Alquiler casa prefabricada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5223e850-b6e5-3b2a-9dde-a51e6ac90e4d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BungalowTentRental",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Campingbungalow-Vermietung"
            ],
            "pt": [
              "Aluguer de tenda-bangalô"
            ],
            "en": [
              "Bungatent rental"
            ],
            "it": [
              "Noleggio di tende bungalow"
            ],
            "fr": [
              "Location bungatoile"
            ],
            "nl": [
              "Huurtentenverhuur"
            ],
            "es": [
              "Alquiler de bungalós de lona"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5d122a6-ef82-354a-80e7-af6c631cbb13",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TentHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vermietung von Zelten"
            ],
            "pt": [
              "Aluguer de tendas"
            ],
            "en": [
              "Tent hire"
            ],
            "it": [
              "Noleggio di tende"
            ],
            "fr": [
              "Location de tentes"
            ],
            "nl": [
              "Tentenverhuur"
            ],
            "es": [
              "Alquiler de tiendas de campaña"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d9d3611c-9eb3-3351-b5ac-45018fd02092",
      "schema:value": "69",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BarePitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Stellplatz"
            ],
            "pt": [
              "Local vazio"
            ],
            "en": [
              "Bare pitch"
            ],
            "it": [
              "Solo piazzola"
            ],
            "fr": [
              "Emplacement nu"
            ],
            "es": [
              "Terreno vacío"
            ],
            "nl": [
              "Kale standplaats"
            ]
          }
        },
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/59cf72ff-72e0-3425-aeee-c6b089768a3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91fece91-8ee9-3bef-bd71-9ad0f9cd3b4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4123ec1-076a-364e-9b24-8801820361c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd9a9a13-c531-3a4a-b9cc-d5badad469c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d62cf738-de14-3370-9ff4-b42d813b2d8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f209af4-5346-3a39-abcd-4973cff0aefa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e44c3641-5525-36f6-8f80-4d67223b97c0",
          "schema:addressLocality": "Les Ponts-de-Cé",
          "schema:postalCode": "49130",
          "schema:streetAddress": [
            "Avenue de la Boire Salée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49246",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Ponts-de-Cé"
              ],
              "pt": [
                "Les Ponts-de-Cé"
              ],
              "en": [
                "Les Ponts-de-Cé"
              ],
              "it": [
                "Les Ponts-de-Cé"
              ],
              "fr": [
                "Les Ponts-de-Cé"
              ],
              "nl": [
                "Les Ponts-de-Cé"
              ],
              "es": [
                "Les Ponts-de-Cé"
              ]
            },
            "insee": "49246",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8645e472-76ff-3c1a-83eb-045b75c42fb2",
        "schema:latitude": "47.42459",
        "schema:longitude": "-0.52915",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.031Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/794d784c-027b-3eb5-84b7-3797b8baab81",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}