{
  "@id": "https://data.datatourisme.fr/49/b0bc1227-9cb2-3e62-a17f-d3dde05fb2c3",
  "dc:identifier": "PCUUPSPBASCULE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die alte öffentliche Waage zeugt von Werkzeugen, die noch bis vor einigen Jahrzehnten verwendet wurden. Sie diente zum Wiegen von Säcken mit Weizen, Mehl und anderen landwirtschaftlichen Produkten."
    ],
    "en": [
      "The old public weighbridge bears witness to tools that were used only a few decades ago. It was used to weigh sacks of wheat, flour, agricultural products..."
    ],
    "it": [
      "La vecchia pesa pubblica testimonia gli strumenti utilizzati qualche decennio fa. Veniva utilizzato per pesare sacchi di grano, farina, prodotti agricoli..."
    ],
    "fr": [
      "L'ancienne bascule publique témoigne de outils utilisés il y a encore quelques dizaines d'années. Elle servait à peser des sacs de blé, de farine, des produits agricoles..."
    ],
    "es": [
      "La antigua báscula pública es testigo de las herramientas utilizadas hace unas décadas. Se utilizaba para pesar sacos de trigo, harina, productos agrícolas..."
    ],
    "nl": [
      "De oude openbare weegmachine getuigt van instrumenten die enkele decennia geleden werden gebruikt. Het werd gebruikt om zakken tarwe, meel, landbouwproducten te wegen..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'ANCIENNE BASCULE"
    ]
  },
  "creationDate": "2019-10-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f568ae6-c7a5-35f1-a81f-e0ad6d693bdd",
      "dc:description": {
        "de": [
          "DIE WIPPBRÜCKE\n1741 ersann der englische Zimmermann John Waytt aus Birmingham das Prinzip des kompensierten Hebels, wodurch er die Waage und später die Wägebrücke erfand. Diese Messinstrumente repräsentierten die öffentliche Autorität zum Wiegen und Messen von Lebensmitteln und Waren, die auf Jahrmärkten zum Verkauf angeboten wurden.\nEine erste Brückenwaage wurde am 13. Juli 1898 auf dem Jahrmarkt in Port-Saint-Père errichtet. Sie hatte eine Größe von 3 m x 2 m. Sie wurde vor allem während der drei jährlichen Jahrmärkte genutzt: am Pfingstdienstag, am 30. Juli und am Montag nach dem Fest des Heiligen Michael. An diesen Seiten wurde am 26. November 1902 eine Kabine errichtet.\n \nSEINE VERGRÖSSERUNG\nIm Erlass vom 17. August 1932 wird die Anschaffung einer breiteren öffentlichen Wägebrücke für die Durchfahrt von zweirädrigen Autos erwähnt. Diese Wägebrücke ist 5 m lang und 2,2 m breit.\nDer Service Départemental des Instruments de Mesures beantragte die Reparatur dieser Wägebrücke zuerst 1957 und dann erneut 1976. Seit den 1960er Jahren ist die Brückenwaage nicht mehr in Betrieb.\n\nERFINDUNG DER WAAGE\nDie Wippe ist, wie die römische Waage, eine Waage mit ungleichen Armen. Die Last wird auf einer Auflagefläche angeordnet, die auf einen kurzen Hebelarm wirkt. Das Gleichgewicht wird hergestellt, indem bekannte Massen auf der Waagschale am Ende des längeren freien Arms angeordnet werden. Je nach dem Verhältnis zwischen den Längen der beiden Arme kann das Verhältnis zwischen der bekannten Masse und der Last, die man wiegt, von 1 bis 100 reichen."
        ],
        "en": [
          "THE BASCULE BRIDGE\nIn 1741, an English carpenter from Birmingham, John Waytt, invented the principle of a compensated lever, thanks to which he was able to invent the bascule and later the bascule bridge. These measuring instruments represent the public authority to weigh and measure goods and merchandise offered for sale at fairs.\nA first weighbridge was built on the fairground of Port-Saint-Père on July 13, 1898. It measured 3 meters by 2 meters. It was mainly used during the three annual fairs: Whit Tuesday, July 30 and the Monday after Michaelmas. A cabin was built next to it on 26 November 1902.\n \nITS ENLARGEMENT\nThe decree of 17 August 1932 mentions the acquisition of a wider public weighbridge for the passage of two-wheeled vehicles. This weighbridge is 5 meters long and 2.2 meters wide.\nThe Departmental Service for Measuring Instruments requested the repair of this weighbridge, first in 1957 and again in 1976. This weighbridge has not been in use since the 1960s.\n\nINVENTION OF THE WEIGHBRIDGE\nLike the Roman balance, the weighbridge is a balance with unequal arms. The load is placed on a supporting plane acting on a short lever arm. The balance is achieved by placing known weights on the plate located at the end of the longer free arm. Depending on the ratio between the lengths of the two arms, the ratio between the known mass and the load being weighed can range from 1 to 100."
        ],
        "it": [
          "IL PONTE A BASCULA\nNel 1741, un falegname inglese di Birmingham, John Waytt, ideò il principio della leva compensata, grazie al quale riuscì a inventare la pesa e successivamente la pesa a ponte. Questi strumenti di misura rappresentano l'autorità pubblica per pesare e misurare le merci e i prodotti offerti in vendita nelle fiere.\nUna prima pesa fu costruita nella zona fieristica di Port-Saint-Père il 13 luglio 1898. Misurava 3 metri per 2 metri. Veniva utilizzato soprattutto durante le tre fiere annuali: martedì di Pentecoste, 30 luglio e lunedì dopo San Michele. Il 26 novembre 1902 fu costruita una cabina accanto ad essa.\n \nIL SUO AMPLIAMENTO\nIl decreto del 17 agosto 1932 menziona l'acquisizione di una pesa pubblica più ampia per il passaggio dei veicoli a due ruote. Questa pesa è lunga 5 metri e larga 2,2 metri.\nIl Service Départemental des Instruments de Mesures ha richiesto la riparazione di questa pesa, prima nel 1957 e poi nel 1976. La pesa non è più in uso dagli anni Sessanta.\n\nL'INVENZIONE DELLA PESA\nCome la bilancia romana, la pesa è una bilancia a bracci disuguali. Il carico è posto su un piano di appoggio che agisce su un breve braccio di leva. L'equilibrio si ottiene collocando dei pesi noti sul piatto all'estremità del braccio libero più lungo. A seconda del rapporto tra le lunghezze dei due bracci, il rapporto tra la massa conosciuta e il carico da pesare può variare da 1 a 100."
        ],
        "fr": [
          "LE PONT A BASCULE\nEn 1741, un charpentier Anglais de Birmingham John Waytt imagina le principe de levier compensé, grâce à quoi il a pu inventer la bascule puis plus grand le pont bascule. Ces instruments de mesure représentent l'autorité publique pour peser et mesurer des denrées et marchandises mise en vente lors des foires.\nUn premier pont à bascule a été construit sur le champ de foire de Port-Saint-Père le 13 juillet 1898. Il mesurait 3 mètres sur 2 mètres. Il servait surtout lors des trois foires annuelles : le mardi de la Pentecôte, le 30 juillet et le lundi après la fête de la Saint-Michel. Une cabine a été construite à ces côtés le 26 novembre 1902.\n \nSON AGRANDISSEMENT\nL'arrêté du 17 août 1932 mentionne l'acquisition d'un pont à bascule public plus large pour le passage des voitures à deux roues. Ce pont bascule est long de 5 mètres et large de 2.2 mètres.\nLe Service Départemental des Instruments de Mesures demanda la réparation de ce pont bascule en 1957 tout d'abord, et en 1976 de nouveau. Ce pont bascule ne fonctionne plus depuis les années 1960.\n\nINVENTION DE LA BASCULE\nLa bascule est, comme la balance romaine, une balance à bras inégaux. La charge est disposée sur un plan d'appui agissant sur un bras de levier court. L'équilibre est réalisé en disposant des masses connues sur le plateau situé à l'extrémité du bras libre qui est plus long. Suivant le rapport entre les longueurs des deux bras, le rapport entre la masse connue et la charge que l'on pèse peut aller de 1 à 100."
        ],
        "es": [
          "EL PUENTE BASCULANTE\nEn 1741, un carpintero inglés de Birmingham, John Waytt, ideó el principio de la palanca compensada, gracias al cual pudo inventar la báscula puente y, posteriormente, la báscula puente. Estos instrumentos de medida representan la autoridad pública para el pesaje y la medición de los bienes y mercancías que se ponen a la venta en las ferias.\nEl 13 de julio de 1898 se construyó una primera báscula en el recinto ferial de Port-Saint-Père. Medía 3 metros por 2 metros. Se utilizaba principalmente durante las tres ferias anuales: el martes de Pentecostés, el 30 de julio y el lunes después de San Miguel. El 26 de noviembre de 1902 se construyó una cabaña a su lado.\n \nSU AMPLIACIÓN\nEl decreto del 17 de agosto de 1932 menciona la adquisición de una báscula pública más amplia para el paso de vehículos de dos ruedas. Esta báscula tiene 5 metros de largo y 2,2 metros de ancho.\nEl Service Départemental des Instruments de Mesures solicitó la reparación de esta báscula, primero en 1957 y de nuevo en 1976. La báscula no se utiliza desde los años sesenta.\n\nINVENCIÓN DE LA BÁSCULA PUENTE\nAl igual que la balanza romana, la báscula es una balanza con brazos desiguales. La carga se coloca en un plano de apoyo que actúa sobre un brazo de palanca corto. El equilibrio se consigue colocando pesos conocidos en el plato al final del brazo libre más largo. Dependiendo de la relación entre las longitudes de los dos brazos, la relación entre la masa conocida y la carga que se pesa puede oscilar entre 1 y 100."
        ],
        "nl": [
          "DE BASCULEBRUG\nIn 1741 bedacht een Engelse timmerman uit Birmingham, John Waytt, het principe van een gecompenseerde hefboom, waardoor hij de weegbrug en later de weegbrug kon uitvinden. Deze meetinstrumenten vertegenwoordigen de overheid voor het wegen en meten van goederen en waren die op beurzen te koop worden aangeboden.\nOp 13 juli 1898 werd een eerste weegbrug gebouwd op het kermisterrein van Port-Saint-Père. Het mat 3 meter bij 2 meter. Het werd voornamelijk gebruikt tijdens de drie jaarlijkse kermissen: Pinksterdinsdag, 30 juli en de maandag na Michaël. Op 26 november 1902 werd er een hut naast gebouwd.\n \nZIJN UITBREIDING\nHet besluit van 17 augustus 1932 vermeldt de aankoop van een bredere openbare weegbrug voor het verkeer van tweewielers. Deze weegbrug is 5 meter lang en 2,2 meter breed.\nDe Service Départemental des Instruments de Mesures verzocht om de reparatie van deze weegbrug, eerst in 1957 en opnieuw in 1976. De weegbrug is sinds de jaren 1960 niet meer in gebruik.\n\nUITVINDING VAN DE WEEGBRUG\nNet als de Romeinse balans is de weegbrug een balans met ongelijke armen. De belasting wordt geplaatst op een steunvlak dat op een korte hefboomarm werkt. Het evenwicht wordt bereikt door bekende gewichten te plaatsen op de pan aan het einde van de langere vrije arm. Afhankelijk van de verhouding tussen de lengten van de twee armen, kan de verhouding tussen de bekende massa en de te wegen last variëren van 1 tot 100."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17073728-85a8-3652-a2ae-504db0de541c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2897c313-1ecf-39bb-ae6d-23267a8c14e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69a1c15a-5eaa-3b0a-8df0-6759b68601f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e1a692e-471b-369d-82e4-2cd54495026f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9852cf5e-35d1-34c3-ab33-def8cec61ce5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bee404c7-2916-3e5c-871f-6689a4af36c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8a60025-880f-34ba-a445-05a7db475a80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d02ac242-6c95-3399-afab-0bceb20832e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da91281e-9889-3d4b-8b2c-a956604869b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe8b939c-6785-3cca-9982-507df8c2b37a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die alte öffentliche Waage zeugt von Werkzeugen, die noch bis vor einigen Jahrzehnten verwendet wurden. Sie diente zum Wiegen von Säcken mit Weizen, Mehl und anderen landwirtschaftlichen Produkten."
        ],
        "en": [
          "The old public weighbridge bears witness to tools that were used only a few decades ago. It was used to weigh sacks of wheat, flour, agricultural products..."
        ],
        "it": [
          "La vecchia pesa pubblica testimonia gli strumenti utilizzati qualche decennio fa. Veniva utilizzato per pesare sacchi di grano, farina, prodotti agricoli..."
        ],
        "fr": [
          "L'ancienne bascule publique témoigne de outils utilisés il y a encore quelques dizaines d'années. Elle servait à peser des sacs de blé, de farine, des produits agricoles..."
        ],
        "es": [
          "La antigua báscula pública es testigo de las herramientas utilizadas hace unas décadas. Se utilizaba para pesar sacos de trigo, harina, productos agrícolas..."
        ],
        "nl": [
          "De oude openbare weegmachine getuigt van instrumenten die enkele decennia geleden werden gebruikt. Het werd gebruikt om zakken tarwe, meel, landbouwproducten te wegen..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/180464c2-7d8d-3a30-8512-7c113fbd8fff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/830d6dda-83ec-36f8-b7b6-c9e27b71a075",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a316a305-aafd-3d4d-a084-c61ed8677007",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbc4f72f-0435-3573-b8c3-8f20fb28e6b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d20dd976-b95a-3f51-9e49-b4afd717ea26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47e7a72c-12c6-3c22-8ecf-6b0e08f5c247",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0dcc2a3-fdc2-3673-bf68-22ada70f0f36",
          "schema:addressLocality": "Port-Saint-Père",
          "schema:postalCode": "44710",
          "schema:streetAddress": [
            "Place du Champ de Foire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Saint-Père"
              ],
              "pt": [
                "Port-Saint-Père"
              ],
              "en": [
                "Port-Saint-Père"
              ],
              "it": [
                "Port-Saint-Père"
              ],
              "fr": [
                "Port-Saint-Père"
              ],
              "nl": [
                "Port-Saint-Père"
              ],
              "es": [
                "Port-Saint-Père"
              ]
            },
            "insee": "44133",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f19b5a64-2c6f-3f33-9994-fe16e2eefe61",
        "schema:latitude": "47.13347",
        "schema:longitude": "-1.74996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.365Z"
}