{
  "@id": "https://data.datatourisme.fr/6/b01fabbb-32cd-3758-ba8f-fdab2b6ab880",
  "dc:identifier": "FMABFC000V51YB8M",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Elégance des Volnay"
    ],
    "en": [
      "Elégance des Volnay"
    ],
    "fr": [
      "Elégance des Volnay"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/32cca911-2600-3b56-8088-c1a48bc8022c",
    "dc:identifier": "45ae7cd3-becc-4fe9-9cf4-a652c2690769",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2e06a99c-05df-3473-a1c4-041913d3591f",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "12 Boulevard Bretonnière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@climats-bourgogne.com"
    ],
    "schema:legalName": "Association des Climats du vignoble de Bourgogne",
    "schema:telephone": [
      "+33 3 80 20 10 40"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.climats-bourgogne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fa28e46a-03e5-3423-96a6-a0c11a3a983b",
      "schema:email": [
        "lelegancedesvolnay@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 80 66 52 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.elegancedesvolnay.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30db83e1-1571-3f97-8acd-a9e01bd7df4e",
      "dc:description": {
        "de": [
          "Die Vereinigung \"Elégance des Volnay\", in der zahlreiche Erzeuger zusammengeschlossen sind, organisiert seit 2005 mit Unterstützung der Organisation de Défense et de Gestion (ODG) und des Bureau Interprofessionnel des Vins de Bourgogne (BIVB) einen Tag zur Förderung der Appellation Volnay.\n\nIm Jahr 2023 wird Chantal LAFARGE, die neue Präsidentin des Vereins, eine weibliche Persönlichkeit aus der Welt des Weins oder eine aufgeklärte Amateurin begrüßen, die den Tag leiten und Botschafterin der Weine von Volnay werden wird. Diese Veranstaltung soll die Appellation Volnay bei Fachleuten und der breiten Öffentlichkeit fördern, indem sie sich auf zwei wesentliche Punkte stützt: Eleganz und Weiblichkeit, aber auch unsere Terroirs bekannt machen. \n\nDen ganzen Tag über werden verschiedene Redner auftreten, darunter die Geologin Françoise Vannier, der französische Autor Jacky Rigaux, der sich auf Weinbaugebiete und Weinverkostung spezialisiert hat, sowie die Winzer von Volnay und große Botschafterinnen wie Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu und Ludivine Griveau.\n\nAblauf des Tages :\n- 10.00 bis 17.30 Uhr - Rathausplatz - Öffentliche Verkostung von Volnay Village und Volnay 1er Crus der angeschlossenen Winzer (kostenpflichtig Kauf eines Kits ohne Anmeldung).\n- 10:30 Uhr - 8 rue de la chapelle - Die Präsidentin und eine ausschließlich weibliche Versammlung verkosten blind ein Panel von Volnay 1er Crus eines Jahrgangs. \n- 12.00 bis 14.00 Uhr - Diese Verkostung wird mit einem Buffet abgeschlossen, das angeboten wird (Anmeldung erforderlich - maximal 100 Personen - kostenlos).\n- 15 Uhr - Treffpunkt und Start Place de la mairie - Führung und Landschaftslesung durch die Geologin Françoise Vannier, die die Vielfalt und die Eigenschaften der Terroirs von Volnay 1er crus erklärt (Anmeldung erforderlich - kostenlos).\n- 18:30 bis 19:30 Uhr - Oben auf dem Hügel von Volnay - in die Rue du Mont einbiegen - Apéritif Champêtre auf dem Hügel und Pflanzung eines Rebstocks durch die Präsidentin (öffentlich zugänglich - kostenlos).\n\nKapazität: 800\nAnmeldung erforderlich"
        ],
        "en": [
          "The \"Elégance des Volnay\" association, which brings together numerous producers, has been organising a day of promotion for the Volnay appellation since 2005 with the support of the Organisation de Défense et de Gestion (ODG) and the Bureau Interprofessionnel des Vins de Bourgogne (BIVB).\n\nIn 2023 Chantal Lafarge, the new president of the association, will welcome a female personality from the world of wine or an enlightened wine lover who will chair the day and become an ambassador for the wines of Volnay. The aim of this event is to promote the Volnay appellation to professionals and the general public by focusing on two essential points: elegance and femininity, and also to promote our terroirs. \n\nThroughout the day, various speakers will take part in the event, such as Françoise Vannier, geologist, Jacky Rigaux, French author specialised in wine terroirs and wine tasting, as well as Volnay winegrowers and great ambassadors such as Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu and Ludivine Griveau.\n\nCourse of the day:\n- 10am to 5.30pm - Place de la mairie - Public tasting of Volnay village and Volnay 1er Crus from the member winegrowers (paying purchase of a kit without registration).\n- 10:30 am - 8 rue de la chapelle - The president and an all-female audience will blindly taste a panel of Volnay 1er crus from the same vintage. \n- 12pm to 2pm - This tasting ends with a buffet which is offered (on registration - 100 people maximum - free).\n- 3pm - Meeting point and departure at the Place de la mairie - Guided tour and landscape reading by Françoise Vannier, geologist, who will explain the diversity and characteristics of the terroirs of Volnay 1er crus (on registration - free).\n- 6:30 to 7:30 pm - At the top of the Volnay hill - take the rue du Mont - Aperitif Champêtre on the hill and planting of a vine by the president (open to the public - free).\n\nCapacity: 800\nRegistration required"
        ],
        "it": [
          "L'associazione \"Elégance des Volnay\", che riunisce numerosi produttori, organizza dal 2005 una giornata di promozione della denominazione Volnay con il sostegno dell'Organisation de Défense et de Gestion (ODG) e del Bureau Interprofessionnel des Vins de Bourgogne (BIVB).\n\nNel 2023 Chantal Lafarge, nuova presidente dell'associazione, accoglierà una personalità femminile del mondo del vino o un'appassionata illuminata che presiederà la giornata e diventerà ambasciatrice dei vini di Volnay. L'obiettivo di questo evento è quello di promuovere la denominazione Volnay presso i professionisti e il grande pubblico, concentrandosi su due punti essenziali: l'eleganza e la femminilità, oltre a promuovere i nostri terroir.\n\nNel corso della giornata interverranno diversi relatori, come Françoise Vannier, geologa, Jacky Rigaux, autore francese specializzato in terroir e degustazione di vini, oltre a viticoltori di Volnay e grandi ambasciatori come Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu e Ludivine Griveau.\n\nCorso della giornata:\n- dalle 10 alle 17.30 - Place de la mairie - Degustazione pubblica di Volnay village e Volnay 1er Crus dei viticoltori aderenti (acquisto a pagamento di un kit senza registrazione).\n- 10:30 - 8 rue de la chapelle - Il presidente e un pubblico tutto al femminile degusteranno alla cieca un panel di Volnay 1er cru della stessa annata.\n- 12:00-14:00 - La degustazione si conclude con un buffet offerto (su iscrizione - massimo 100 persone - gratuito).\n- 15:00 - Ritrovo e partenza in Place de la mairie - Visita guidata e lettura del paesaggio a cura di Françoise Vannier, geologa, che spiegherà la diversità e le caratteristiche dei terroir di Volnay 1er crus (su iscrizione - gratuita).\n- 18:30-19:30 - In cima alla collina di Volnay - prendere la rue du Mont - Aperitivo Champêtre sulla collina e piantagione di una vite da parte del presidente (aperto al pubblico - gratuito).\n\nCapacità: 800 persone\nRegistrazione obbligatoria"
        ],
        "fr": [
          "L'association \"Elégance des Volnay\" regroupant de nombreux producteurs organise depuis 2005 une journée de promotion de l'appellation Volnay avec le soutien de l'Organisation de Défense et de gestion (ODG) et du Bureau Interprofessionnel des vins de Bourgogne (BIVB).\n\nEn 2023 Chantal LAFARGE, nouvelle présidente de l'association, accueillera une personnalité féminine du monde du vin ou amatrice éclairée qui présidera la journée et deviendra Ambassadrice des vins de Volnay. Cet évènement a pour vocation de promouvoir l'appellation Volnay auprès des professionnels et du grand public en s'appuyant sur deux points essentiels : l'élégance et la féminité mais aussi faire connaître nos terroirs. \n\nTout au long de la journée, différents intervenants interviendront, comme Françoise Vannier,  géologue, Jacky Rigaux,  auteur français spécialiste des terroirs viticoles et de la dégustation du vin, ainsi que des viticulteurs de Volnay et de grandes ambassadrices comme Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu ou Ludivine Griveau.\n\nDéroulement de la journée :\n- 10h à 17h30 - Place de la mairie - Dégustation publique de Volnay village et de Volnay 1er Crus des viticulteurs adhérents (payant achat d'un kit sans inscription).\n- 10h30 - 8 rue de la chapelle - La présidente et une assemblée exclusivement féminine dégustent à l'aveugle un panel de Volnay 1er crus d'un même millésime. \n- 12h à 14h - Cette dégustation est clôturée par un buffet qui est offert (sur inscription - 100 personnes au maximum - gratuit).\n- 15h - RDV et départ Place de la mairie - Visite guidée et lecture de paysage par Françoise Vannier, géologue, qui expliquera la diversité et caractéristiques des terroirs de Volnay 1er crus (sur inscription - gratuit).\n- 18h30 à 19h30 - En Haut de la colline de Volnay - prendre la rue du Mont - Apéritif Champêtre sur la colline et plantation d'un pied de vigne par la présidente (ouvert au public - gratuit).\n\nCapacité : 800\nInscription obligatoire"
        ],
        "es": [
          "La asociación \"Elégance des Volnay\", que agrupa a numerosos productores, organiza desde 2005 una jornada de promoción de la denominación Volnay con el apoyo de la Organización de Defensa y Gestión (ODG) y la Oficina Interprofesional de Vinos de Borgoña (BIVB).\n\nEn 2023, Chantal Lafarge, nueva presidenta de la asociación, dará la bienvenida a una personalidad femenina del mundo del vino o a un amante ilustrado del vino que presidirá la jornada y se convertirá en embajador de los vinos de Volnay. El objetivo de este evento es promover la denominación de origen Volnay entre los profesionales y el público en general centrándose en dos puntos esenciales: la elegancia y la feminidad, y también promocionar nuestros terruños.\n\nA lo largo de la jornada intervendrán diversos ponentes, como Françoise Vannier, geóloga, Jacky Rigaux, autor francés especializado en terruños vinícolas y cata de vinos, así como viticultores de Volnay y grandes embajadores como Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu y Ludivine Griveau.\n\nDesarrollo de la jornada:\n- 10.00 a 17.30 h - Place de la mairie - Degustación pública de Volnay pueblo y Volnay 1er Crus de los viticultores miembros (pagando la compra de un kit sin inscripción).\n- 10h30 - 8 rue de la chapelle - El presidente y un público exclusivamente femenino catarán a ciegas un panel de Volnay 1er crus de la misma añada.\n- 12h a 14h - Esta cata finaliza con un bufé ofrecido (previa inscripción - 100 personas máximo - gratuito).\n- 15:00 h - Punto de encuentro y salida en la Place de la mairie - Visita guiada y lectura del paisaje a cargo de Françoise Vannier, geóloga, que explicará la diversidad y las características de los terruños de Volnay 1er crus (previa inscripción - gratuita).\n- 18:30 a 19:30 - En la cima de la colina de Volnay - por la rue du Mont - Aperitivo Champêtre en la colina y plantación de una vid por el presidente (abierto al público - gratuito).\n\nAforo: 800 personas\nInscripción obligatoria"
        ],
        "nl": [
          "De vereniging \"Elégance des Volnay\", die talrijke producenten verenigt, organiseert sinds 2005 een promotiedag voor de appellation Volnay met de steun van de Organisation de Défense et de Gestion (ODG) en het Bureau Interprofessionnel des Vins de Bourgogne (BIVB).\n\nIn 2023 verwelkomt Chantal Lafarge, de nieuwe voorzitster van de vereniging, een vrouwelijke persoonlijkheid uit de wijnwereld of een verlichte wijnliefhebber die de dag zal voorzitten en een ambassadeur voor de wijnen van Volnay zal worden. Het doel van dit evenement is om de appellation Volnay te promoten bij professionals en het grote publiek door de nadruk te leggen op twee essentiële punten: elegantie en vrouwelijkheid, en ook om onze terroirs te promoten.\n\nGedurende de hele dag zullen verschillende sprekers aan het evenement deelnemen, zoals Françoise Vannier, geologe, Jacky Rigaux, Franse auteur gespecialiseerd in wijnterroirs en wijnproeven, evenals Volnay-wijnbouwers en grote ambassadeurs zoals Dominique Loiseau, Claudie Haignere, Amanda Sthers, Mathilda May, Valérie Perrin, Julie Depardieu en Ludivine Griveau.\n\nVerloop van de dag:\n- 10u tot 17u30 - Place de la mairie - Openbare degustatie van Volnay village en Volnay 1er Crus van de aangesloten wijnbouwers (betalende aankoop van een kit zonder inschrijving).\n- 10u30 - 8 rue de la chapelle - De voorzitter en een volledig vrouwelijk publiek proeven blindelings een panel van Volnay 1er crus van hetzelfde oogstjaar.\n- 12u tot 14u - Deze proeverij wordt afgesloten met een buffet dat wordt aangeboden (op inschrijving - maximaal 100 personen - gratis).\n- 15u00 - Verzamelpunt en vertrek op de Place de la mairie - Rondleiding en lezing van het landschap door Françoise Vannier, geologe, die de diversiteit en de kenmerken van de terroirs van de Volnay 1er crus zal toelichten (op inschrijving - gratis).\n- 18.30 tot 19.30 uur - Op de top van de heuvel van Volnay - neem de rue du Mont - Aperitief Champêtre op de heuvel en het planten van een wijnstok door de president (open voor publiek - gratis).\n\nCapaciteit: 800\nRegistratie verplicht"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/910df567-40ab-34f5-b20d-6594977fc288",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98d753c7-5a22-39a6-a093-b279b04148ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3ead2ce-4050-3d93-8498-d93735536222",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3640787-1cb9-372e-bdb6-1894f6946b0f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1343042e-5221-3992-8322-65979a3160d0",
          "schema:addressLocality": "Volnay",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21712",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Volnay"
              ],
              "pt": [
                "Volnay"
              ],
              "en": [
                "Volnay"
              ],
              "it": [
                "Volnay"
              ],
              "fr": [
                "Volnay"
              ],
              "nl": [
                "Volnay"
              ],
              "es": [
                "Volnay"
              ]
            },
            "insee": "21712",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b23bb5a8-7faa-3401-9147-8427d207301a",
        "schema:latitude": "47.00097",
        "schema:longitude": "4.78188",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.239Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3c318fb0-a931-3ec3-8b7e-df8e866c5019",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5cfa438d-2a31-3740-859e-70c86d9a4d71",
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cffb752d-4d03-3216-9187-03ee12c4c028",
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c913849a-85e9-37fc-a3f0-274eef2deec0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "startDate": "2023-06-24",
      "startTime": "10:00:00"
    }
  ]
}