{
  "@id": "https://data.datatourisme.fr/6/b01bf25e-9322-3167-9ec7-55c5f624b56a",
  "dc:identifier": "PCUBFC000V50W50G",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Festes Haus aus dem 13. und 15. Jahrhundert mit einer Mühle aus dem 13. Jahrhundert, die im 19. Jahrhundert wieder aufgebaut wurde."
    ],
    "en": [
      "Strong house of the XIIIth and XVth centuries, with its mill of the XIIIth rebuilt in the XIXth."
    ],
    "it": [
      "Casa fortificata del XIII e XV secolo con un mulino del XIII secolo ricostruito nel XIX secolo."
    ],
    "fr": [
      "Maison forte des XIIIe et XVe siècles, avec son moulin du XIIIe reconstruit au XIXe."
    ],
    "nl": [
      "Versterkte woning uit de 13e en 15e eeuw met een molen uit de 13e eeuw, herbouwd in de 19e eeuw."
    ],
    "es": [
      "Casa fortificada de los siglos XIII y XV con un molino del siglo XIII reconstruido en el siglo XIX."
    ]
  },
  "rdfs:label": {
    "de": [
      "Château de Chissey-en-Morvan"
    ],
    "en": [
      "Château de Chissey-en-Morvan"
    ],
    "fr": [
      "Château de Chissey-en-Morvan"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2968933"
  ],
  "COVID19SpecialMeasures": {
    "en": [
      "Health pass control or recent negative test certificate"
    ],
    "it": [
      "Controllo sanitario o recente certificato di test negativo"
    ],
    "nl": [
      "Gezondheidscontrole of recent negatief testcertificaat"
    ],
    "es": [
      "Control del pase sanitario o certificado de prueba negativo reciente"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2021-11-09",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ef95c36c-0af6-3889-9bde-3ae9575a21f8",
      "schema:email": [
        "jdesmarquest@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 08 76 77 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ef95c36c-0af6-3889-9bde-3ae9575a21f8",
      "schema:email": [
        "jdesmarquest@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 08 76 77 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cf893b6c-e37e-3673-a97d-85b374dbfb11",
      "dc:description": {
        "de": [
          "Der erste bekannte Meister von Chissey, Eudes, im Jahr 1271 war der Sohn eines Herrn aus Roussillon.\n\nJahrhunderts Pfarrer von Chissey war, schreibt Abbé Doret, dass das Gut zur Baronie der Bischöfe von Autun gehörte, die es ihrerseits als \"Hinterlehen\" von den Herzögen von Burgund hielten, und es an einen weltlichen Herrn verlehnte.\n\nDas Gut Chissey wurde damals als \"befestigtes Haus mit Gräben und Mühle\" beschrieben.\n\nDurch die Heirat von Isabeau de Chissey ging es 1374 in den Besitz der Familie de Chaugy über.\n\nDer Bau des Haupthauses und seiner Nebengebäude geht auf die Mitte des 15. Jahrhunderts zurück.\nJahrhunderts zurück. Es wird vermutet, dass Michaut de Chaugy, der im Dienst der Herzöge von Burgund, Philipp des Guten und Karl des Kühnen, zu glänzendem Reichtum gelangte, das Bauwerk errichtet hat.\n\nIm Jahr 1558 wurde Chissey von der Familie de Chaugy an Claude Regnier de Montmoyen, Präsident der Chambre de la Chambre\ndes Comptes de Dijon (Rechnungshof von Dijon). Sein Enkel, Odinet de Montmoyen, ein Ligist und Gouverneur von Autun, übernahm \ndie notwendigen Reparaturen im Stil der Renaissance Ende des 16.\n\nDer Abt Doret datiert die Hochzeit von Marie de Montmoyen, der Tochter von Odinet, mit Leonard de Chissey, der sich bei der Belagerung von Autun ausgezeichnet hatte, auf das Jahr 1608 und übernahm den Namen der Herrschaft.\n\nIhre Tochter Chrétienne de Chissey starb 1685 ohne Nachkommen, und das Schloss wurde schließlich an die Familie\nFussey im 18. Jahrhundert verkauft.\n\nWährend der Revolution wurde es als Nationalgut eingezogen und 1796 (14. Thermidor, Jahr IV) an einen aus der Revolution hervorgegangenen Notabeln, Joseph Brochot de Villiers und seinen Cousin Hubinet de Soubise, weiterverkauft, deren Familien 1867 den Dachstuhl des Bergfrieds restaurieren ließen und zahlreiche große Fensteröffnungen öffneten (Nordwestturm, Hauptgebäude und Nordostturm).\n\nVon etwa 1880 bis 1992 wurde das Schloss landwirtschaftlich genutzt. 1992 wurde es weiterverkauft und blieb bis zu seinem erneuten Weiterverkauf im Jahr 2003 unbewohnt, wobei die ersten Restaurierungsarbeiten erst 2004 begannen."
        ],
        "en": [
          "The first known master of Chissey, Eudes, in 1271, was the son of a lord of Roussillon.\n\nAbbot Doret, parish priest of Chissey at the end of the 19th century, writes that the estate belonged to the barony of the bishops of Autun, who themselves held it in \"arrière-fief\" from the Dukes of Burgundy, and had made it a property of a lay lord.\n\nThe domain of Chissey was described as a \"fortified house with ditches and a mill\".\n\nThe marriage of Isabeau de Chissey made it pass into the de Chaugy family in 1374.\n\nThe construction of the main building and its outbuildings dates back to the middle of the 15th century.\nIt would be the work of Michaut de Chaugy, who knew a brilliant fortune in the service of the Dukes of Burgundy, Philippe le Bon and Charles le Téméraire.\n\nIn 1558, Chissey was sold by the de Chaugy family to Claude Regnier de Montmoyen, President of the Dijon Chamber of Accounts\nof the Chamber of Accounts of Dijon. His grandson, Odinet de Montmoyen, ligueur and governor of Autun, took charge of the\nthe necessary repairs in the Renaissance style at the end of the 16th century.\n\nThe abbot Doret places in 1608 the marriage of Marie de Montmoyen, daughter of Odinet, with Léonard de Chissey, who had distinguished himself at the siege of Autun, and takes over the name of the seigneury.\n\nTheir daughter Chrétienne de Chissey died without issue in 1685, and the castle was eventually sold to the\nFussey family in the 18th century.\n\nDuring the Revolution, it was recovered as national property and sold in 1796 (14 Thermidor, Year IV) to a notable person from the Revolution, Joseph Brochot de Villiers and his cousin Hubinet de Soubise, whose families had the frame of the dungeon restored in 1867 and opened many large bays (north-west tower, main building and north-east tower).\n\nFrom about 1880 until 1992, the castle was used for agricultural purposes. It was sold in 1992 and remained unoccupied until it was sold again in 2003, and the first restorations did not begin until 2004."
        ],
        "it": [
          "Il primo maestro di Chissey di cui si ha notizia, Eudes, nel 1271, era figlio di un signore di Roussillon.\n\nL'Abbé Doret, parroco di Chissey alla fine del XIX secolo, scrive che la tenuta apparteneva alla baronia dei vescovi di Autun, che la detenevano come \"arrière-fief\" dei duchi di Borgogna e l'avevano concessa a un signore secolare.\n\nLa tenuta di Chissey era descritta come una \"casa fortificata con fossati e un mulino\".\n\nIl matrimonio di Isabeau de Chissey lo fece passare alla famiglia de Chaugy nel 1374.\n\nLa costruzione dell'edificio principale e dei suoi annessi risale alla metà del XV secolo.\nSi pensa che sia opera di Michaut de Chaugy, che fece una brillante fortuna al servizio dei duchi di Borgogna, Philippe le Bon e Charles le Téméraire.\n\nNel 1558, Chissey fu venduta dalla famiglia de Chaugy a Claude Regnier de Montmoyen, presidente della Camera dei Conti di Digione\ncamera dei Conti di Digione. Suo nipote, Odinet de Montmoyen, sostenitore della Lega e governatore di Autun, prese il comando di\nle necessarie riparazioni in stile rinascimentale alla fine del XVI secolo.\n\nL'abate Doret fa risalire al 1608 il matrimonio di Marie de Montmoyen, figlia di Odinet, con Léonard de Chissey, che si era distinto all'assedio di Autun, e riprende il nome della signoria.\n\nLa figlia Chrétienne de Chissey morì senza lasciare figli nel 1685, e il castello fu infine venduto agli\nLa famiglia Fussey nel XVIII secolo.\n\nDurante la Rivoluzione, fu recuperato come proprietà nazionale e venduto nel 1796 (14 Termidoro, anno IV) a un notabile della Rivoluzione, Joseph Brochot de Villiers e a suo cugino Hubinet de Soubise, le cui famiglie fecero restaurare l'ossatura del mastio nel 1867 e aprirono molte grandi campate (torre nord-ovest, edificio principale e torre nord-est).\n\nDal 1880 circa fino al 1992, il castello è stato utilizzato per scopi agricoli. Venduto nel 1992, è rimasto disabitato fino alla nuova vendita nel 2003, mentre i primi lavori di restauro sono iniziati solo nel 2004."
        ],
        "fr": [
          "Le premier maître connu de Chissey, Eudes, en 1271, était fils d'un seigneur du Roussillon.\n\nL'abbé Doret, curé de Chissey à la fin du XIXe siècle, écrit que le domaine appartenait à la baronnie des évêques d'Autun, qui le tenaient eux-mêmes en \"arrière-fief\" des Ducs de Bourgogne, et l'avait inféodé à un seigneur laïc.\n\nOn décrit alors le domaine de Chissey comme \"maison forte avec fossés et moulin\".\n\nLe mariage d'Isabeau de Chissey le fait passer dans la famille de Chaugy en 1374.\n\nLa construction du corps de logis principal et des ses dépendances remonte au milieu du XVe siècle.\nElle serait l'œuvre de Michaut de Chaugy, qui connut une brillante fortune au service des Ducs de Bourgogne, Philippe le Bon et Charles le Téméraire.\n\nEn 1558, Chissey est vendu par la famille de Chaugy à Claude Regnier de Montmoyen, président de la Chambre\ndes Comptes de Dijon. Son petit fils, Odinet de Montmoyen, ligueur et gouverneur d'Autun, prit en charge \nles réparations nécessaires dans le style de la Renaissance, à la fin du XVIe siècle.\n\nL'abbé Doret situe en 1608 le mariage de Marie de Montmoyen, fille d'Odinet, avec Léonard de Chissey, qui s'était distingué au siège d'Autun, et reprend le nom de la seigneurie.\n\nLeur fille Chrétienne de Chissey meurt sans postérité en 1685, et le château finit par être vendu à la famille\nFussey au XVIIIe siècle.\n\nA la Révolution, il sera récupéré comme bien national et revendu en 1796 (14 thermidor, an IV) à un notable issu de la Révolution, Joseph Brochot de Villiers et son cousin Hubinet de Soubise, dont les familles firent restaurer la charpente du donjon en 1867 et ouvrirent de nombreuses baies de grandes dimensions (tour nord-ouest, corps de logis principal et tour nord-est).\n\nDe 1880 environ jusqu'en 1992, le château a eu une vocation agricole, revendu en 1992, il est resté inoccupé jusqu’à sa nouvelle revente en 2003 et ses premières restaurations n’ont débuté qu’en 2004."
        ],
        "es": [
          "El primer maestro conocido de Chissey, Eudes, en 1271, era hijo de un señor de Rosellón.\n\nEl abate Doret, párroco de Chissey a finales del siglo XIX, escribe que la finca pertenecía a la baronía de los obispos de Autun, que a su vez la poseían como \"arrière-fief\" de los duques de Borgoña, y la habían concedido a un señor secular.\n\nLa finca de Chissey fue descrita como una \"casa fortificada con fosos y un molino\".\n\nEl matrimonio de Isabeau de Chissey hizo que pasara a la familia de Chaugy en 1374.\n\nLa construcción del edificio principal y sus dependencias data de mediados del siglo XV.\nSe cree que es obra de Michaut de Chaugy, que hizo una brillante fortuna al servicio de los duques de Borgoña, Philippe le Bon y Charles le Téméraire.\n\nEn 1558, Chissey fue vendida por la familia de Chaugy a Claude Regnier de Montmoyen, presidente de la Cámara de Cuentas de Dijon\ncámara de Cuentas de Dijon. Su nieto, Odinet de Montmoyen, partidario de la liga y gobernador de Autun, se hizo cargo de\nlas reparaciones necesarias en estilo renacentista a finales del siglo XVI.\n\nEl abad Doret data en 1608 el matrimonio de Marie de Montmoyen, hija de Odinet, con Léonard de Chissey, que se había distinguido en el asedio de Autun, y retoma el nombre del señorío.\n\nSu hija Chrétienne de Chissey murió sin descendencia en 1685, y el castillo fue finalmente vendido al\nLa familia Fussey en el siglo XVIII.\n\nDurante la Revolución, se recuperó como propiedad nacional y se vendió en 1796 (14 de Termidor, año IV) a un personaje notable de la Revolución, Joseph Brochot de Villiers y su primo Hubinet de Soubise, cuyas familias hicieron restaurar el armazón de la torre del homenaje en 1867 y abrieron muchos grandes vanos (torre noroeste, edificio principal y torre noreste).\n\nDesde aproximadamente 1880 hasta 1992, el castillo se utilizó con fines agrícolas. Se vendió en 1992 y permaneció desocupado hasta que se vendió de nuevo en 2003, y los primeros trabajos de restauración no comenzaron hasta 2004."
        ],
        "nl": [
          "De eerste bekende meester van Chissey, Eudes, in 1271, was de zoon van een heer van Roussillon.\n\nAbbé Doret, pastoor van Chissey aan het eind van de 19e eeuw, schrijft dat het landgoed toebehoorde aan de baronie van de bisschoppen van Autun, die het zelf als \"arrière-fief\" van de hertogen van Bourgondië bezaten en het aan een wereldlijke heer hadden toegekend.\n\nHet landgoed Chissey werd beschreven als een \"versterkt huis met grachten en een molen\".\n\nDoor het huwelijk van Isabeau de Chissey kwam het in 1374 in handen van de familie de Chaugy.\n\nDe bouw van het hoofdgebouw en de bijgebouwen dateert uit het midden van de 15e eeuw.\nHet zou het werk zijn van Michaut de Chaugy, die een briljant fortuin maakte in dienst van de hertogen van Bourgondië, Philippe le Bon en Charles le Téméraire.\n\nIn 1558 werd Chissey door de familie de Chaugy verkocht aan Claude Regnier de Montmoyen, voorzitter van de rekenkamer van Dijon\nkamer van Rekeningen in Dijon. Zijn kleinzoon, Odinet de Montmoyen, een aanhanger van de Liga en gouverneur van Autun, nam de leiding over\nde nodige reparaties in renaissancestijl aan het eind van de 16e eeuw.\n\nAbt Doret dateert het huwelijk van Marie de Montmoyen, de dochter van Odinet, met Léonard de Chissey, die zich had onderscheiden bij het beleg van Autun, in 1608, en neemt de naam van de heerlijkheid over.\n\nHun dochter Chrétienne de Chissey stierf zonder resultaat in 1685, en het kasteel werd uiteindelijk verkocht aan de\nFussey familie in de 18e eeuw.\n\nTijdens de Revolutie werd het als nationaal bezit gerecupereerd en in 1796 (14 Thermidor, Jaar IV) verkocht aan een opmerkelijk persoon uit de Revolutie, Joseph Brochot de Villiers en zijn neef Hubinet de Soubise, wier families in 1867 het dak van de donjon lieten restaureren en talrijke grote traveeën openden (noordwestelijke toren, hoofdgebouw en noordoostelijke toren).\n\nVan ongeveer 1880 tot 1992 werd het kasteel gebruikt voor landbouwdoeleinden. Het werd in 1992 verkocht en bleef onbewoond tot het in 2003 weer werd verkocht, en de eerste restauratiewerkzaamheden begonnen pas in 2004."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cf7f858-e938-3a21-a80d-df83f1a7652b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/440b1136-ae36-34f0-a435-438fe9fca355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f5e0905-e485-388a-ac33-b35eeb02844b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e145f4d-d461-395a-b2d9-aca0c33377e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7535fa2d-1c19-3f8f-8942-567cff8d2c1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88c95c85-fb14-3e6c-bb21-5a6bc83f2431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4555c63-60d2-351f-8251-c6193c85843b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Festes Haus aus dem 13. und 15. Jahrhundert mit einer Mühle aus dem 13. Jahrhundert, die im 19. Jahrhundert wieder aufgebaut wurde."
        ],
        "en": [
          "Strong house of the XIIIth and XVth centuries, with its mill of the XIIIth rebuilt in the XIXth."
        ],
        "it": [
          "Casa fortificata del XIII e XV secolo con un mulino del XIII secolo ricostruito nel XIX secolo."
        ],
        "fr": [
          "Maison forte des XIIIe et XVe siècles, avec son moulin du XIIIe reconstruit au XIXe."
        ],
        "nl": [
          "Versterkte woning uit de 13e en 15e eeuw met een molen uit de 13e eeuw, herbouwd in de 19e eeuw."
        ],
        "es": [
          "Casa fortificada de los siglos XIII y XV con un molino del siglo XIII reconstruido en el siglo XIX."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ab201349-15b5-3635-8009-0056664e07db",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/97b60d70-6f8f-3c4a-91db-2f4b02e7bf87",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Château de Chissey-en-Morvan 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "PHILDIC (https://commons.wikimedia.org/w/index.php?title=User:PHILDIC&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/777e48d6-64de-3b65-92b2-690b9aa4b12b",
          "ebucore:fileSize": [
            2646298
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/7b/Ch%C3%A2teau_de_Chissey-en-Morvan_1.jpg"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/040f9c6f-04f7-3377-9750-e35a2031f79e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/797c509a-2b63-34ed-9ed4-92d4387913df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/821af9b2-2e7b-37e6-9eb3-4aa9747693d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c539a7ba-3be2-31bf-a7e4-a360df9f9c29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f055ce07-8d9d-3f93-ba59-e191f888ea5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b8d9614-ea23-3e1f-b957-222ebae1c35b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af8db976-9f37-34f7-a3c7-aaa825fd3f63",
          "schema:addressLocality": "Chissey-en-Morvan",
          "schema:postalCode": "71540",
          "schema:streetAddress": [
            "5019 route Michel de Chaugy",
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chissey-en-Morvan"
              ],
              "pt": [
                "Chissey-en-Morvan"
              ],
              "en": [
                "Chissey-en-Morvan"
              ],
              "it": [
                "Chissey-en-Morvan"
              ],
              "fr": [
                "Chissey-en-Morvan"
              ],
              "nl": [
                "Chissey-en-Morvan"
              ],
              "es": [
                "Chissey-en-Morvan"
              ]
            },
            "insee": "71129",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3988c6a-7f1d-3287-88ac-8791e83ccc9f",
        "schema:latitude": "47.11869",
        "schema:longitude": "4.224671",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.737Z"
}