{
  "@id": "https://data.datatourisme.fr/14/a86d8fa7-9d91-3cb8-adc2-7df6681cbca7",
  "dc:identifier": "83811",
  "schema:endDate": [
    "2021-12-11"
  ],
  "schema:startDate": [
    "2021-12-11"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jazz - Arnold Pol & les Fous du sax"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d4903ffc-9768-3db2-958d-ff66e7b31c12",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ced1b511-e9a4-32b0-8cc4-0873bb9dfde6",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Palais des Congrès (Salle Ravel)\nPlace de l'Hermitage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "culture@letouquet.com"
      ],
      "schema:telephone": [
        "+33 3 21 06 72 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jazzautouquet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f45dbf0-e5de-3eb4-9b32-2f978565c2e7",
      "dc:description": {
        "de": [
          "Samstag, 11. Dezember 2021, 19.00 Uhr\n\nArnold Pol & die Verrückten des Saxophons\nPalais des Congrès - Ravel-Saal\nLES FOUS DU SAX & ARNOLD POL\n\nDie Fous du Sax\n\nDie etwas verrückte Idee der \"Fous du Sax\" wurde in Lens auf Initiative von Fabrice Siesse geboren. Ihr Ziel war es, Saxophonisten mit unterschiedlichem Hintergrund und auf verschiedenen Niveaus zusammenzubringen, um ihre Leidenschaft für dieses Instrument zu teilen, zu entdecken, auszutauschen und gemeinsam zu leben\nDas Organisationsteam, das aus sechs aktiven, dynamischen und engagierten Mitgliedern besteht, ist bestrebt, die Veranstaltung von Jahr zu Jahr immer grandioser zu gestalten und alle Möglichkeiten des Instruments durch thematische Konzerte zu entdecken\nSeit 2003 ist dieses Treffen zu einer der wichtigsten Veranstaltungen für Saxophone in der Region geworden.\nBei jedem Auftritt kommen mehr als 300 Saxophonisten zusammen, die von ihren Lehrern und Fachleuten betreut werden und die Bühne mit renommierten Gästen teilen\nLes Fous du Sax ist ein beeindruckendes generationsübergreifendes Ereignis, das Amateure und Profis vereint und das man mit der ganzen Familie erleben kann\nARNOLD POL\n\nSeit über 20 Jahren verschmilzt Arnold Pol das Saxophon mit elektronischer Musik.\nDank ihm ist das Saxophon für die elektronische Musik das, was die Gitarre für den Rock ist! Als Saxophonist und Showman zieht er an der Seite von Klingande und ihrem Welthit Jubel durch die größten Festivals der Welt\nArnold Pol ist der Pionier dieser unpassenden Mischung aus elektronischer Musik und Saxophon. Er hat sich in diesem Milieu durchgesetzt und sein Altsaxophon in der Poleposition positioniert\nAls echter Enthusiast begeistert er mit seinem eigenen Projekt \"Arnold Pol & Friends\" und lädt bei jedem Auftritt mehr als hundert Saxophonisten ein, mit ihm die Bühne zu teilen\nAls Produzent, Komponist, Arrangeur und schließlich Entdecker ist er auch mit seinem neuen Elektro-Funk-Universum ein Entdecker\nEr bereist den Planeten, bringt die Massen mit seiner Funky-House-Update-Version in Stimmung und setzt seine Mission fort, Maschinen und Saxophon zu vereinen\nBei dieser außergewöhnlichen Show besteht die Gefahr, dass die Gemeinschaft zwischen Arnold Pol und den Fous du sax den Palais des Congrès du Touquet in ein wahres Laboratorium der Kreativität verwandeln wird.\nARNOLD POL"
        ],
        "en": [
          "Saturday, December 11, 2021, 7:00 pm\n\nArnold Pol & les Fous du sax\nPalais des Congrès - Salle Ravel\nLES FOUS DU SAX & ARNOLD POL\n\nLes Fous du Sax\n\nThe crazy idea of the \"Fous du Sax\" was born in Lens, on the initiative of Fabrice Siesse, with the aim of gathering saxophonists from various horizons and of all levels in order to share, discover, exchange and live together their passion for this instrument\nThe organizing team, composed of 6 active members, dynamic and invested tends to make the event always more grandiose from year to year and aims at making discover all the possibilities of the instrument through thematic concerts\nSince 2003, this gathering has become the emblematic event of the saxophone in the region.\nIt gathers at each performance more than 300 saxophonists supervised by their teachers and professionals, to share the stage with prestigious guests\nLes Fous du Sax is an impressive intergenerational event bringing together amateurs and professionals, to be experienced by the whole family\nARNOLD POL\n\nFor over 20 years, Arnold Pol has been fusing saxophone and electronic music.\nThanks to him, the saxophone is to electronic music what the guitar is to rock! Saxophonist and showman, he travels the world's biggest festivals with Klingande and his global hit Jubel\nPioneer of this incongruous mix of electronic music and saxophone, Arnold Pol has been able to impose himself in this field and position his alto saxophone in pole position\nAs a true enthusiast, he seduces with his own project \"Arnold Pol & Friends\", inviting more than a hundred saxophonists to share the stage with him at each performance\nProducer, composer, arranger and finally explorer, he is also one with his new electro-funk universe\nHe travels the world, brings the crowds to his funky-house update version and continues his mission to combine machines and saxophone\nFor this extraordinary show, the communion between Arnold Pol and the Fous du sax is likely to transform the Palais des Congrès in Le Touquet into a real Laboratory of Creativity.\nARNOLD POL"
        ],
        "it": [
          "Sabato 11 dicembre 2021, ore 19:00\n\nArnold Pol & i Fous du sax\nPalazzo dei Congressi? Salle Ravel\nLES FOUS DU SAX & ARNOLD POL\n\nI fiori del sax\n\nL'idea un po' folle del \"Fous du Sax\" è nata a Lens, su iniziativa di Fabrice Siesse, con l'obiettivo di riunire sassofonisti di diversa provenienza e di ogni livello per condividere, scoprire, scambiare e vivere insieme la passione per questo strumento\nIl team organizzativo, composto da 6 membri attivi, è dinamico e impegnato a rendere l'evento ancora più grandioso di anno in anno e mira a scoprire tutte le possibilità dello strumento attraverso concerti tematici\nDal 2003, questo raduno è diventato l'evento sassofonistico emblematico della regione.\nOgni esibizione riunisce più di 300 sassofonisti, seguiti dai loro insegnanti e professionisti, per condividere il palco con ospiti prestigiosi\nLes Fous du Sax è un evento intergenerazionale di grande impatto che riunisce dilettanti e professionisti e che può essere vissuto da tutta la famiglia\nARNOLD POL\n\nDa oltre 20 anni, Arnold Pol fonde sassofono e musica elettronica.\nGrazie a lui, il sassofono è per la musica elettronica quello che la chitarra è per il rock! Sassofonista e showman, gira i più grandi festival del mondo con Klingande e il suo successo mondiale Jubel\nPioniere di questo incongruo mix di musica elettronica e sassofono, Arnold Pol è riuscito a imporsi in questo ambiente e a posizionare il suo sassofono contralto in pole position\nDa vero appassionato, seduce con il suo progetto \"Arnold Pol & Friends\", invitando più di cento sassofonisti a condividere il palco con lui ad ogni esibizione\nProduttore, compositore, arrangiatore e infine esploratore, lo è anche con il suo nuovo universo electro-funk\nViaggia per il mondo, porta le folle nel suo aggiornamento funky-house e continua la sua missione di combinare macchine e sassofono\nPer questo straordinario spettacolo, la comunione tra Arnold Pol e i Fous du sax trasformerà probabilmente il Palais des Congrès di Le Touquet in un vero e proprio Laboratorio della Creatività.\nARNOLD POL"
        ],
        "fr": [
          "Samedi 11 décembre 2021, 19h00\n\nArnold Pol & les Fous du sax\nPalais des Congrès – Salle Ravel \nLES FOUS DU SAX & ARNOLD POL  \n\nLes Fous du Sax \n\nL’idée un peu folle des « Fous du Sax » est née à Lens, à l’initiative de Fabrice Siesse, avec pour objectif de rassembler des saxophonistes de divers horizons et de tous niveaux afin de partager, découvrir, échanger et vivre ensemble leur passion pour cet instrument. \nL’équipe organisatrice, composée de 6 membres actifs , dynamique et investie tend à rendre l’événement toujours plus grandiose d’année en année et vise à faire découvrir toutes les possibilités de l’instrument au travers de concerts thématiques. \nDepuis 2003, ce rassemblement est devenu l’événement emblématique du saxophone dans la région.\nIl regroupe à chaque représentation plus de 300 saxophonistes encadrés par leurs professeurs et des professionnels, pour partager la scène avec des invités prestigieux. \nLes Fous du Sax est une impressionnante manifestation intergénérationnelle unissant amateurs et professionnels, à vivre en famille. \nARNOLD POL \n\nDepuis plus de 20 ans, Arnold Pol fusionne le saxophone et la musique électronique.\nGrâce à lui, le saxophone est à la musique électronique ce que la guitare est au rock ! Saxophoniste, show man, il parcourt les plus grands festivals du monde au côté de Klingande et son tube planétaire Jubel. \nPionnier de ce mélange incongru de la musique électronique et du saxophone, Arnold Pol a su s’imposer dans ce milieu et positionner son saxophone alto en pole position. \nEn véritable passionné, il séduit avec son propre projet « Arnold Pol & Friends », invitant plus de cent saxophonistes à partager la scène avec lui à chaque représentation. \nProducer, compositeur, arrangeur et finalement explorateur, il l’est également avec son nouvel univers electro-funk. \nIl parcourt la planète, ambiance les foules avec sa funky-house version update et poursuit sa mission d’allier les machines et le saxophone. \nPour ce Show hors dimension, la communion entre Arnold Pol et les Fous du sax risque de transformer le Palais des Congrès du Touquet  en véritable Laboratoire de Créativité.\nARNOLD POL"
        ],
        "nl": [
          "Zaterdag 11 december 2021, 19:00\n\nArnold Pol & les Fous du sax\nPalais des Congrès ? Salle Ravel\nLES FOUS DU SAX & ARNOLD POL\n\nLes Fous du Sax\n\nHet ietwat gekke idee van de \"Fous du Sax\" werd geboren in Lens, op initiatief van Fabrice Siesse, met als doel saxofonisten met verschillende achtergronden en van alle niveaus samen te brengen om hun passie voor dit instrument te delen, te ontdekken, uit te wisselen en samen te beleven\nHet organisatieteam, bestaande uit 6 actieve leden, is dynamisch en zet zich in om het evenement van jaar tot jaar grootser te maken en wil alle mogelijkheden van het instrument ontdekken door middel van thematische concerten\nSinds 2003 is deze bijeenkomst uitgegroeid tot het emblematische saxofoonevenement in de regio.\nElk optreden brengt meer dan 300 saxofonisten samen, begeleid door hun leraren en professionals, om het podium te delen met prestigieuze gasten\nLes Fous du Sax is een indrukwekkend intergenerationeel evenement dat amateurs en professionals samenbrengt en door het hele gezin kan worden beleefd\nARNOLD POL\n\nAl meer dan 20 jaar versmelt Arnold Pol saxofoon en elektronische muziek.\nDankzij hem is de saxofoon voor elektronische muziek wat de gitaar is voor rock! Als saxofonist en showman reist hij met Klingande en zijn wereldhit Jubel langs de grootste festivals ter wereld\nAls pionier van deze ongerijmde mix van elektronische muziek en saxofoon is Arnold Pol erin geslaagd om zich in dit milieu op te dringen en zijn altsaxofoon in de hoofdrol te plaatsen\nAls een echte liefhebber verleidt hij met zijn eigen project \"Arnold Pol & Friends\", waarbij hij bij elk optreden meer dan honderd saxofonisten uitnodigt om het podium met hem te delen\nProducer, componist, arrangeur en uiteindelijk ook ontdekkingsreiziger met zijn nieuwe electro-funk universum\nHij reist de wereld rond, brengt de menigte naar zijn funky-house update en zet zijn missie voort om machines en saxofoon te combineren\nVoor deze buitengewone show zal de gemeenschap tussen Arnold Pol en de Fous du sax het Palais des Congrès in Le Touquet waarschijnlijk veranderen in een echt Laboratorium van Creativiteit.\nARNOLD POL"
        ],
        "es": [
          "Sábado 11 de diciembre de 2021, 19:00\n\nArnold Pol & les Fous du sax\nPalacio de Congresos ? Sala Ravel\nLES FOUS DU SAX & ARNOLD POL\n\nLes Fous du Sax\n\nLa idea un poco loca de los \"Fous du Sax\" nació en Lens, por iniciativa de Fabrice Siesse, con el objetivo de reunir a saxofonistas de diferentes orígenes y de todos los niveles para compartir, descubrir, intercambiar y vivir juntos su pasión por este instrumento\nEl equipo organizador, compuesto por 6 miembros activos, es dinámico y se compromete a hacer que el evento sea aún más grandioso de año en año y pretende descubrir todas las posibilidades del instrumento a través de conciertos temáticos\nDesde 2003, este encuentro se ha convertido en el evento emblemático del saxofón en la región.\nCada actuación reúne a más de 300 saxofonistas, supervisados por sus profesores y profesionales, para compartir el escenario con invitados de prestigio\nLes Fous du Sax es un impresionante evento intergeneracional que reúne a aficionados y profesionales, para que lo viva toda la familia\nARNOLD POL\n\nDesde hace más de 20 años, Arnold Pol fusiona el saxofón y la música electrónica.\nGracias a él, el saxofón es a la música electrónica lo que la guitarra al rock Saxofonista y showman, recorre los mayores festivales del mundo con Klingande y su éxito mundial Jubel\nPionero de esta incongruente mezcla de música electrónica y saxofón, Arnold Pol ha conseguido imponerse en este medio y situar su saxofón alto en la primera posición\nComo un verdadero entusiasta, seduce con su propio proyecto \"Arnold Pol & Friends\", invitando a más de cien saxofonistas a compartir el escenario con él en cada actuación\nProductor, compositor, arreglista y finalmente explorador, también lo es con su nuevo universo electro-funk\nViaja por todo el mundo, lleva a las multitudes a su actualización de funky-house y continúa su misión de combinar máquinas y saxofón\nPara este extraordinario espectáculo, la comunión entre Arnold Pol y los Fous du sax es susceptible de transformar el Palacio de Congresos de Le Touquet en un auténtico Laboratorio de Creatividad.\nARNOLD POL"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07530180-ba6e-316c-a1a5-3c26430455ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/196167a9-1e82-31b3-bbb6-c25ca541cf7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5654dc59-261e-3d98-be1d-ae8d7d5011bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a945ed70-2f63-3881-a6dd-c64d8f300c18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db6b1f41-914e-37c5-94f9-a5c2e7068405",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df298bf8-5eb3-3aa5-bcbd-f484208417f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ced1b511-e9a4-32b0-8cc4-0873bb9dfde6",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Palais des Congrès (Salle Ravel)\nPlace de l'Hermitage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c858fa7b-7bd1-306f-980c-6c5a984ec3d8",
        "schema:elevation": "7.93",
        "schema:latitude": "50.51875",
        "schema:longitude": "1.593092",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-11-12",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.797Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/104ced28-b430-382d-90fb-f6e00617c975",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-11",
      "startDate": "2021-12-11"
    }
  ]
}