{
  "@id": "https://data.datatourisme.fr/22/a8577096-0b72-38dd-95ee-2baa4a2c6654",
  "dc:identifier": "FMAMIP046V51DDB0",
  "schema:endDate": [
    "2022-10-28"
  ],
  "schema:startDate": [
    "2022-10-28"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der legendäre französische Bluesmusiker Mister Tchang kehrt am Freitag, dem 28. Oktober, als Headliner in den Folk Club von Cahors zurück."
    ],
    "en": [
      "The legendary French bluesman Mister Tchang returns to headline the Folk Club in Cahors on Friday, October 28."
    ],
    "it": [
      "Il leggendario bluesman francese Mister Tchang torna come headliner al Folk Club di Cahors venerdì 28 ottobre."
    ],
    "fr": [
      "Le légendaire bluesman français Mister Tchang  revient en tête d'affiche au Folk Club de Cahors le vendredi 28 octobre."
    ],
    "es": [
      "El legendario bluesman francés Mister Tchang vuelve a encabezar el Folk Club de Cahors el viernes 28 de octubre."
    ],
    "nl": [
      "De legendarische Franse bluesman Mister Tchang keert terug naar de Folk Club in Cahors op vrijdag 28 oktober."
    ]
  },
  "rdfs:label": {
    "fr": [
      "\"Bluesman\" Mister Tchang en concert pour le Folk Club de Cahors"
    ]
  },
  "creationDate": "2018-07-15",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/5d316c99-1877-309a-a8d6-59dcfcad281c",
      "schema:email": [
        "folkclubcahors@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mistertchang.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3a4b02e3-8a0f-3656-b616-0542a8a29695",
      "schema:email": [
        "folkclubcahors@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 86 06 85 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3a4b02e3-8a0f-3656-b616-0542a8a29695",
      "schema:email": [
        "folkclubcahors@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 86 06 85 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d316c99-1877-309a-a8d6-59dcfcad281c",
      "schema:email": [
        "folkclubcahors@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mistertchang.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/602a2bab-f943-3adc-a3f7-748e787692d6",
      "dc:description": {
        "de": [
          "Als virtuoser Gitarrist und begnadeter Sänger lässt Mister Tchang niemanden gleichgültig. Er ist von der Musik des Teufels beseelt, die er bei jedem Konzert sublimiert. Geboren, um auf der Bühne zu stehen, ist er ein Showman in der reinsten amerikanischen Tradition.\n\nSeine Soulstimme, sein explosives Spiel und seine einzigartige Präsenz machen ihn zu einem der wichtigsten Künstler der europäischen Bluesszene, der von allen seinen Kollegen anerkannt wird.\n\nEr hat mit zahlreichen Künstlern gespielt: Big George Brock, Ponty Bone, James \"Super Chikan\" Johnson, Nico Wayne Toussaint, Malted Milk..\n\nEr hat auch an renommierten Festivals teilgenommen: Cognac Blues Passions, Memphis International Blues Challenge, und Cahors Blues Festival, unter vielen anderen.\n\n\"Der außergewöhnliche Showman mit seiner eleganten und ungestümen Stimme, der flammende Gitarrist, Mister Tchang strahlt auf der Bühne perfekte Glückseligkeit aus und hört nicht auf, seine Fans zu elektrisieren\" - Michel Rolland, Direktor des Festivals Cognac Blues Passions.\n\nBei seiner Rückkehr in den Folk Club Cahors wird Mr. Tchang als Duo auftreten, begleitet von Jo Pento (Schlagzeug), um uns seinen ansteckenden Blues zu präsentieren. Um sich einen Eindruck davon zu verschaffen, sehen Sie sich dieses Video von seinem letzten Auftritt im Club an.\n\nUnbedingt sehenswert!\n\nEbenfalls auf dem Programm: Der französische Chanson von Colette Caminade, begleitet von Fabienne Souques am Akkordeon, der Soul-Chanson von Sandrine Garrissou, begleitet von ihrem Mann David an der Gitarre, und das wunderbare klassische Gitarrenspiel von Antoine Chaigne. Und natürlich das unaufhaltsame Trio von Coco Correch, Frenchie Dègre und Ihrem Gastgeber Michel Griffin.\n\nDie Türen öffnen sich um 20 Uhr für einen prompten Beginn um 20.30 Uhr, und der Eintritt kostet immer noch nur 10 Euro.\n\nReservierungen werden dringend empfohlen - entweder per E-Mail an folkclubcahors@gmail.com oder telefonisch unter 06 86 06 85 83."
        ],
        "en": [
          "Virtuoso guitarist and talented singer, Mister Tchang leaves no one indifferent. He is inhabited by the music of the devil that he sublimates at each concert. Born to be on stage, he is a showman in the pure American tradition.\n\nHis soulful voice, his explosive playing, his unique presence make him a major artist of the European blues scene, recognized by all his peers.\n\nHe has played with many artists: Big George Brock, Ponty Bone, James \"Super Chikan\" Johnson, Nico Wayne Toussaint, Malted Milk..\n\nHe also attended prestigious festivals: Cognac Blues Passions, Memphis International Blues Challenge, and Cahors Blues Festival, among many others.\n\n\"An outstanding showman with an elegant and impetuous voice, a flamboyant guitarist, Mister Tchang radiates perfect happiness on stage and never ceases to electrify his fans\" - Michel Rolland, director of the Cognac Blues Passions festival.\n\nFor his return to the Folk Club of Cahors, Mr Tchang will come in a duo formula, accompanied by Jo Pento (drums) to interpret his infectious blues. To get an idea of what this means, watch this video of his last performance at the club.\n\nUnmissable !\n\nAlso on the bill: French song by Colette Caminade, accompanied by Fabienne Souques on accordion, soulful song by Sandrine Garrissou, accompanied by her husband David on guitar, and the wonderful classical guitar playing of Antoine Chaigne. And, of course, the irrepressible trio of Coco Correch, Frenchie Dègre and your host, Michel Griffin.\n\nDoors open at 8pm for a prompt start at 8:30pm, and admission is still only 10 euros.\n\nReservations are highly recommended - either by email at folkclubcahors@gmail.com or by phone at 06 86 06 85 83."
        ],
        "it": [
          "Chitarrista virtuoso e cantante di talento, Mister Tchang non lascia indifferenti. È abitato dalla musica del diavolo, che sublima a ogni concerto. Nato per stare sul palcoscenico, è uno showman nella pura tradizione americana.\n\nLa sua voce soul, il suo modo di suonare esplosivo e la sua presenza unica lo rendono un artista di spicco della scena blues europea, riconosciuto da tutti i suoi colleghi.\n\nHa suonato con molti artisti: Big George Brock, Ponty Bone, James \"Super Chikan\" Johnson, Nico Wayne Toussaint, Malted Milk?\n\nHa inoltre partecipato a prestigiosi festival come Cognac Blues Passions, Memphis International Blues Challenge e Cahors Blues Festival, oltre a molti altri.\n\n\"Showman eccezionale dalla voce elegante e impetuosa, chitarrista fiammeggiante, Mister Tchang irradia una perfetta felicità sul palco e non smette mai di elettrizzare i suoi fan\" - Michel Rolland, direttore del festival Cognac Blues Passions.\n\nPer il suo ritorno al Folk Club di Cahors, Mr Tchang si presenterà in duo, accompagnato da Jo Pento (batteria), per eseguire il suo contagioso blues. Per avere un'idea di cosa significhi, guardate il video della sua ultima esibizione al club.\n\nDa non perdere!\n\nIn programma anche La Chanson Française di Colette Caminade, accompagnata da Fabienne Souques alla fisarmonica, le canzoni soul di Sandrine Garrissou, accompagnata dal marito David alla chitarra, e la splendida chitarra classica di Antoine Chaigne. E, naturalmente, l'incontenibile trio composto da Coco Correch, Frenchie Dègre e il vostro ospite, Michel Griffin.\n\nLe porte si aprono alle 20.00 per un inizio immediato alle 20.30, e l'ingresso è ancora a soli 10 euro.\n\nÈ vivamente consigliata la prenotazione, sia per e-mail all'indirizzo folkclubcahors@gmail.com che per telefono al numero 06 86 06 85 83."
        ],
        "fr": [
          "Guitariste virtuose et chanteur de talent, Mister Tchang ne laisse personne indifférent. Il est habité par la musique du diable qu’il sublime à chaque concert. Né pour être sur scène, c’est un showman dans la pure tradition américaine.\n\nSa voix soul, son jeu explosif, sa présence unique font de lui un artiste majeur de la scène blues européenne, reconnu par l’ensemble de ses pairs.\n\nIl a joué avec de nombreux artistes : Big George Brock, Ponty Bone, James « Super Chikan » Johnson, Nico Wayne Toussaint, Malted Milk…\n\nIl a aussi fréquenté de prestigieux festivals : Cognac Blues Passions, Memphis International Blues Challenge, et Cahors Blues Festival, entre beaucoup d'autres.\n\n« Showman hors pair à la voix élégante et impétueuse, guitariste flamboyant, Mister Tchang rayonne de bonheur parfait sur scène et n’en finit pas d’électriser ses fans » - Michel Rolland, directeur du festival Cognac Blues Passions.\n\nPour son retour au Folk Club de Cahors, Mr Tchang viendra en formule duo, accompagné par Jo Pento (batterie) pour nous interpréter son blues communicatif. Pour vous faire une idée de ce que cela signifie, regardez cette vidéo de sa dernière prestation au club.\n\nImmanquable !\n\nÉgalement à l'affiche : La Chanson Française de Colette Caminade, accompagnée de Fabienne Souques à l'accordéon, la chanson soul de Sandrine Garrissou, accompagnée de son mari David à la guitare, et le merveilleux jeu de guitare classique d'Antoine Chaigne. Et, bien sûr, l'irrépressible trio de Coco Correch, Frenchie Dègre et votre hôte, Michel Griffin.\n\nLes portes ouvrent à 20 h pour un début prompt à 20 h 30, et l'entrée ne coûte toujours que 10 euros.\n\nLes réservations sont vivement conseillées - soit par mail à folkclubcahors@gmail.com, soit par téléphone au 06 86 06 85 83."
        ],
        "es": [
          "Guitarrista virtuoso y cantante de talento, Mister Tchang no deja a nadie indiferente. Está habitado por la música del diablo, que sublima en cada concierto. Nacido para estar en el escenario, es un showman en la más pura tradición americana.\n\nSu voz conmovedora, su forma de tocar explosiva y su presencia única hacen de él un artista importante en la escena europea del blues, reconocido por todos sus colegas.\n\nHa tocado con muchos artistas: Big George Brock, Ponty Bone, James \"Super Chikan\" Johnson, Nico Wayne Toussaint, Malted Milk?\n\nTambién ha asistido a prestigiosos festivales como Cognac Blues Passions, Memphis International Blues Challenge y Cahors Blues Festival, entre muchos otros.\n\n\"Espectáculo excepcional con una voz elegante e impetuosa, guitarrista extravagante, Mister Tchang irradia una felicidad perfecta en el escenario y no deja de electrizar a sus fans\" - Michel Rolland, director del festival Cognac Blues Passions.\n\nPara su regreso al Club de Folklore de Cahors, el Sr. Tchang vendrá en forma de dúo, acompañado por Jo Pento (batería) para interpretar su infeccioso blues. Para hacerse una idea de lo que esto significa, vea este vídeo de su última actuación en el club.\n\n¡No hay que perderse!\n\nEn el programa también figuran: La Chanson Française de Colette Caminade, acompañada por Fabienne Souques al acordeón, las canciones conmovedoras de Sandrine Garrissou, acompañada por su marido David a la guitarra, y el maravilloso toque de guitarra clásica de Antoine Chaigne. Y, por supuesto, el irreprimible trío de Coco Correch, Frenchie Dègre y su anfitrión, Michel Griffin.\n\nLas puertas se abren a las 20:00 horas para un comienzo puntual a las 20:30 horas, y la entrada sigue siendo de sólo 10 euros.\n\nSe recomienda encarecidamente reservar, ya sea por correo electrónico en folkclubcahors@gmail.com o por teléfono en el 06 86 06 85 83."
        ],
        "nl": [
          "Als virtuoze gitarist en getalenteerde zanger laat Mister Tchang niemand onverschillig. Hij is bewoond door de muziek van de duivel, die hij bij elk concert sublimeert. Geboren om op het podium te staan, is hij een showman in de pure Amerikaanse traditie.\n\nZijn soulvolle stem, zijn explosieve spel en zijn unieke aanwezigheid maken hem tot een belangrijke artiest in de Europese bluesscene, erkend door al zijn collega's.\n\nHij heeft met veel artiesten gespeeld: Big George Brock, Ponty Bone, James \"Super Chikan\" Johnson, Nico Wayne Toussaint, Malted Milk..\n\nHij heeft ook deelgenomen aan prestigieuze festivals: Cognac Blues Passions, Memphis International Blues Challenge en Cahors Blues Festival, naast vele andere.\n\n\"Een uitstekende showman met een elegante en onstuimige stem, een flamboyante gitarist, Mister Tchang straalt perfect geluk uit op het podium en houdt nooit op zijn fans te elektrificeren\" - Michel Rolland, directeur van het Cognac Blues Passions festival.\n\nVoor zijn terugkeer naar de Folk Club van Cahors komt de heer Tchang als duo, begeleid door Jo Pento (drums) om zijn aanstekelijke blues ten gehore te brengen. Om een idee te krijgen van wat dit betekent, bekijk deze video van zijn laatste optreden bij de club.\n\nNiet te missen!\n\nOok op het programma: La Chanson Française van Colette Caminade, begeleid door Fabienne Souques op accordeon, soulvolle liedjes van Sandrine Garrissou, begeleid door haar man David op gitaar, en het prachtige klassieke gitaarspel van Antoine Chaigne. En natuurlijk het onstuitbare trio Coco Correch, Frenchie Dègre en uw gastheer Michel Griffin.\n\nDe deuren gaan om 20.00 uur open voor een snelle start om 20.30 uur, en de toegang is nog steeds slechts 10 euro.\n\nReserveren wordt sterk aangeraden - per e-mail op folkclubcahors@gmail.com of per telefoon op 06 86 06 85 83."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ccc77ad-a7e6-3b23-b06b-077b75a4e592",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45aab450-5662-34cf-ade0-30eacace43b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f00a794-a441-383d-a989-65ab7a08ab28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50c5293f-54a9-3adb-acfb-3286e589e938",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5164c5ca-a585-36c9-bad9-a8166ad18914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55e4d381-6e10-3a67-9356-87a465b9cf6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f588733-b98c-365a-9eb1-3a258ade72da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97138ef3-8e7e-3a61-9b0f-e31b0823e227",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6296078-cb41-33fd-b779-b697a0a1f4ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad24cb82-0aa8-3b60-80da-61ea473a5889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der legendäre französische Bluesmusiker Mister Tchang kehrt am Freitag, dem 28. Oktober, als Headliner in den Folk Club von Cahors zurück."
        ],
        "en": [
          "The legendary French bluesman Mister Tchang returns to headline the Folk Club in Cahors on Friday, October 28."
        ],
        "it": [
          "Il leggendario bluesman francese Mister Tchang torna come headliner al Folk Club di Cahors venerdì 28 ottobre."
        ],
        "fr": [
          "Le légendaire bluesman français Mister Tchang  revient en tête d'affiche au Folk Club de Cahors le vendredi 28 octobre."
        ],
        "es": [
          "El legendario bluesman francés Mister Tchang vuelve a encabezar el Folk Club de Cahors el viernes 28 de octubre."
        ],
        "nl": [
          "De legendarische Franse bluesman Mister Tchang keert terug naar de Folk Club in Cahors op vrijdag 28 oktober."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/98769936-0ce7-3533-96ef-6d87c7e565b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fabe772a-9035-3732-bd6a-71915ee97d8f",
          "ebucore:title": {
            "fr": [
              "Mr Tchang"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mr Tchang"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcb1a4fb-56f3-3eb3-9de8-9c0da4c1ff1d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Mr-Tchang.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/98769936-0ce7-3533-96ef-6d87c7e565b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fabe772a-9035-3732-bd6a-71915ee97d8f",
          "ebucore:title": {
            "fr": [
              "Mr Tchang"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mr Tchang"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcb1a4fb-56f3-3eb3-9de8-9c0da4c1ff1d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Mr-Tchang.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/076468dc-ba2b-39ed-a7be-bd5857ad1648",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf185782-e3d3-3d5c-9793-b68d3974bed0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5f5731c-44ef-371c-9cd5-7d12e66b61ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6f45b80-6327-3319-8b07-dc358340d110",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/febfeb67-b79c-36f5-8d91-4ce3290604af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/478fbc26-d37e-3beb-96db-81127c5d0a4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b228428b-87fc-3309-89ee-aaa42b1567af",
          "schema:addressLocality": "Labastide-Marnhac",
          "schema:postalCode": "46090",
          "schema:streetAddress": [
            "Château de Labastide-Marnhac",
            "le bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Labastide-Marnhac"
              ],
              "pt": [
                "Labastide-Marnhac"
              ],
              "en": [
                "Labastide-Marnhac"
              ],
              "it": [
                "Labastide-Marnhac"
              ],
              "fr": [
                "Labastide-Marnhac"
              ],
              "nl": [
                "Labastide-Marnhac"
              ],
              "es": [
                "Labastide-Marnhac"
              ]
            },
            "insee": "46137",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c430b3c6-aaee-35ac-a01d-801908045b9c",
        "schema:latitude": "44.3876927",
        "schema:longitude": "1.40292557",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d5975116-c4fd-3a86-9a71-9fa23c81995b",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-10-28T00:00:00",
          "schema:validThrough": "2022-10-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-25",
  "lastUpdateDatatourisme": "2023-02-09T11:01:19.196Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544d89e3-ef3f-3a8a-8d6f-c95f1170523e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9405ee72-bfc6-3898-93e7-bc858d12e97a",
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ddd80d22-7069-3298-80df-0897325cfc3a",
      "@type": [
        "Period"
      ],
      "endDate": "2022-10-28",
      "startDate": "2022-10-28",
      "startTime": "20:30:00"
    }
  ]
}