{
  "@id": "https://data.datatourisme.fr/28/a8047ad3-c845-3073-ba0e-defa005e02c2",
  "dc:identifier": "DEGPIC060V50HFY5",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Für besondere Anlässe, wie z. B. den Muttertag, werden spezielle Arrangements kreiert. Alexandra kauft gerne Kreationen von anderen kreativen Handwerkern aus der Region, um diese ebenfalls zu verzieren."
    ],
    "en": [
      "For special events, such as Mother's Day, special arrangements are created. Alexandra likes to buy creations from other artisans in the area to embellish as well."
    ],
    "it": [
      "In occasione di eventi speciali, come la festa della mamma, vengono presi accordi particolari e Alexandra ama acquistare creazioni di altri artigiani locali da aggiungere al mix."
    ],
    "fr": [
      "Dans le cadre d'évènements, tel que la fête des mères des compositions spéciales sont créées, Alexandra apprécie d'acheter des créations à d'autres artisans créateurs du territoire pour agrémenter également."
    ],
    "nl": [
      "Voor speciale evenementen, zoals Moederdag, worden speciale regelingen getroffen, en Alexandra koopt graag creaties van andere lokale ambachtslieden om de mix aan te vullen."
    ],
    "es": [
      "Para eventos especiales, como el Día de la Madre, se hacen arreglos especiales, y a Alexandra le gusta comprar creaciones de otros artesanos locales para añadirlas a la mezcla."
    ]
  },
  "rdfs:label": {
    "fr": [
      "A fleur de pot"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/2eee39a2-9c17-3d0d-911a-1a443b272ab5",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0324d778-7946-317f-9f69-79d1b0e2082b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5eb7e619-37b0-3635-9105-d9a66fe611e5",
          "schema:addressLocality": "Maignelay-Montigny",
          "schema:postalCode": "60420",
          "schema:streetAddress": [
            "10 Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60374",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maignelay-Montigny"
              ],
              "pt": [
                "Maignelay-Montigny"
              ],
              "en": [
                "Maignelay-Montigny"
              ],
              "it": [
                "Maignelay-Montigny"
              ],
              "fr": [
                "Maignelay-Montigny"
              ],
              "nl": [
                "Maignelay-Montigny"
              ],
              "es": [
                "Maignelay-Montigny"
              ]
            },
            "insee": "60374",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "afleurdepot.alexandra@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 44 50 61 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Alexandra wollte schon immer Floristin werden, als sie noch sehr jung war, erinnert sie sich an die Ferien auf dem Bauernhof ihrer Familie, wo sie Getreide, Flachs, Hafer, Weizen, Raps, Tannenzapfen, Stroh, Heu ... sammelte. \" alles, was sie am Fuße der Natur finden konnte. Ihren ersten Strauß stellte sie aus dem aktuellen Getreide zusammen. \"Es war klar, dass ich Floristin werden wollte\", sagt sie. Ausgehend von dem, was sie erschafft und macht, stellt sie ihre Arrangements und Sträuße zusammen, 0 Verluste, 0 Abfälle und 99 % Verwertung. Sie sammelt alles und verwertet es, wie zum Beispiel ein Arrangement aus getrockneten Blumen, das mit Schalen von Jakobsmuscheln verziert ist. Alexandra kreiert allein, aber auch mit ihren Kunden.\nDieser Laden ist eine ganze Geschichte! \"Sie gehört allen meinen Kunden, manche schenken mir etwas und werden es dann wieder los. Hinter jedem Möbelstück oder Gegenstand, den ich verschenke, steckt eine Geschichte.\" Es ist nicht nur ein Geschäft, sondern ein Ort, an dem individuelle Geschichten geteilt werden. \"Am meisten liegt mir die Werkbank am Herzen, die ich von meinem ersten Lehrmeister bei einem Bäcker erhalten habe, mit dem mich eine echte Freundschaft verband.\"\nSie nimmt zwei Tage pro Jahr an Fortbildungen teil, um sich zu bereichern und mit anderen Floristen auszutauschen und vor allem, um mit der Zeit zu gehen und auf die Wünsche ihrer Kunden einzugehen.\nGelegentlich bietet sie auch Blumenworkshops an, z. B. \"Kreation eines Kranzes aus Trockenblumen\"."
        ],
        "en": [
          "Alexandra always wanted to be a florist when she was young, she recalls \"going on vacation to her family's farm and picking up cereals, flax, oats, wheat, rape, pine cones, straw, hay...\" everything she could find at the foot of Mother Nature. \"Everything she could find at the foot of Mother Nature. She created her first bouquet with cereals of the moment. \"It was a natural choice to be a florist\" she says. It is from what she creates and makes that she realizes her compositions and her bouquets, 0 loss, 0 waste and 99% recovery. She recovers everything and diverts it, as in the case of a composition of dried flowers decorated with scallop shells. Alexandra creates alone but also with her customers.\nThis store is quite a story! \"It is a little bit for all my customers, some offer me gifts and get rid of them. Behind each piece of furniture or object offered, there is a story It is not only a store it is a place of shared individual stories. \"the most dear to my heart is the workbench received from my first apprenticeship master at a bakery for whom I had a true friendship.\"\nShe follows training courses at a rate of 2 days per year to enrich herself and share with other florists and especially to update herself in response to the desires of her customers.\nShe offers occasional floral workshops such as \"creating a crown of dried flowers\"."
        ],
        "it": [
          "Alexandra ha sempre voluto fare la fiorista fin da piccola, ricorda che \"andava in vacanza nella fattoria di famiglia e raccoglieva cereali, lino, avena, grano, colza, pigne, paglia, fieno...\". tutto ciò che poteva trovare ai piedi di Madre Natura\". Ha creato il suo primo bouquet con i cereali del momento. \"È stata una progressione naturale diventare una fiorista\", dice. È da ciò che crea e realizza che crea le sue composizioni e i suoi bouquet: 0 perdite, 0 rifiuti e 99% di recupero. Recupera tutto e lo rielabora, come nel caso di una composizione di fiori secchi decorati con conchiglie. Alexandra crea da sola ma anche con i suoi clienti.\nQuesto negozio è una vera e propria storia! \"Appartiene a tutti i miei clienti, alcuni mi fanno dei regali e altri se ne liberano. Dietro ogni mobile o oggetto offerto, c'è una storia Non è solo un negozio, è un luogo di condivisione di storie individuali. \"La più cara al mio cuore è il banco da lavoro che ho ricevuto dal mio primo maestro di apprendistato presso un fornaio per il quale ho avuto una vera amicizia\nSegue corsi di formazione al ritmo di 2 giorni all'anno per arricchirsi e condividere con altri fioristi e soprattutto per aggiornarsi in risposta ai desideri dei suoi clienti.\nOccasionalmente propone dei workshop floreali come \"creare una corona di fiori secchi\"."
        ],
        "fr": [
          "Alexandra a toujours voulue être fleuriste tout jeune elle évoque\" le fait de se rendre en vacances à la ferme chez sa famille et qu'elle ramassait à travers les champs céréales, lin, avoine, blé , colza, pomme de pin, paille, foin... \" tout ce qu'elle pouvait trouver au pied de dame nature. Elle a créée sont 1er bouquet avec des céréales du moment. \"C'était cousu de fil blanc d'être fleuriste !\" exprime-t-elle. C'est à partir de ce qu'elle crée et fait qu'elle réalise ses compositions et ses bouquets, 0 perte, 0 déchet et 99% récup. Elle récupère de tout et le détourne, c'est le cas d'une composition de fleurs séchées agrémentées avec des coquilles de noix de pétoncles. Alexandra créée seule mais aussi avec ses clients.\nCette boutique, c'est toute une histoire ! \"Elle est un peu à tout mes clients, certains m' offre des cadeaux et se débarrassent. Derrière chaque meuble ou objet offert, il y a une histoire.\" Ce n'est pas seulement une boutique c'est un lieu d'histoires individuelles partagées. \"le plus cher à mon cœur c'est l'établi reçu de mon 1er maître d'apprentissage chez un boulanger pour lequel j'avais une véritable amitié.\"\nElle suit des formation à raison de 2 jours par an pour s'enrichir et partager avec d'autres fleuristes et surtout pour se mettre au goût du jour en réponse aux envies de sa clientèle. \nElle proposent ponctuellement des ateliers floraux comme par exemple \"création de couronne de fleurs séchées\"."
        ],
        "nl": [
          "Alexandra wilde altijd al bloemist worden toen ze jong was. Ze herinnert zich dat ze \"op vakantie ging naar de boerderij van haar familie en granen, vlas, haver, tarwe, koolzaad, dennenappels, stro, hooi... opraapte\". \"Alles wat ze kon vinden aan de voet van Moeder Natuur. Ze creëerde haar eerste boeket met de granen van het moment. \"Het was een natuurlijke progressie om bloemist te worden\", zegt ze. Het is van wat ze creëert en maakt dat ze haar composities en boeketten maakt, 0 verlies, 0 afval en 99% recuperatie. Ze recupereert alles en hergebruikt het, zoals in het geval van een compositie van gedroogde bloemen versierd met jakobsschelpen. Alexandra creëert alleen, maar ook samen met haar klanten.\nDeze winkel is een heel verhaal! \"Het is van al mijn klanten, sommigen geven me cadeaus en anderen doen ze weg. Achter elk aangeboden meubelstuk of object zit een verhaal Het is niet alleen een winkel, het is een plek van gedeelde individuele verhalen. \"Het meest dierbaar is de werkbank die ik kreeg van mijn eerste leermeester bij een bakker voor wie ik een echte vriendschap had\nZe volgt 2 dagen per jaar opleidingen om zichzelf te verrijken en te delen met andere bloemisten en vooral om op de hoogte te blijven van de wensen van haar klanten.\nZe biedt af en toe bloemenworkshops aan zoals \"een kroon van gedroogde bloemen maken\"."
        ],
        "es": [
          "Alexandra siempre quiso ser florista de joven, recuerda \"ir de vacaciones a la granja de su familia y recoger cereales, lino, avena, trigo, colza, piñas, paja, heno... todo lo que encontraba a los pies de la Madre Naturaleza\". Creó su primer ramo con los cereales del momento. \"Fue una progresión natural convertirme en florista\", dice. A partir de lo que crea y fabrica crea sus composiciones y ramos, 0 residuos, 0 desechos y 99% de recuperación. Lo recupera todo y lo desvía, como en el caso de una composición de flores secas decoradas con conchas de vieira. Alexandra crea sola, pero también con sus clientes.\nEsta tienda es toda una historia \"Pertenece a todos mis clientes, algunos me hacen regalos y otros se deshacen de ellos. Detrás de cada mueble u objeto ofrecido, hay una historia No es sólo una tienda, es un lugar de historias individuales compartidas. \"La más querida para mí es el banco de trabajo que recibí de mi primer maestro de aprendizaje en una panadería por el que tenía una verdadera amistad\nSigue cursos de formación a razón de 2 días al año para enriquecerse y compartir con otros floristas y sobre todo para actualizarse en respuesta a los deseos de sus clientes.\nDe vez en cuando ofrece talleres florales como el de \"creación de una corona de flores secas\"."
        ]
      },
      "foaf:homepage": [
        "https://www.interflora.fr/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0263328f-2774-3e2d-8125-7be846d42ef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bcf7867-b07b-347c-85e9-9772c70f3a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb0a655d-98e7-35f4-a429-69d778908f05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbc7c297-83ad-3cf9-997d-5936f27f9214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcf1323d-e407-3b8d-aa04-c5ef77d37df4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0324d778-7946-317f-9f69-79d1b0e2082b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5eb7e619-37b0-3635-9105-d9a66fe611e5",
          "schema:addressLocality": "Maignelay-Montigny",
          "schema:postalCode": "60420",
          "schema:streetAddress": [
            "10 Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60374",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maignelay-Montigny"
              ],
              "pt": [
                "Maignelay-Montigny"
              ],
              "en": [
                "Maignelay-Montigny"
              ],
              "it": [
                "Maignelay-Montigny"
              ],
              "fr": [
                "Maignelay-Montigny"
              ],
              "nl": [
                "Maignelay-Montigny"
              ],
              "es": [
                "Maignelay-Montigny"
              ]
            },
            "insee": "60374",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "afleurdepot.alexandra@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 44 50 61 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Alexandra wollte schon immer Floristin werden, als sie noch sehr jung war, erinnert sie sich an die Ferien auf dem Bauernhof ihrer Familie, wo sie Getreide, Flachs, Hafer, Weizen, Raps, Tannenzapfen, Stroh, Heu ... sammelte. \" alles, was sie am Fuße der Natur finden konnte. Ihren ersten Strauß stellte sie aus dem aktuellen Getreide zusammen. \"Es war klar, dass ich Floristin werden wollte\", sagt sie. Ausgehend von dem, was sie erschafft und macht, stellt sie ihre Arrangements und Sträuße zusammen, 0 Verluste, 0 Abfälle und 99 % Verwertung. Sie sammelt alles und verwertet es, wie zum Beispiel ein Arrangement aus getrockneten Blumen, das mit Schalen von Jakobsmuscheln verziert ist. Alexandra kreiert allein, aber auch mit ihren Kunden.\nDieser Laden ist eine ganze Geschichte! \"Sie gehört allen meinen Kunden, manche schenken mir etwas und werden es dann wieder los. Hinter jedem Möbelstück oder Gegenstand, den ich verschenke, steckt eine Geschichte.\" Es ist nicht nur ein Geschäft, sondern ein Ort, an dem individuelle Geschichten geteilt werden. \"Am meisten liegt mir die Werkbank am Herzen, die ich von meinem ersten Lehrmeister bei einem Bäcker erhalten habe, mit dem mich eine echte Freundschaft verband.\"\nSie nimmt zwei Tage pro Jahr an Fortbildungen teil, um sich zu bereichern und mit anderen Floristen auszutauschen und vor allem, um mit der Zeit zu gehen und auf die Wünsche ihrer Kunden einzugehen.\nGelegentlich bietet sie auch Blumenworkshops an, z. B. \"Kreation eines Kranzes aus Trockenblumen\"."
        ],
        "en": [
          "Alexandra always wanted to be a florist when she was young, she recalls \"going on vacation to her family's farm and picking up cereals, flax, oats, wheat, rape, pine cones, straw, hay...\" everything she could find at the foot of Mother Nature. \"Everything she could find at the foot of Mother Nature. She created her first bouquet with cereals of the moment. \"It was a natural choice to be a florist\" she says. It is from what she creates and makes that she realizes her compositions and her bouquets, 0 loss, 0 waste and 99% recovery. She recovers everything and diverts it, as in the case of a composition of dried flowers decorated with scallop shells. Alexandra creates alone but also with her customers.\nThis store is quite a story! \"It is a little bit for all my customers, some offer me gifts and get rid of them. Behind each piece of furniture or object offered, there is a story It is not only a store it is a place of shared individual stories. \"the most dear to my heart is the workbench received from my first apprenticeship master at a bakery for whom I had a true friendship.\"\nShe follows training courses at a rate of 2 days per year to enrich herself and share with other florists and especially to update herself in response to the desires of her customers.\nShe offers occasional floral workshops such as \"creating a crown of dried flowers\"."
        ],
        "it": [
          "Alexandra ha sempre voluto fare la fiorista fin da piccola, ricorda che \"andava in vacanza nella fattoria di famiglia e raccoglieva cereali, lino, avena, grano, colza, pigne, paglia, fieno...\". tutto ciò che poteva trovare ai piedi di Madre Natura\". Ha creato il suo primo bouquet con i cereali del momento. \"È stata una progressione naturale diventare una fiorista\", dice. È da ciò che crea e realizza che crea le sue composizioni e i suoi bouquet: 0 perdite, 0 rifiuti e 99% di recupero. Recupera tutto e lo rielabora, come nel caso di una composizione di fiori secchi decorati con conchiglie. Alexandra crea da sola ma anche con i suoi clienti.\nQuesto negozio è una vera e propria storia! \"Appartiene a tutti i miei clienti, alcuni mi fanno dei regali e altri se ne liberano. Dietro ogni mobile o oggetto offerto, c'è una storia Non è solo un negozio, è un luogo di condivisione di storie individuali. \"La più cara al mio cuore è il banco da lavoro che ho ricevuto dal mio primo maestro di apprendistato presso un fornaio per il quale ho avuto una vera amicizia\nSegue corsi di formazione al ritmo di 2 giorni all'anno per arricchirsi e condividere con altri fioristi e soprattutto per aggiornarsi in risposta ai desideri dei suoi clienti.\nOccasionalmente propone dei workshop floreali come \"creare una corona di fiori secchi\"."
        ],
        "fr": [
          "Alexandra a toujours voulue être fleuriste tout jeune elle évoque\" le fait de se rendre en vacances à la ferme chez sa famille et qu'elle ramassait à travers les champs céréales, lin, avoine, blé , colza, pomme de pin, paille, foin... \" tout ce qu'elle pouvait trouver au pied de dame nature. Elle a créée sont 1er bouquet avec des céréales du moment. \"C'était cousu de fil blanc d'être fleuriste !\" exprime-t-elle. C'est à partir de ce qu'elle crée et fait qu'elle réalise ses compositions et ses bouquets, 0 perte, 0 déchet et 99% récup. Elle récupère de tout et le détourne, c'est le cas d'une composition de fleurs séchées agrémentées avec des coquilles de noix de pétoncles. Alexandra créée seule mais aussi avec ses clients.\nCette boutique, c'est toute une histoire ! \"Elle est un peu à tout mes clients, certains m' offre des cadeaux et se débarrassent. Derrière chaque meuble ou objet offert, il y a une histoire.\" Ce n'est pas seulement une boutique c'est un lieu d'histoires individuelles partagées. \"le plus cher à mon cœur c'est l'établi reçu de mon 1er maître d'apprentissage chez un boulanger pour lequel j'avais une véritable amitié.\"\nElle suit des formation à raison de 2 jours par an pour s'enrichir et partager avec d'autres fleuristes et surtout pour se mettre au goût du jour en réponse aux envies de sa clientèle. \nElle proposent ponctuellement des ateliers floraux comme par exemple \"création de couronne de fleurs séchées\"."
        ],
        "nl": [
          "Alexandra wilde altijd al bloemist worden toen ze jong was. Ze herinnert zich dat ze \"op vakantie ging naar de boerderij van haar familie en granen, vlas, haver, tarwe, koolzaad, dennenappels, stro, hooi... opraapte\". \"Alles wat ze kon vinden aan de voet van Moeder Natuur. Ze creëerde haar eerste boeket met de granen van het moment. \"Het was een natuurlijke progressie om bloemist te worden\", zegt ze. Het is van wat ze creëert en maakt dat ze haar composities en boeketten maakt, 0 verlies, 0 afval en 99% recuperatie. Ze recupereert alles en hergebruikt het, zoals in het geval van een compositie van gedroogde bloemen versierd met jakobsschelpen. Alexandra creëert alleen, maar ook samen met haar klanten.\nDeze winkel is een heel verhaal! \"Het is van al mijn klanten, sommigen geven me cadeaus en anderen doen ze weg. Achter elk aangeboden meubelstuk of object zit een verhaal Het is niet alleen een winkel, het is een plek van gedeelde individuele verhalen. \"Het meest dierbaar is de werkbank die ik kreeg van mijn eerste leermeester bij een bakker voor wie ik een echte vriendschap had\nZe volgt 2 dagen per jaar opleidingen om zichzelf te verrijken en te delen met andere bloemisten en vooral om op de hoogte te blijven van de wensen van haar klanten.\nZe biedt af en toe bloemenworkshops aan zoals \"een kroon van gedroogde bloemen maken\"."
        ],
        "es": [
          "Alexandra siempre quiso ser florista de joven, recuerda \"ir de vacaciones a la granja de su familia y recoger cereales, lino, avena, trigo, colza, piñas, paja, heno... todo lo que encontraba a los pies de la Madre Naturaleza\". Creó su primer ramo con los cereales del momento. \"Fue una progresión natural convertirme en florista\", dice. A partir de lo que crea y fabrica crea sus composiciones y ramos, 0 residuos, 0 desechos y 99% de recuperación. Lo recupera todo y lo desvía, como en el caso de una composición de flores secas decoradas con conchas de vieira. Alexandra crea sola, pero también con sus clientes.\nEsta tienda es toda una historia \"Pertenece a todos mis clientes, algunos me hacen regalos y otros se deshacen de ellos. Detrás de cada mueble u objeto ofrecido, hay una historia No es sólo una tienda, es un lugar de historias individuales compartidas. \"La más querida para mí es el banco de trabajo que recibí de mi primer maestro de aprendizaje en una panadería por el que tenía una verdadera amistad\nSigue cursos de formación a razón de 2 días al año para enriquecerse y compartir con otros floristas y sobre todo para actualizarse en respuesta a los deseos de sus clientes.\nDe vez en cuando ofrece talleres florales como el de \"creación de una corona de flores secas\"."
        ]
      },
      "foaf:homepage": [
        "https://www.interflora.fr/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0263328f-2774-3e2d-8125-7be846d42ef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bcf7867-b07b-347c-85e9-9772c70f3a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb0a655d-98e7-35f4-a429-69d778908f05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbc7c297-83ad-3cf9-997d-5936f27f9214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcf1323d-e407-3b8d-aa04-c5ef77d37df4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2822823a-7c95-3513-9577-f8b0b27f3d6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5eb7e619-37b0-3635-9105-d9a66fe611e5",
          "schema:addressLocality": "Maignelay-Montigny",
          "schema:postalCode": "60420",
          "schema:streetAddress": [
            "10 Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60374",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maignelay-Montigny"
              ],
              "pt": [
                "Maignelay-Montigny"
              ],
              "en": [
                "Maignelay-Montigny"
              ],
              "it": [
                "Maignelay-Montigny"
              ],
              "fr": [
                "Maignelay-Montigny"
              ],
              "nl": [
                "Maignelay-Montigny"
              ],
              "es": [
                "Maignelay-Montigny"
              ]
            },
            "insee": "60374",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "afleurdepot.alexandra@orange.fr"
      ],
      "schema:legalName": "A fleur de pot",
      "schema:telephone": [
        "+33 3 44 50 61 28"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.interflora.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7d157551-5e20-3183-976e-10e68326f4c5",
      "dc:description": {
        "de": [
          "Alexandra wollte schon immer Floristin werden, als sie noch sehr jung war, erinnert sie sich an die Ferien auf dem Bauernhof ihrer Familie, wo sie Getreide, Flachs, Hafer, Weizen, Raps, Tannenzapfen, Stroh, Heu ... sammelte. \" alles, was sie am Fuße der Natur finden konnte. Ihren ersten Strauß stellte sie aus dem aktuellen Getreide zusammen. \"Es war klar, dass ich Floristin werden wollte\", sagt sie. Ausgehend von dem, was sie erschafft und macht, stellt sie ihre Arrangements und Sträuße zusammen, 0 Verluste, 0 Abfälle und 99 % Verwertung. Sie sammelt alles und verwertet es, wie zum Beispiel ein Arrangement aus getrockneten Blumen, das mit Schalen von Jakobsmuscheln verziert ist. Alexandra kreiert allein, aber auch mit ihren Kunden.\nDieser Laden ist eine ganze Geschichte! \"Sie gehört allen meinen Kunden, manche schenken mir etwas und werden es dann wieder los. Hinter jedem Möbelstück oder Gegenstand, den ich verschenke, steckt eine Geschichte.\" Es ist nicht nur ein Geschäft, sondern ein Ort, an dem individuelle Geschichten geteilt werden. \"Am meisten liegt mir die Werkbank am Herzen, die ich von meinem ersten Lehrmeister bei einem Bäcker erhalten habe, mit dem mich eine echte Freundschaft verband.\"\nSie nimmt zwei Tage pro Jahr an Fortbildungen teil, um sich zu bereichern und mit anderen Floristen auszutauschen und vor allem, um mit der Zeit zu gehen und auf die Wünsche ihrer Kunden einzugehen.\nGelegentlich bietet sie auch Blumenworkshops an, z. B. \"Kreation eines Kranzes aus Trockenblumen\"."
        ],
        "en": [
          "Alexandra always wanted to be a florist when she was young, she recalls \"going on vacation to her family's farm and picking up cereals, flax, oats, wheat, rape, pine cones, straw, hay...\" everything she could find at the foot of Mother Nature. \"Everything she could find at the foot of Mother Nature. She created her first bouquet with cereals of the moment. \"It was a natural choice to be a florist\" she says. It is from what she creates and makes that she realizes her compositions and her bouquets, 0 loss, 0 waste and 99% recovery. She recovers everything and diverts it, as in the case of a composition of dried flowers decorated with scallop shells. Alexandra creates alone but also with her customers.\nThis store is quite a story! \"It is a little bit for all my customers, some offer me gifts and get rid of them. Behind each piece of furniture or object offered, there is a story It is not only a store it is a place of shared individual stories. \"the most dear to my heart is the workbench received from my first apprenticeship master at a bakery for whom I had a true friendship.\"\nShe follows training courses at a rate of 2 days per year to enrich herself and share with other florists and especially to update herself in response to the desires of her customers.\nShe offers occasional floral workshops such as \"creating a crown of dried flowers\"."
        ],
        "it": [
          "Alexandra ha sempre voluto fare la fiorista fin da piccola, ricorda che \"andava in vacanza nella fattoria di famiglia e raccoglieva cereali, lino, avena, grano, colza, pigne, paglia, fieno...\". tutto ciò che poteva trovare ai piedi di Madre Natura\". Ha creato il suo primo bouquet con i cereali del momento. \"È stata una progressione naturale diventare una fiorista\", dice. È da ciò che crea e realizza che crea le sue composizioni e i suoi bouquet: 0 perdite, 0 rifiuti e 99% di recupero. Recupera tutto e lo rielabora, come nel caso di una composizione di fiori secchi decorati con conchiglie. Alexandra crea da sola ma anche con i suoi clienti.\nQuesto negozio è una vera e propria storia! \"Appartiene a tutti i miei clienti, alcuni mi fanno dei regali e altri se ne liberano. Dietro ogni mobile o oggetto offerto, c'è una storia Non è solo un negozio, è un luogo di condivisione di storie individuali. \"La più cara al mio cuore è il banco da lavoro che ho ricevuto dal mio primo maestro di apprendistato presso un fornaio per il quale ho avuto una vera amicizia\nSegue corsi di formazione al ritmo di 2 giorni all'anno per arricchirsi e condividere con altri fioristi e soprattutto per aggiornarsi in risposta ai desideri dei suoi clienti.\nOccasionalmente propone dei workshop floreali come \"creare una corona di fiori secchi\"."
        ],
        "fr": [
          "Alexandra a toujours voulue être fleuriste tout jeune elle évoque\" le fait de se rendre en vacances à la ferme chez sa famille et qu'elle ramassait à travers les champs céréales, lin, avoine, blé , colza, pomme de pin, paille, foin... \" tout ce qu'elle pouvait trouver au pied de dame nature. Elle a créée sont 1er bouquet avec des céréales du moment. \"C'était cousu de fil blanc d'être fleuriste !\" exprime-t-elle. C'est à partir de ce qu'elle crée et fait qu'elle réalise ses compositions et ses bouquets, 0 perte, 0 déchet et 99% récup. Elle récupère de tout et le détourne, c'est le cas d'une composition de fleurs séchées agrémentées avec des coquilles de noix de pétoncles. Alexandra créée seule mais aussi avec ses clients.\nCette boutique, c'est toute une histoire ! \"Elle est un peu à tout mes clients, certains m' offre des cadeaux et se débarrassent. Derrière chaque meuble ou objet offert, il y a une histoire.\" Ce n'est pas seulement une boutique c'est un lieu d'histoires individuelles partagées. \"le plus cher à mon cœur c'est l'établi reçu de mon 1er maître d'apprentissage chez un boulanger pour lequel j'avais une véritable amitié.\"\nElle suit des formation à raison de 2 jours par an pour s'enrichir et partager avec d'autres fleuristes et surtout pour se mettre au goût du jour en réponse aux envies de sa clientèle. \nElle proposent ponctuellement des ateliers floraux comme par exemple \"création de couronne de fleurs séchées\"."
        ],
        "nl": [
          "Alexandra wilde altijd al bloemist worden toen ze jong was. Ze herinnert zich dat ze \"op vakantie ging naar de boerderij van haar familie en granen, vlas, haver, tarwe, koolzaad, dennenappels, stro, hooi... opraapte\". \"Alles wat ze kon vinden aan de voet van Moeder Natuur. Ze creëerde haar eerste boeket met de granen van het moment. \"Het was een natuurlijke progressie om bloemist te worden\", zegt ze. Het is van wat ze creëert en maakt dat ze haar composities en boeketten maakt, 0 verlies, 0 afval en 99% recuperatie. Ze recupereert alles en hergebruikt het, zoals in het geval van een compositie van gedroogde bloemen versierd met jakobsschelpen. Alexandra creëert alleen, maar ook samen met haar klanten.\nDeze winkel is een heel verhaal! \"Het is van al mijn klanten, sommigen geven me cadeaus en anderen doen ze weg. Achter elk aangeboden meubelstuk of object zit een verhaal Het is niet alleen een winkel, het is een plek van gedeelde individuele verhalen. \"Het meest dierbaar is de werkbank die ik kreeg van mijn eerste leermeester bij een bakker voor wie ik een echte vriendschap had\nZe volgt 2 dagen per jaar opleidingen om zichzelf te verrijken en te delen met andere bloemisten en vooral om op de hoogte te blijven van de wensen van haar klanten.\nZe biedt af en toe bloemenworkshops aan zoals \"een kroon van gedroogde bloemen maken\"."
        ],
        "es": [
          "Alexandra siempre quiso ser florista de joven, recuerda \"ir de vacaciones a la granja de su familia y recoger cereales, lino, avena, trigo, colza, piñas, paja, heno... todo lo que encontraba a los pies de la Madre Naturaleza\". Creó su primer ramo con los cereales del momento. \"Fue una progresión natural convertirme en florista\", dice. A partir de lo que crea y fabrica crea sus composiciones y ramos, 0 residuos, 0 desechos y 99% de recuperación. Lo recupera todo y lo desvía, como en el caso de una composición de flores secas decoradas con conchas de vieira. Alexandra crea sola, pero también con sus clientes.\nEsta tienda es toda una historia \"Pertenece a todos mis clientes, algunos me hacen regalos y otros se deshacen de ellos. Detrás de cada mueble u objeto ofrecido, hay una historia No es sólo una tienda, es un lugar de historias individuales compartidas. \"La más querida para mí es el banco de trabajo que recibí de mi primer maestro de aprendizaje en una panadería por el que tenía una verdadera amistad\nSigue cursos de formación a razón de 2 días al año para enriquecerse y compartir con otros floristas y sobre todo para actualizarse en respuesta a los deseos de sus clientes.\nDe vez en cuando ofrece talleres florales como el de \"creación de una corona de flores secas\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4be5c8e9-d0de-3c95-b56d-c5add08d5d7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f303ba-74a8-3c38-b259-1b52e0d77e46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70f6ea92-dfe2-3750-b70d-01ce2ad6c470",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7482d64a-d324-306a-9d53-d1d06aeaaa34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/881d7bc7-a490-3b1c-9073-54390cf712b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d0f7277-0074-3dc6-9f3a-625472101dbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9548956e-3488-3f68-89b9-56028c1c6711",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8210790-dfa0-3ab0-abb6-9b116be3258d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4a639f0-edc0-3f9d-9f02-98187ab770fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c7691a-1e94-33fb-bff3-a9784a0ceaa9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für besondere Anlässe, wie z. B. den Muttertag, werden spezielle Arrangements kreiert. Alexandra kauft gerne Kreationen von anderen kreativen Handwerkern aus der Region, um diese ebenfalls zu verzieren."
        ],
        "en": [
          "For special events, such as Mother's Day, special arrangements are created. Alexandra likes to buy creations from other artisans in the area to embellish as well."
        ],
        "it": [
          "In occasione di eventi speciali, come la festa della mamma, vengono presi accordi particolari e Alexandra ama acquistare creazioni di altri artigiani locali da aggiungere al mix."
        ],
        "fr": [
          "Dans le cadre d'évènements, tel que la fête des mères des compositions spéciales sont créées, Alexandra apprécie d'acheter des créations à d'autres artisans créateurs du territoire pour agrémenter également."
        ],
        "nl": [
          "Voor speciale evenementen, zoals Moederdag, worden speciale regelingen getroffen, en Alexandra koopt graag creaties van andere lokale ambachtslieden om de mix aan te vullen."
        ],
        "es": [
          "Para eventos especiales, como el Día de la Madre, se hacen arreglos especiales, y a Alexandra le gusta comprar creaciones de otros artesanos locales para añadirlas a la mezcla."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/493dac63-dac4-37b3-bc47-809a69178a26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1f03492-2f6c-3469-83ee-3e20ee728481",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6ec9852-00c2-3c97-b21f-1d4cb8e53581",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecc11ff7-81db-3e6a-9725-d3ba48a5f615",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9138910-87c6-33e9-a831-87a4ec9fcdad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1963466-9b6b-3dd4-a648-90d736259dfc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5eb7e619-37b0-3635-9105-d9a66fe611e5",
          "schema:addressLocality": "Maignelay-Montigny",
          "schema:postalCode": "60420",
          "schema:streetAddress": [
            "10 Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60374",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maignelay-Montigny"
              ],
              "pt": [
                "Maignelay-Montigny"
              ],
              "en": [
                "Maignelay-Montigny"
              ],
              "it": [
                "Maignelay-Montigny"
              ],
              "fr": [
                "Maignelay-Montigny"
              ],
              "nl": [
                "Maignelay-Montigny"
              ],
              "es": [
                "Maignelay-Montigny"
              ]
            },
            "insee": "60374",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/09bdf97b-baab-3713-9b65-7fe2fdf09b77",
        "schema:latitude": "49.55299",
        "schema:longitude": "2.51971",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60374"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:03:15.27Z"
}