{
  "@id": "https://data.datatourisme.fr/38/a8e64bc1-ea70-3d22-8b69-e91b6bfae7f0",
  "dc:identifier": "LOIBRE022V5415K3",
  "@type": [
    "schema:LocalBusiness",
    "schema:Zoo",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "ZooAnimalPark"
  ],
  "rdfs:label": {
    "fr": [
      "La Combe aux ânes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/13618aa3-7feb-31f2-b2cf-36708889ca93",
      "schema:email": [
        "contact@lacombeauxanes.com"
      ],
      "schema:telephone": [
        "+33 7 50 69 38 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacombeauxanes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2b6147a-4f56-3ae7-b70e-6eb335139cee",
      "dc:description": {
        "de": [
          "La Combe aux Ânes ist ein pädagogischer Bauernhof, auf dem Florence und Philippe Sie einladen, Begegnungen und besondere Momente mit ihren 150 haarigen und gefiederten Tieren zu erleben. An diesem magischen Ort im Herzen des Trégor können Sie die Tierwelt entdecken oder wiederentdecken.\nDieser hübsche pädagogische Bauernhof bietet ein einzigartiges Konzept für Aktivitäten und neue Erfahrungen für die ganze Familie in einer idyllischen und gemütlichen Umgebung.\n\nSie werden zahlreiche Workshops entdecken:\nWorkshops zur Fütterung und Pflege der Tiere (für alle Altersgruppen)\nWorkshops für Bauernbabys (0 bis 4 Jahre)\nWorkshops für angehende Eseltreiber (18 Monate bis 6 Jahre)\nWorkshop \"Les p'tits fermiers\" (3 - 8 Jahre)\nWorkshop \"Ein Nachmittag mit meinem Esel\" (6 - 12 Jahre)\n\nViele weitere Animationen werden im Laufe der Jahreszeiten angeboten (Krimi auf dem Bauernhof, Halloween...)\n\nSie können auch mit einem der 11 liebenswerten Esel spazieren gehen (Auf dem Rücken von Eseln für Kinder von 2 bis 9 Jahren oder in der Babykutsche für Kinder unter 2 Jahren).\n\nLa Combe aux Ânes wurde 2020 vom Comité Régional du Tourisme de Bretagne zum \"Référent Qualité famille\" ernannt und trägt das Label Bienvenue à la ferme.\n\nLa Combe aux Ânes empfängt öffentliche Einrichtungen: Schulen, Freizeitzentren, Kindergärten, Einrichtungen für sensible Personen, Senioren?\nDie Aktivitäten sind von der Schulaufsichtsbehörde (Inspection de l'Education Nationale) anerkannt."
        ],
        "en": [
          "La Combe aux Ânes is an educational farm where Florence and Philippe invite you to enjoy encounters and special moments, in the company of their 150 furry and feathered animals, in a magical setting in the heart of the Trégor region, to discover or rediscover the animal world.\nThis lovely educational farm offers a unique concept for enjoying activities and new experiences with the whole family, in a warm, bucolic setting.\n\nYou'll discover a wide range of workshops:\nAnimal feeding and care workshops (all ages)\nBaby farmer workshops (0 to 4 years)\nBudding donkey farmer workshops (18 months - 6 years)\nLes p'tits fermiers workshop (3 - 8 years)\nAn afternoon with my donkey\" workshop (6 - 12 years)\n\nMany other activities are offered throughout the year (police investigations on the farm, Halloween...)\n\nYou can also take a ride with one of their 11 adorable donkeys (on donkeys for children aged 2 to 9, or in a baby carriage for children under 2).\n\nLa Combe aux Ânes was designated Family Quality Referent by the Comité Régional du Tourisme de Bretagne in 2020, and has the Bienvenue à la ferme label.\n\nLa Combe aux Ânes welcomes groups: schools, leisure centers, crèches, structures for sensitive individuals, senior citizens?\nOur activities are approved by the French National Education Inspectorate."
        ],
        "it": [
          "La Combe aux Ânes è una fattoria didattica in cui Florence e Philippe vi invitano a vivere incontri e momenti speciali in compagnia dei loro 150 animali pelosi e piumati, in un ambiente magico nel cuore della regione del Trégor, dove potrete scoprire o riscoprire il mondo animale.\nQuesta graziosa fattoria didattica offre un concetto unico per vivere attività e nuove esperienze in famiglia, in un ambiente caldo e bucolico.\n\nScoprirete un'ampia gamma di laboratori:\nLaboratori di alimentazione e cura degli animali (tutte le età)\nLaboratori per baby agricoltori (0-4 anni)\nLaboratori per asini in erba (18 mesi - 6 anni)\nLaboratorio per piccoli agricoltori (3-8 anni)\nLaboratorio \"Un pomeriggio con il mio asino\" (6 - 12 anni)\n\nMolte altre attività vengono proposte durante l'anno (indagini di polizia in fattoria, Halloween, ecc.)\n\nÈ inoltre possibile fare un giro su uno degli 11 adorabili asini (a dorso d'asino per i bambini dai 2 ai 9 anni o in carrozzina per i bambini sotto i 2 anni).\n\nLa Combe aux Ânes è stata nominata Referente per la qualità delle famiglie dal Comitato regionale del turismo della Bretagna nel 2020 e ha il marchio Bienvenue à la ferme (Benvenuti in fattoria).\n\nLa Combe aux Ânes accoglie gruppi: scuole, centri ricreativi, asili nido, strutture per persone sensibili, anziani?\nLe attività sono approvate dall'Ispettorato Nazionale dell'Educazione."
        ],
        "fr": [
          "La Combe aux Ânes est une ferme pédagogique où Florence et Philippe vous invitent à vivre des rencontres, des moments privilégiés, en compagnie de leurs 150 animaux poilus et à plumes, dans un lieu magique, au cœur du Trégor, pour découvrir ou redécouvrir le monde animal.\nCette jolie ferme pédagogique, propose un concept unique pour profiter d'activités et de nouvelles expériences, en famille, dans un cadre bucolique et chaleureux.\n\nVous découvrirez de nombreux ateliers : \nAteliers nourrissage et soins des animaux. (Tout public)\nAteliers bébés fermiers (0 à 4 ans)\nAteliers petits âniers en herbe (18 mois - 6 ans)\nAtelier les p'tits fermiers (3 - 8 ans)\nAtelier  \"Un après-midi avec mon âne\" (6 - 12 ans) \n\nBien d'autres animations sont proposées au fil des saisons. (Enquêtes policières à la ferme, Halloween...)\n\nVous pourrez également vous balader avec l'un de leurs 11 adorables ânes (À dos d'ânes pour les enfants de 2 à 9 ans ou en baby calèche pour les moins de 2 ans).\n\nLa Combe aux Ânes a été désignée Référent Qualité famille par le Comité Régional du Tourisme de Bretagne en 2020 et est labellisée Bienvenue à la ferme.\n\nLa Combe aux Ânes accueillent des collectivités : Ecoles, centres de loisirs, crèches, structures pour personnes sensibles, séniors…\nLes activités sont agréées par l'inspection de l'Education Nationale."
        ],
        "nl": [
          "La Combe aux Ânes is een educatieve boerderij waar Florence en Philippe u uitnodigen voor bijzondere ontmoetingen en momenten in het gezelschap van hun 150 harige en gevederde dieren, in een magische omgeving in het hart van de Trégor streek, waar u de dierenwereld kunt ontdekken of herontdekken.\nDeze mooie educatieve boerderij biedt een uniek concept voor activiteiten en nieuwe ervaringen met het gezin, in een warme, landelijke omgeving.\n\nU zult een breed scala aan workshops ontdekken:\nWorkshops voeding en verzorging van dieren (alle leeftijden)\nWorkshops babyboer (0-4 jaar)\nWorkshops ezelboer in de dop (18 maanden - 6 jaar)\nKleine boeren workshop (3 - 8 jaar)\nEen middag met mijn ezel\" workshop (6 - 12 jaar)\n\nEr worden het hele jaar door tal van andere activiteiten aangeboden (politieonderzoeken op de boerderij, Halloween, enz.)\n\nU kunt ook een ritje maken met een van hun 11 schattige ezels (op de rug van een ezel voor kinderen van 2 tot 9 jaar, of in een kinderwagen voor kinderen jonger dan 2 jaar).\n\nLa Combe aux Ânes is in 2020 door het Comité Régional du Tourisme Bretagne uitgeroepen tot Family Quality Referent en heeft het label Bienvenue à la ferme (Welkom op de boerderij).\n\nLa Combe aux Ânes verwelkomt groepen: scholen, recreatiecentra, crèches, voorzieningen voor gevoelige personen, senioren?\nDe activiteiten zijn goedgekeurd door de nationale onderwijsinspectie."
        ],
        "es": [
          "La Combe aux Ânes es una granja educativa donde Florence y Philippe le invitan a disfrutar de encuentros y momentos especiales en compañía de sus 150 animales peludos y emplumados, en un entorno mágico en el corazón de la región de Trégor, donde podrá descubrir o redescubrir el mundo animal.\nEsta bonita granja educativa ofrece un concepto único para disfrutar en familia de actividades y nuevas experiencias, en un entorno cálido y bucólico.\n\nDescubrirá una amplia gama de talleres:\nTalleres de alimentación y cuidado de animales (todas las edades)\nTalleres para bebés granjeros (0-4 años)\nTalleres de cría de burros (18 meses - 6 años)\nTaller para pequeños granjeros (3 - 8 años)\nTaller \"Una tarde con mi burro\" (6 - 12 años)\n\nSe ofrecen muchas otras actividades a lo largo del año (investigaciones policiales en la granja, Halloween, etc.)\n\nTambién puede dar un paseo en uno de sus 11 adorables burros (a lomos de un burro para niños de 2 a 9 años, o en un cochecito de bebé para niños menores de 2 años).\n\nLa Combe aux Ânes fue designada Referente de Calidad Familiar por el Comité Regional de Turismo de Bretaña en 2020 y cuenta con la etiqueta Bienvenue à la ferme (Bienvenido a la granja).\n\nLa Combe aux Ânes acoge a grupos: escuelas, centros de ocio, guarderías, instalaciones para personas sensibles, personas mayores..\nLas actividades están autorizadas por la Inspección Nacional de Educación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03ae51d1-040c-34fc-81a1-e168b03c7113",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42e62ef6-6fde-3283-9c83-b7722d3b9e3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a688964-e4f1-3784-95bc-1c7b56846299",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6e5e4d0-e98f-36c0-9ccb-a72a73a9efd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c877e130-f2c2-38a2-be06-4d91cf155507",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b475c590-4222-33e5-b5e0-ee25036c9176",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b37bcbda-75cc-334f-9fd4-2e2ff6b6bfa2",
          "schema:addressLocality": "Lanvellec",
          "schema:postalCode": "22420",
          "schema:streetAddress": [
            "1 Traou Deffen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanvellec"
              ],
              "pt": [
                "Lanvellec"
              ],
              "en": [
                "Lanvellec"
              ],
              "it": [
                "Lanvellec"
              ],
              "fr": [
                "Lanvellec"
              ],
              "nl": [
                "Lanvellec"
              ],
              "es": [
                "Lanvellec"
              ]
            },
            "insee": "22119",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b645dd7a-22e2-3181-8fd8-ac1c7adc514c",
        "schema:latitude": "48.603673",
        "schema:longitude": "-3.55036",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:11:56.552Z"
}