{
  "@id": "https://data.datatourisme.fr/38/a88529cf-7ccc-3aa4-a102-7b9b210ede80",
  "dc:identifier": "PCUBRE029V50G1GI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Goulven"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22925858"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f265dd7-3cc5-3f27-aedf-40b91225d342",
    "schema:legalName": "Tourisme Côte des Légendes - Nord Bretagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d058f19-a2eb-3874-be7e-9ff16fd04c59",
      "dc:description": {
        "de": [
          "Der Legende nach wurde diese Kirche in der zweiten Hälfte des 6. Jahrhunderts vom Heiligen Goulven, einem Einsiedler, gegründet. Die Kirche wurde im Laufe der Jahrhunderte umgebaut und vom 14. bis 17. Jahrhundert komplett erneuert. Das heutige Gebäude stammt mit Ausnahme des Turms an seiner Südseite aus dem späten 15. und frühen 16.\nEs stellt sich die Frage, warum eine so kleine Kirche (24m/18m) einen so imposanten Glockenturm (58m) hat Die Antwort liegt in der Verehrung des Heiligen Goulven. Bis zur Revolution war dieser Kult nämlich weit verbreitet und damit die Pilgerfahrt gültig war, musste eine Opfergabe hinterlassen werden, die den Bau eines solchen Glockenturms ermöglichte.\nDer Glockenturm trägt an seiner Basis das Datum 1593, als mit dem Bau begonnen wurde. Die Arbeiten wurden erst 46 Jahre später, im Jahr 1638, abgeschlossen. Die lange Bauzeit erklärt sich durch die geringe Anzahl an Arbeitern, die nie mehr als drei oder vier waren, und die Unterbrechung durch die Religionskriege. Zweimal, 1763 und 1836, wurde die Kirche vom Blitz getroffen.\nDie Kirche wurde 1862 unter Denkmalschutz gestellt, der Friedhof und das ehemalige Beinhaus im Juni 1906.\nVerlängern Sie den Besuch, indem Sie den wundersamen Brunnen von St. Goulven besuchen, der sich 500 m von der Chapelle de Penity entfernt auf einem Wanderweg befindet, nur wenige Schritte vom Dorf entfernt.                                                                                      Beenden Sie den Tag mit einem Imbiss/einer Kostprobe bei \"Kouign Amann Berrou\" (handwerkliche Herstellung und Verkauf von bretonischem Gebäck und Spezialitäten), einer Einrichtung ganz in der Nähe.                                                                                     Spaziergang auf dem Deich von Goulven, um die imposante Seite der Kirche von einer anderen Seite zu sehen - Kirche von Goulven, die 2013 renoviert wurde, älteste funktionierende Orgel im Finistère im Finistère. Führungen um 16 Uhr am 30/06, 7, 15, 21 und 28/07, 4, 11, 18 und 25/08 sowie am 01/09.",
          "Kulturelles Erbe"
        ],
        "en": [
          "According to legend, this church was founded by Saint Goulven, a hermit, in the second half of the 6th century. Reshaped over the centuries, it was completely rebuilt from the 14th to the 17th century. The present building, with the exception of the tower built on its south side, dates from the end of the 15th century, beginning of the 16th century.\nA question arises: why such an imposing bell tower (58m) for such a small church (24m/18m)? The answer lies in the worship of Saint Goulven. Indeed, until the Revolution, this cult was widespread and, for the pilgrimage to be worthwhile, it was necessary to leave an offering making it possible to build such a bell tower.\nThe bell tower bears at its base the date 1593, the date of the beginning of the construction. The work was not completed until 46 years later, in 1638. The duration of the work is explained by the small number of workers who never exceeded 3 or 4 and the interruption due to the wars of religion. It was struck by lightning twice, in 1763 and 1836.\nThe church was classified as a Historical Monument in 1862, the cemetery and the old ossuary in June 1906.\nExtend the visit by going to see the miraculous fountain of St Goulven, located 500m from the Chapel of Penity, by a hiking trail, a few steps from the town.                                                                                      Finish the day with a snack/tasting at the \"Kouign Amann Berrou\" (artisanal production and sale of pastries and Breton specialities), a nearby establishment.                                                                                     Walk on the Goulven dike to see the imposing side of the church from another side - Goulven church renovated in 2013, the oldest working organ in Finistère. Guided tours at 4pm on 30/06, 7, 15, 21 and 28/07, 4, 11, 18 and 25/08 and on 01/09.",
          "Cultural Heritage"
        ],
        "it": [
          "Patrimonio culturale",
          "Secondo la leggenda, questa chiesa fu fondata da San Goulven, un eremita, nella seconda metà del VI secolo. È stato modificato nel corso dei secoli ed è stato completamente ricostruito dal XIV al XVII secolo. L'edificio attuale, ad eccezione della torre costruita sul lato meridionale, risale alla fine del XV secolo, inizio XVI.\nUna domanda sorge spontanea: perché un campanile così imponente (58 m) per una chiesa così piccola (24 m/18 m)? La risposta si trova nel culto di San Goulven. Infatti, fino alla Rivoluzione, questo culto era ampiamente diffuso e, affinché il pellegrinaggio fosse valido, era necessario lasciare un'offerta che rendesse possibile la costruzione di tale campanile.\nIl campanile reca alla base la data 1593, data di inizio della costruzione. L'opera fu completata solo 46 anni dopo, nel 1638. La durata dei lavori si spiega con l'esiguo numero di operai, che non superava mai le 3 o 4 unità, e con l'interruzione dovuta alle guerre di religione. Fu colpito da un fulmine due volte, nel 1763 e nel 1836.\nLa chiesa è stata classificata come monumento storico nel 1862, il cimitero e l'antico ossario nel giugno 1906.\nPer prolungare la visita, si può andare a vedere la fontana miracolosa di St Goulven, situata a 500 m dalla Cappella della Penitenza, attraverso un sentiero escursionistico, a pochi passi dal villaggio.                                                                                      Concludete la giornata con uno spuntino/degustazione al vicino \"Kouign Amann Berrou\" (dolci fatti in casa e specialità bretoni).                                                                                     Escursione a piedi sull'argine di Goulven per vedere l'imponente facciata della chiesa da un altro lato - chiesa di Goulven ristrutturata nel 2013, il più antico organo del Finistère funzionante. Visite guidate alle 16:00 il 30/06, 7, 15, 21 e 28/07, 4, 11, 18 e 25/08 e 01/09."
        ],
        "fr": [
          "Patrimoine culturel",
          "Selon la légende, cette église a été fondée par Saint Goulven, un ermite, dans la deuxième moitié du 6e siècle. Remaniée au cours des siècles, elle fut totalement refaite du 14e au 17e siècle. L’édifice actuel, à l’exception de la tour édifiée sur son flanc sud date de la fin du 15e siècle, début 16e.\nUne question se pose : pourquoi un clocher aussi imposant (58m) pour une église aussi petite (24m/18m) ? La réponse se situe au niveau du culte de Saint Goulven. En effet, jusqu’à la Révolution, ce culte était largement répandu et, pour que le pèlerinage soit valable, il fallait y laisser une offrande rendant possible la construction d’un tel clocher.\nLe clocher porte à sa base la date de 1593, date du commencement de la construction. Les travaux ne seront achevés que 46 ans plus tard, en 1638. La durée des travaux s’explique par le petit nombre d’ouvriers qui ne dépassa jamais 3 ou 4 et l’interruption en raison des guerres de religion. Il fut foudroyé à deux reprises, en 1763 et en 1836.\nL’église fut classée aux Monuments Historiques en 1862, le cimetière et l’ancien ossuaire  en juin 1906.\nProlonger la visite en allant voir la fontaine miraculeuse de St Goulven, située à 500m de la Chapelle de Penity, par un sentier de randonnée, à quelques pas du bourg.                                                                                      Terminer la journée par un goûter/dégustation aux \"Kouign Amann Berrou\" (fabrication artisanale et vente de pâtisseries et spécialités bretonnes), établissement tout proche.                                                                                     Balade pédestre sur la digue de Goulven pour voir le côté imposant de l'église d'une autre face - Eglise de Goulven rénovée en 2013, orgue le plus vieux en Finistère en état de marche en Finistère. Visite guidées à 16h les 30/06, 7, 15, 21 et 28/07, 4, 11, 18 et 25/08 et le 01/09."
        ],
        "es": [
          "Patrimonio cultural",
          "Según la leyenda, esta iglesia fue fundada por San Goulven, un ermitaño, en la segunda mitad del siglo VI. Ha sido modificado a lo largo de los siglos y fue completamente reconstruido desde el siglo XIV hasta el XVII. El edificio actual, a excepción de la torre construida en su lado sur, data de finales del siglo XV, principios del XVI.\nSe plantea una pregunta: ¿por qué un campanario tan imponente (58 m) para una iglesia tan pequeña (24 m/18 m)? La respuesta está en el culto a San Goulven. De hecho, hasta la Revolución, este culto estaba muy extendido y, para que la peregrinación fuera válida, era necesario dejar una ofrenda que hiciera posible la construcción de dicho campanario.\nEl campanario lleva en su base la fecha de 1593, fecha de inicio de la construcción. La obra no se terminó hasta 46 años después, en 1638. La duración de los trabajos se explica por el escaso número de trabajadores, que nunca superó los 3 ó 4, y la interrupción debida a las Guerras de Religión. Fue alcanzado por un rayo dos veces, en 1763 y en 1836.\nLa iglesia fue clasificada como Monumento Histórico en 1862, el cementerio y el antiguo osario en junio de 1906.\nProlongue la visita yendo a ver la fuente milagrosa de San Goulven, situada a 500 m de la Capilla de la Penitencia, por una ruta de senderismo, a pocos pasos del pueblo.                                                                                      Termine el día con una merienda/degustación en el cercano \"Kouign Amann Berrou\" (pasteles caseros y especialidades bretonas).                                                                                     Recorrido a pie por el dique de Goulven para ver el lado imponente de la iglesia desde otro lado - Iglesia de Goulven renovada en 2013, el órgano más antiguo de Finistère en funcionamiento. Visitas guiadas a las 16 horas los días 30/06, 7, 15, 21 y 28/07, 4, 11, 18 y 25/08 y 01/09."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Volgens de legende werd deze kerk in de tweede helft van de 6e eeuw gesticht door de heilige Goulven, een kluizenaar. Ze werd in de loop der eeuwen gewijzigd en tussen de 14e en de 17e eeuw volledig herbouwd. Het huidige gebouw, met uitzondering van de toren aan de zuidkant, dateert van het einde van de 15e, begin 16e eeuw.\nEen vraag dringt zich op: waarom zo'n imposante klokkentoren (58m) voor zo'n kleine kerk (24m/18m)? Het antwoord ligt in de verering van de heilige Goulven. Tot aan de Revolutie was deze cultus namelijk wijd verspreid en om de bedevaart geldig te laten zijn, moest men een offer achterlaten dat de bouw van een dergelijke klokkentoren mogelijk maakte.\nDe klokkentoren draagt aan de voet de datum 1593, de begindatum van de bouw. Het werk werd pas 46 jaar later voltooid, in 1638. De duur van de werkzaamheden wordt verklaard door het kleine aantal arbeiders, dat nooit groter was dan 3 of 4, en de onderbreking door de godsdienstoorlogen. De kerk werd tweemaal door de bliksem getroffen, in 1763 en in 1836.\nDe kerk werd in 1862 geklasseerd als Historisch Monument, het kerkhof en het oude ossuarium in juni 1906.\nBreid het bezoek uit door de wonderbaarlijke fontein van St Goulven te gaan bekijken, gelegen op 500m van de Boetekapel.                                                                                      Sluit de dag af met een hapje/proeverij in de nabijgelegen \"Kouign Amann Berrou\" (huisgemaakt gebak en Bretonse specialiteiten).                                                                                     Wandeling over de Goulvendijk om de imposante kerk van een andere kant te zien - Goulvenkerk gerenoveerd in 2013, het oudste nog werkende orgel van Finistère. Rondleidingen om 16 uur op 30/06, 7, 15, 21 en 28/07, 4, 11, 18 en 25/08 en 01/09."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c58fbd1-6614-3b0f-ab42-d3cbdfcccce6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c5c5d48-9a40-33b8-9a55-a9ee71a50d6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a1c3d50-cd2b-3c40-af9d-eddf619934a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39fe6c45-daba-3246-abd3-fbd304a3946e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e94afa4-3b80-3a6d-aba5-ad597718b067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70dd0530-383d-39b0-a7b6-f6a283ece3da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81c29ab1-035d-34d0-a162-a4d9d82d28bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab9b2b6b-0ebb-3f19-b173-59e41ecd5c6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b08aad73-1919-3006-8251-53f263db4494",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f92e9500-2d2d-3a31-ab3d-bc0d3df7594d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b95b84fa-21c7-3dcd-996d-72c89ffe21c1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/160203c6-9f44-3373-a94c-482fff1800e0",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Goulven (29) Église 04"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cadb0f8e-a3ae-38e9-a6ae-1668636083bd",
          "ebucore:fileSize": [
            525171
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1191,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c2/Goulven_%2829%29_%C3%89glise_04.jpg"
          ],
          "ebucore:width": 893,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5a407d42-289e-3d7b-b13d-89e8d2520a7b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a1270f67-4515-3fe8-b85b-d70c85f8d399",
          "schema:addressLocality": "Goulven",
          "schema:postalCode": "29890",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Goulven"
              ],
              "pt": [
                "Goulven"
              ],
              "en": [
                "Goulven"
              ],
              "it": [
                "Goulven"
              ],
              "fr": [
                "Goulven"
              ],
              "nl": [
                "Goulven"
              ],
              "es": [
                "Goulven"
              ]
            },
            "insee": "29064",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60b9e9a8-acae-3e9c-b044-10e6960da3a4",
        "schema:latitude": "48.6289333",
        "schema:longitude": "-4.301241",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.814Z"
}