{
  "@id": "https://data.datatourisme.fr/48/a831b7d2-c6c8-3766-9bb5-8887403e1a4b",
  "dc:identifier": "FMACHA0520004374",
  "schema:endDate": [
    "2023-08-06"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "FESTIVAL DU CHIEN À PLUMES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bcc2400d-b8f3-3ac1-9c10-838f578945f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b779781-5ddc-3179-8e12-ea32fee0d156",
          "schema:addressLocality": "Villegusien-le-Lac",
          "schema:postalCode": "52190",
          "schema:streetAddress": [
            "Lac de Villegusien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52529",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villegusien-le-Lac"
              ],
              "pt": [
                "Villegusien-le-Lac"
              ],
              "en": [
                "Villegusien-le-Lac"
              ],
              "it": [
                "Villegusien-le-Lac"
              ],
              "fr": [
                "Villegusien-le-Lac"
              ],
              "nl": [
                "Villegusien-le-Lac"
              ],
              "es": [
                "Villegusien-le-Lac"
              ]
            },
            "insee": "52529",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "chienaplumes@wanadoo.fr"
      ],
      "schema:familyName": [
        "MENEUVELLE"
      ],
      "schema:givenName": [
        "Eric"
      ],
      "schema:telephone": [
        "+33 3 25 88 88 80"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.chienaplumes.fr/"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f8ad4a6-14da-3b5c-988b-6a8e48d1c5c5",
      "dc:description": {
        "de": [
          "Le Chien à Plumes empfängt Sie für drei Tage voller Musik: 25 Gruppen, verteilt auf 2 Bühnen, wo sich französische Lieder, Rock, Reggae, Jazz, Elektro, Weltmusik treffen ... am Ufer des Villegusien-Sees und seinem kostenlosen Campingplatz der Anlass.\n\nEs ist auch und vor allem die Gelegenheit, ein gewagtes Programm voller Überraschungen in der idyllischen Umgebung des bezaubernden Sees von Villegusien zu entdecken.\n\nIn diesem kleinen Dorf der eingefleischten Menschen trifft man jedes Jahr auf eine sehr hübsche Karawane von Künstlern aller Couleur: Der Hund hat Flair und bietet wieder ein verlockendes Programm für die Talente von morgen, umgeben von freundlichem Nachwuchs Poster. Hinzu kommt ein idyllischer Ort am Ufer des Villegusien-Sees (Strand, kostenloser Campingplatz usw.) im Herzen des grünen Langres-Landes, wo das Leben gut und jeden Sommer sehr heiß ist … Ja, das passiert … Und Sie bekommen das sommerliches Rendezvous des kleinsten der großen Festivals. Das Motto: Raus aus der Hundehütte und rein ins Rudel!\n\nLe Chien à Plumes ist auch ein lokales Fest, und so wird auch dieses Jahr wieder das gefiederte Tier der Haut-Marnaise der Resonanzboden für das gesamte Gebiet sein. So werden lokale Vereine, lokale Produkte und lokale Künstler dort sein.\n\nDie gesamte Programmierung: zu kommen!"
        ],
        "en": [
          "Le Chien à Plumes welcomes you for three days of music: 25 groups, spread over 2 stages where French songs, rock, reggae, jazz, electro, world music meet... on the shores of Lake Villegusien and its free campsite fitted out for the occasion.\n\nIt is also and above all the opportunity to discover a daring program, rich in surprises, in the idyllic setting of the charming lake of Villegusien.\n\nIn this small village of die-hards, every year you come across a very pretty caravan of artists of all stripes: the dog has a flair and, once again, offers an enticing program open to the talents of tomorrow, well surrounded by friendly youngsters. posters. Add to that a bucolic site, on the shores of Lake Villegusien (beach, free campsite, etc.), in the heart of the verdant Langres country where life is good and very hot every summer… Yes, it happens… And you get the summer rendezvous of the smallest of the big festivals. The watchword: get out of your doghouse and join the pack!\n\nLe Chien à Plumes is also a local festival, so this year again, the Feathered Beast of the Haut-Marnaise lands will be the sounding board for the whole territory. Thus local associations, local products and local artists will be there.\n\nAll the programming: to come!"
        ],
        "it": [
          "Il Chien à Plumes vi accoglie per tre giorni di musica: 25 gruppi, distribuiti su 2 palchi dove si alternano canzoni francesi, rock, reggae, jazz, electro, world music... sul bordo del lago di Villegusien e il suo campeggio gratuito allestito per l'occasione\n\nIl Chien à Plumes svela il suo programma e invita, ancora una volta, a un tour mondiale: Francia, Polonia, Finlandia, Costa d'Avorio, Stati Uniti, Germania, Sudafrica, Québec, Italia, Inghilterra, Reunion e Grand Est ;)? ci sarà!!!\n\nÈ anche e soprattutto un'occasione per scoprire un programma audace, pieno di sorprese, nella cornice idilliaca dell'incantevole lago di Villegusien\n\nIl Chien à Plumes sarebbe quindi l'anello mancante per riunire tutta l'estetica per il tempo di un Week End Rock'ambolsque !!!!\n\nIn questo piccolo villaggio di irriducibili, si riunisce ogni anno una simpatica carovana di artisti di ogni genere: il cane ha fiuto e, ancora una volta, propone un programma allettante e aperto ai talenti di domani, ben contornato da simpatici headliner. A questo si aggiunge un sito bucolico, sulle rive del lago di Villegusien (spiaggia, campeggio gratuito?), nel cuore della verde campagna di Langres dove la vita è bella e molto calda ogni estate? Sì, succede? E si ottiene il più piccolo dei grandi festival. La parola d'ordine: uscire dalla propria nicchia e unirsi al gruppo!\n\nIl Chien à Plumes è anche un festival regionale, quindi anche quest'anno la bestia piumata della regione dell'Haut-Marnais sarà la cassa di risonanza dell'intera regione. Saranno presenti associazioni locali, prodotti locali e artisti locali.\n\nL'intero programma: a venire!"
        ],
        "fr": [
          "Le Chien à Plumes vous accueille donc pour trois jours de musiques : 25 groupes, répartis sur 2 scènes où se cotoient chansons françaises, rock, reggae, jazz, électro, musiques du monde... aux abords du lac de Villegusien et son camping gratuit aménagé pour l'occasion. \n\nLe Chien à Plumes dévoile  sa programmation et invite, à nouveau, à un tour du monde : France, Pologne, Finlande, Côté d’Ivoire, Etats-Unis, Allemagne, Afrique du Sud, Québec, Italie, Angleterre, la Réunion et  le Grand Est ;)…  seront bien au rendez-vous !!!\n\nC’est aussi et surtout l’occasion de  découvrir une programmation audacieuse, riche en surprises, dans le cadre idyllique du charmant lac de Villegusien. \n\nLe Chien à Plumes serait donc ainsi le chaînon manquant pour réunir toutes les esthétiques le temps d’un Week End Rock’ambolesque !!!\n\nDans ce petit village d’irréductibles, on y croise chaque année une bien jolie caravane d’artistes de tous poils: le chien a du flair et, encore une fois, propose une programmation alléchante ouverte aux talents de demain bien entourés de sympathiques têtes  d’affiches. Ajoutez à cela un site bucolique, aux abords du lac de Villegusien (plage, camping gratuit aménagé…), en plein coeur du verdoyant pays de Langres où il fait bon vivre et très chaud chaque été… Si si, ça arrive… Et vous obtenez le rendez-vous estival du plus petit des grands festivals. Le mot d'ordre : sors de ta niche et rejoins la meute !\n\nLe Chien à Plumes, c’est aussi un festival de territoire alors cette année encore, la bête à Plumes des terres haut-marnaises sera la caisse de résonnance de  tout son territoire. Ainsi les Associations locales, les produits du terroir et les artistes du cru seront au rendez-vous.\n\nToute la programmation : à venir !"
        ],
        "nl": [
          "Le Chien à Plumes heet u welkom voor drie dagen muziek: 25 groepen, verdeeld over 2 podia waar Franse liederen, rock, reggae, jazz, electro, wereldmuziek elkaar ontmoeten... aan de oevers van het meer van Villegusien en zijn gratis camping ingericht voor de gelegenheid.\n\nHet is ook en vooral de gelegenheid om een ​​gedurfd programma te ontdekken, rijk aan verrassingen, in de idyllische omgeving van het charmante meer van Villegusien.\n\nIn dit kleine dorp van die-hards kom je elk jaar een heel mooie karavaan van artiesten van alle soorten tegen: de hond heeft een flair en biedt opnieuw een aanlokkelijk programma dat openstaat voor de talenten van morgen, goed omringd door vriendelijke jongeren affiches. Voeg daar een landelijke camping aan toe, aan de oevers van het meer van Villegusien (strand, gratis camping, enz.), in het hart van het groene land van Langres waar het leven elke zomer goed en erg heet is... Ja, het gebeurt... En je krijgt de zomer rendez-vous van de kleinste van de grote festivals. Het motto: kom uit je hondenhok en sluit je aan bij de roedel!\n\nLe Chien à Plumes is ook een plaatselijk festival, dus ook dit jaar zal het Gevederde Beest van de Haut-Marnaise het klankbord zijn voor het hele grondgebied. Zo zullen lokale verenigingen, lokale producten en lokale kunstenaars aanwezig zijn.\n\nAlle programmering: te komen!"
        ],
        "es": [
          "El Chien à Plumes le da la bienvenida a tres días de música: 25 grupos, repartidos en 2 escenarios donde se mezclan la canción francesa, el rock, el reggae, el jazz, el electro, las músicas del mundo... a orillas del lago de Villegusien y su camping gratuito instalado para la ocasión\n\nEl Chien à Plumes desvela su programa e invita, una vez más, a una vuelta al mundo: Francia, Polonia, Finlandia, Costa de Marfil, Estados Unidos, Alemania, Sudáfrica, Quebec, Italia, Inglaterra, Reunión y el Grand Est ;)?\n\nEs también y sobre todo una oportunidad para descubrir un programa audaz, lleno de sorpresas, en el idílico marco del encantador lago de Villegusien\n\n¡¡¡El Chien à Plumes sería así el eslabón que faltaba para reunir toda la estética para el momento de un Fin de Semana Rockero!!!\n\nEn este pequeño pueblo de incondicionales, nos encontramos todos los años con una caravana muy agradable de artistas de todo tipo: el perro tiene un don y, una vez más, propone un programa tentador abierto a los talentos del mañana, bien rodeado de agradables cabezas de cartel. Añada a esto un sitio bucólico, a orillas del lago de Villegusien (playa, instalaciones de camping gratuitas...), en el corazón del verde país de Langres, donde se vive bien y hace mucho calor cada verano.. Sí, ¿ocurre? Y se consigue el más pequeño de los grandes festivales. La consigna: ¡salga de su nicho y únase a la manada!\n\nEl Chien à Plumes es también un festival regional, por lo que, un año más, la bestia emplumada de la región de Haut-Marnais será la caja de resonancia de toda la región. Las asociaciones locales, los productos locales y los artistas locales estarán presentes.\n\nTodo el programa: ¡por venir!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06e20fe0-82b5-3c16-9c6a-1cffd9be9323",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9f08d3f-7b38-329e-a014-33ef9b12bef4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/76dcf692-88f1-36ef-8e6b-a863d64cd412",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b779781-5ddc-3179-8e12-ea32fee0d156",
          "schema:addressLocality": "Villegusien-le-Lac",
          "schema:postalCode": "52190",
          "schema:streetAddress": [
            "Lac de Villegusien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52529",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villegusien-le-Lac"
              ],
              "pt": [
                "Villegusien-le-Lac"
              ],
              "en": [
                "Villegusien-le-Lac"
              ],
              "it": [
                "Villegusien-le-Lac"
              ],
              "fr": [
                "Villegusien-le-Lac"
              ],
              "nl": [
                "Villegusien-le-Lac"
              ],
              "es": [
                "Villegusien-le-Lac"
              ]
            },
            "insee": "52529",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a1205935-88a0-394f-85b3-748ebaa936ec",
        "schema:latitude": "47.739142",
        "schema:longitude": "5.315365",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3fa43e90-a9bd-35a2-a970-3c4c1977a414",
          "schema:validFrom": "2023-08-04T00:00:00",
          "schema:validThrough": "2023-08-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-21",
  "lastUpdateDatatourisme": "2023-02-04T00:34:11.597Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0462d3a5-63cb-35f1-bb7e-bd48e289bf37",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "startDate": "2023-08-04"
    }
  ]
}