{
  "@id": "https://data.datatourisme.fr/58/a8fabd27-04ca-36fc-b42e-baa558e48683",
  "dc:identifier": "6433933",
  "schema:endDate": [
    "2023-10-12"
  ],
  "schema:startDate": [
    "2023-10-12"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ko Ko Mo landet am 12. Oktober im Espace Julien!"
    ],
    "en": [
      "Ko Ko Mo is coming to Espace Julien on October 12th!"
    ],
    "it": [
      "Ko Ko Mo arriva all'Espace Julien il 12 ottobre!"
    ],
    "fr": [
      "Ko Ko Mo débarque à l'Espace Julien le 12 octobre !"
    ],
    "es": [
      "Ko Ko Mo llega al Espace Julien el 12 de octubre"
    ],
    "nl": [
      "Ko Ko Mo komt op 12 oktober naar de Espace Julien!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ko Ko Mo"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ea24ec35-ea94-3f41-b750-3bf4f9f2fb14",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.espace-julien.com/fr/agenda/programmation"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7dbe31bc-4d5f-3747-af21-6cf66b835430",
      "dc:description": {
        "de": [
          "Ko Ko Mo ist ein explosives musikalisches Duo, zwei Bühnentiere: Warren (Gitarre - Gesang) und Kevin \"K20\" (Schlagzeug - Chor). Zu zweit sind sie voller Lebensfreude. Immer auf den Spuren ihrer Helden aus den 70ern, transzendieren sie auf subtile Weise ihre Einflüsse, um uns einen \"Classic Rock\" mit Vintage-Allüren zu bieten, der dennoch unbestreitbar aktuell ist.\r\n\r\nWarren verbindet seine manchmal androgynen Vocals mit einem Gitarrenspiel, das nie mit Riffs und Soli geizt, während \"K20\" mit einem Sinn für Show und einer Raserei, die den größten Prüglern der Rockgeschichte würdig ist, die Bude einreißt.\r\nIm Oktober 2020 sorgten KO KO MO für Aufsehen, als sie eine belebende Version des Hits \"Last Night A DJ Saved My Life\" veröffentlichten - ein echter Spaß, der mittlerweile mehr als 1,5 Millionen Streams erreicht hat. Diese Coverversion ist nur ein Schritt auf dem Weg zu ihrem dritten und neuen Album \"NEED SOME MO?\", das am 25. März 2022 erscheinen wird.\r\n\r\nDas neue Album ist nicht nur ein Highlight, sondern auch eine Rückkehr zu den Wurzeln der Rockmusik mit knallenden Riffs! Mit ungezügelten Klangattacken und hektischen Rhythmen zeigen Warren und Kevin eine atemberaubende Extravaganz und ein seltenes Glühen. Ihre genialen Kompositionen zeigen, dass Rockmusik auch im Jahr 2022 noch revolutionär modern sein kann und wie sehr sie dazu beiträgt, Jugend, Enthusiasmus und Libido zu erhalten.\r\n\r\nDas ist sicherlich der Grund, warum das elektrifizierende Können dieses explosiven Duos nicht nur die Fans des Genres vereint, sondern auch die neue Generation und die Medien aller Horizonte erfolgreich in seinen Bann zieht."
        ],
        "en": [
          "Ko Ko Mo is an explosive musical duo, two stage animals: Warren (guitar - vocals) and Kevin \"K20\" (drums - backing vocals). The two of them have a fury for life. Always following in the footsteps of their 70's heroes, they subtly transcend their influences to offer us a classic rock with an old-fashioned look and yet undeniably modern.\r\n\r\nWarren combines his sometimes androgynous vocals with a guitar playing never stingy in riffs and solos, while \"K20\" breaks the barracks with a sense of showmanship and a fury worthy of the greatest thumpers in rock history.\r\nIn October 2020, KO KO MO caused a stir with a bracing version of the hit song \"Last Night A DJ Saved My Life,\" which has now reached over 1.5 million streams. But this cover is just a step before the arrival of their third and new album, \"NEED SOME MO? on March 25, 2022.\r\n\r\nThis new album, not content to just push the envelope, operates in a riffing crunch, synonymous with a return to the very roots of rock! Through unbridled sonic assaults and hectic rhythms, Warren and Kevin demonstrate a breathtaking extravagance and a rare incandescence. Their ingenious compositions show that in 2022 rock can still be revolutionarily modern, and how it helps to keep us young, enthusiastic and libidinous.\r\n\r\nThis is surely why, in addition to federating the fans of the genre, the electrifying know-how of this explosive duo successfully seduces the new generation and the media of all horizons."
        ],
        "it": [
          "Ko Ko Mo è un duo musicale esplosivo, due animali da palcoscenico: Warren (chitarra - voce) e Kevin \"K20\" (batteria - cori). I due hanno una vera e propria voglia di vivere. Seguendo sempre le orme dei loro eroi degli anni '70, trascendono sottilmente le loro influenze per offrirci un rock classico dal sapore antico ma innegabilmente contemporaneo.\r\n\r\nWarren combina la sua voce a volte androgina con una chitarra che non manca mai di riff e assoli, mentre \"K20\" rompe gli schemi con un senso di spettacolarità e furia degno dei più grandi rocker della storia.\r\nNell'ottobre del 2020, i KO KO MO hanno fatto scalpore con una versione accattivante del brano di successo \"Last Night A DJ Saved My Life\", un vero e proprio rompicapo che oggi conta oltre 1,5 milioni di stream. Ma questa cover è solo l'inizio del loro terzo e nuovo album, \"NEED SOME MO?\", in uscita il 25 marzo 2022.\r\n\r\nQuesto nuovo album, non accontentandosi di spingere semplicemente l'involucro, opera con un crunch di riff, sinonimo di un ritorno alle radici del rock! Attraverso sfrenati assalti sonori e ritmi frenetici, Warren e Kevin dimostrano una stravaganza mozzafiato e una rara incandescenza. Le loro geniali composizioni dimostrano che nel 2022 il rock può ancora essere rivoluzionariamente moderno, e che aiuta a mantenere la giovinezza, l'entusiasmo e la libido.\r\n\r\nÈ sicuramente per questo che, oltre a entusiasmare gli appassionati del genere, l'elettrizzante know-how di questo esplosivo duo seduce con successo le nuove generazioni e i media di tutti gli orizzonti."
        ],
        "fr": [
          "Ko Ko Mo est un duo musical explosif, deux bêtes de scène : Warren (guitare - chant) et Kevin « K20 » (batterie - choeurs). À deux, c’est la fureur de vivre. Toujours à fond sur les traces de leurs héros des 70's, ils transcendent subtilement leurs influences pour nous offrir un « classic rock » aux allures vintages et pourtant indéniablement actuel.\r\n\r\nWarren y conjugue ses vocalises parfois androgynes à un jeu de guitare jamais avare en riffs et en solos, tandis que « K20 » casse la baraque avec un sens du spectacle et une furie digne des plus grands cogneurs de l'histoire du rock.\r\nEn octobre 2020, KO KO MO a fait sensation en dégainant une vivifiante version du hit « Last Night A DJ Saved My Life », une véritable partie de plaisir qui, aujourd'hui, totalise plus de 1.5 millions de streams. Mais cette reprise n'est qu'une étape avant l'arrivée de leur troisième et nouvel album, « NEED SOME MO’ », le 25 mars 2022.\r\n\r\nCe nouvel album, non content d'enfoncer le clou, opère en un crissement de riffs, synonyme d'un retour aux sources même du rock ! A travers des assauts soniques débridés et de trépidantes rythmiques, Warren et Kevin font preuve d'une extravagance ébouriffante et d'une incandescence rare. Leurs ingénieuses compositions démontrent qu'en 2022 le rock peut toujours être révolutionnairement moderne, et à quel point il contribue à conserver jeunesse, enthousiasme et libido.\r\n\r\nC'est surement pourquoi, en plus de fédérer les amateurs du genre, le savoir-faire électrifiant de ce détonnant duo séduit avec succès la nouvelle génération et les médias de tous horizons."
        ],
        "nl": [
          "Ko Ko Mo is een explosief muzikaal duo, twee podiumbeesten: Warren (gitaar - zang) en Kevin \"K20\" (drums - achtergrondzang). De twee hebben een echte levenslust. Altijd in de voetsporen van hun 70's helden, overstijgen ze subtiel hun invloeden om ons classic rock te bieden met een ouderwetse maar onmiskenbaar eigentijdse uitstraling.\r\n\r\nWarren combineert zijn soms androgyne zang met gitaarspel dat nooit tekort komt aan riffs en solo's, terwijl \"K20\" de mal doorbreekt met een gevoel van showmanship en furie dat de grootste rockers in de geschiedenis waardig is.\r\nIn oktober 2020 baarde KO KO MO opzien met een beukende versie van de hit 'Last Night A DJ Saved My Life', een echte stoeipartij die nu meer dan 1,5 miljoen streams telt. Maar deze cover is nog maar het begin van hun derde en nieuwe album, 'NEED SOME MO? op 25 maart 2022.\r\n\r\nDit nieuwe album neemt geen genoegen met het verleggen van de grenzen, maar opereert met een crunch van riffs, synoniem voor een terugkeer naar de wortels van de rock! Met ongebreidelde sonische aanvallen en hectische ritmes geven Warren en Kevin blijk van een adembenemende extravagantie en een zeldzame oplichtendheid. Hun ingenieuze composities laten zien dat rock in 2022 nog steeds revolutionair modern kan zijn, en hoe het bijdraagt aan het behoud van jeugd, enthousiasme en libido.\r\n\r\nDit is zeker de reden waarom de elektriserende knowhow van dit explosieve duo niet alleen fans van het genre verenigt, maar ook met succes de nieuwe generatie en de media van alle horizonten verleidt."
        ],
        "es": [
          "Ko Ko Mo es un dúo musical explosivo, dos animales de escenario: Warren (guitarra - voz) y Kevin \"K20\" (batería - coros). Los dos tienen auténticas ganas de vivir. Siguiendo siempre los pasos de sus héroes de los 70, trascienden sutilmente sus influencias para ofrecernos un rock clásico con un toque anticuado pero innegablemente contemporáneo.\r\n\r\nWarren combina su voz, a veces andrógina, con una guitarra a la que nunca le faltan riffs y solos, mientras que \"K20\" rompe moldes con un sentido del espectáculo y una furia dignos de los más grandes rockeros de la historia.\r\nEn octubre de 2020, KO KO MO causó revuelo con una vigorizante versión del éxito 'Last Night A DJ Saved My Life', un auténtico revolcón que ya cuenta con más de 1,5 millones de streams. Pero esta versión es solo el principio de su tercer y nuevo álbum, 'NEED SOME MO? el 25 de marzo de 2022.\r\n\r\nEste nuevo álbum, que no se contenta con ir más allá de los límites, funciona con un crujido de riffs, ¡sinónimo de una vuelta a las raíces mismas del rock! A través de embestidas sónicas desenfrenadas y ritmos trepidantes, Warren y Kevin demuestran una extravagancia impresionante y una incandescencia poco común. Sus ingeniosas composiciones demuestran que en 2022 el rock puede seguir siendo revolucionariamente moderno, y cómo ayuda a mantener la juventud, el entusiasmo y la libido.\r\n\r\nSeguramente por eso, además de federar a los aficionados al género, el saber hacer electrizante de este dúo explosivo seduce con éxito a las nuevas generaciones y a los medios de comunicación de todos los horizontes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/099a3d45-0b7d-3d29-afb5-374a91faeb99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d492c83-31cf-3a57-842e-de351bf533a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e52ebbe-6333-3bb4-87f8-384a3f7d2d37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322bbcf6-c422-3943-b046-01912e3c8e06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a440cce-d236-3722-b499-075d72c1d256",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6d15498-9231-305c-bb81-2a2ece903cb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b17c61f5-cc72-3659-9a37-6d2345b5ae44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd3d22ba-d939-3286-b831-2ca7a180f1ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d133c512-6153-3624-ad04-c73d84b4afcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2fd3e08-c314-3c9c-be09-dd22b86bacc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ko Ko Mo landet am 12. Oktober im Espace Julien!"
        ],
        "en": [
          "Ko Ko Mo is coming to Espace Julien on October 12th!"
        ],
        "it": [
          "Ko Ko Mo arriva all'Espace Julien il 12 ottobre!"
        ],
        "fr": [
          "Ko Ko Mo débarque à l'Espace Julien le 12 octobre !"
        ],
        "es": [
          "Ko Ko Mo llega al Espace Julien el 12 de octubre"
        ],
        "nl": [
          "Ko Ko Mo komt op 12 oktober naar de Espace Julien!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e521efb6-7b3d-3ad0-b2f0-77845a80606d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0059f2fb-bf22-368c-8647-fd3029c84218",
          "ebucore:comments": {
            "fr": [
              "Ko Ko Mo"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ko Ko Mo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Alice Grégoire - Ko Ko Mo - La Sas Concerts - Espace Julien"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/13b30ed3-9f07-3bfb-867e-b3d12cf62fc5",
          "ebucore:fileSize": [
            "93499"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/224/93/16735712.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16016dda-2d5b-3683-905c-ca9285b6923c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29a01690-b542-3342-a625-cdecf2762594",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/430f9dfe-e712-3a86-ab35-2360724ede01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f824d3e-e342-3421-abe5-1d63065a51a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b20d619-8a5d-329c-b8a0-9ec3fc7d3104",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1e2fe49-971b-3e7c-9339-7781990d66d6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2e5cc03-37a3-3a24-b955-1566477a7368",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "39 Cours Julien",
            "Espace Julien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bc8e5f26-46c7-3df1-a4aa-6163ab18aafc",
        "schema:latitude": "43.294204",
        "schema:longitude": "5.38351",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1ae6cf60-d7cb-308d-bfd7-9bc7a10981e1",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-10-12T00:00:00",
          "schema:validThrough": "2023-10-12T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.244Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0f6b17f5-21c9-313b-8f3b-76e3d42f26bd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2cecff4b-33fc-3808-9c52-c6b92ed020f6",
          "schema:maxPrice": [
            "22"
          ],
          "schema:minPrice": [
            "22"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/2973e1ed-ee94-3723-891b-faa2ac3b9d73",
              "@type": [
                "Period"
              ],
              "endDate": "2023-10-12",
              "startDate": "2023-10-12"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8fde334e-1667-34ce-8d80-fb5d081eb2aa",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-12",
      "startDate": "2023-10-12",
      "startTime": "19:30:00"
    }
  ]
}