{
  "@id": "https://data.datatourisme.fr/58/a8ad1690-ff4b-3387-9d0d-602c4ae04bc5",
  "dc:identifier": "5552934",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Feminists in the City"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/52c0d4c5-ccbc-3ff3-9d07-872fb185150a",
      "schema:legalName": "Provence Tourisme / Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4bcc0ae6-9cc1-36ce-aa89-1d5c08d8c0b8",
      "schema:email": [
        "cecileandjulie@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 26 66 38 90",
        "+33 6 75 66 56 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ww.feministsinthecity.com/marseille"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e70da1b4-331d-3b0b-a248-3e981fed6ff0",
      "dc:description": {
        "de": [
          "Feminists in the City bietet feministische Stadtführungen durch Marseille an: Die Gründerinnen sind Julie und Cécile.\r\n\r\nJulie hat einen Bachelor-Abschluss in Politik und Internationalen Beziehungen (Universität Bath). Sie widmete sich ab 2013 dem Kampf für die Gleichberechtigung von Frauen und Männern und übernahm in ihrem letzten Bachelor-Jahr die Rolle der Vorsitzenden der Feministischen Vereinigung ihrer Universität.\r\n\r\nSie absolviert 2018 einen Master in Public Policy (Sciences Po Paris) und startet im März 2018 die Touren Street Art & Feminism und Revolting Women of Paris an den Seiten! Julie ist außerdem Autorin von La libération sexuelle contée par des féminministes hystériques, Louvre & Feminismus, Les Femmes du Père Lachaise, La Visite féministe de Lyon und La vie de Simone de Beauvoir!\r\n\r\nCécile\r\n\r\nCécile ist Absolventin von Sciences Po Paris und University College London. Während ihres Studiums begeisterte sie sich für Genderfragen. Nebenbei engagiert sie sich in Kunstvereinen und entwirft eine feministische Modekollektion. Da sie die Ungleichheiten zwischen Frauen und Männern beklagte, rief sie während ihres Masterstudiums an der Sciences Po Feminists in the City ins Leben, ein Projekt, das Kultur, Kunst, Geschichte und die Entdeckung des Feminismus miteinander verbindet, beginnend mit Street Art & Feminism und Les Femmes révoltées de Paris (Die revoltierenden Frauen von Paris)! Cécile ist auch Autorin von La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise und La vie de Simone de Beauvoir!"
        ],
        "en": [
          "Feminists in the City offers feminist tours of Marseille: the founders are Julie and Cécile.\r\n\r\nJulie holds a Bachelor's degree in Politics and International Relations (University of Bath). She is dedicated to the fight for gender equality from 2013, and serves as President of the University's Women's Association in her final year of her Bachelor's degree.\r\n\r\nShe will integrate a Master's degree in Public Politics (Sciences Po Paris) in 2018, and will launch the Street Art & Feminism and Women in Revolt visits of Paris alongside in March 2018! Julie is also the author of La libération sexuelle racontée par des féministes hystériques, Louvre & Féminisme, les Femmes du Père Lachaise, la Visite féministe de Lyon and La vie de Simone de Beauvoir!\r\n\r\nCécile\r\n\r\nA graduate of Sciences Po Paris and University College London, Cécile became passionate about gender issues during her studies. At the same time, she is involved in artistic associations and creates a feminist fashion collection. Deploring the inequalities between women and men, she launched Feminists in the City during her Master's degree at Sciences Po, a project that mixes culture, art, history and the discovery of feminism, starting with Street Art & Féminisme, and Les Femmes révoltées de Paris! Cécile is also the author of La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise and La vie de Simone de Beauvoir!"
        ],
        "it": [
          "Feminists in the City offre tour femministi di Marsiglia: le fondatrici sono Julie e Cécile.\r\n\r\nJulie ha conseguito una laurea in Politica e Relazioni internazionali (Università di Bath). Nel 2013 si è dedicata alla lotta per l'uguaglianza di genere, diventando presidente dell'Associazione femminista della sua università durante l'ultimo anno di laurea.\r\n\r\nSi è iscritta a un Master in Public Policy (Sciences Po Paris) nel 2018, e ha lanciato i tour Street Art & Feminism e Women revolted of Paris insieme a marzo 2018! Julie è anche autrice di La libération sexuelle contée par des féministes hstériques, Louvre & Féminisme, les Femmes du Père Lachaise, La Visite féministe de Lyon e La vie de Simone de Beauvoir!\r\n\r\nCécile\r\n\r\nLaureata a Sciences Po Paris e all'University College di Londra, Cécile si è appassionata alle questioni di genere durante i suoi studi. Allo stesso tempo, è stata coinvolta in associazioni artistiche e ha creato una collezione di moda femminista. Deplorando le disuguaglianze tra uomini e donne, durante il master a Sciences Po ha lanciato Feminists in the City, un progetto che mescola cultura, arte, storia e scoperta del femminismo, a partire da Street Art & Feminism, e Les Femmes révoltées de Paris! Cécile è anche autrice di La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise e La vie de Simone de Beauvoir!"
        ],
        "fr": [
          "Feminists in the City propose des visites féministes de Marseille : les fondatrices sont Julie et Cécile.\r\n\r\nJulie est titulaire d'un Bachelor en Politiques et Relations Internationales (Université de Bath). Elle se dédie à la lutte pour l'égalité femmes-hommes dès 2013, et assure le rôle de Présidente de l'Association Féministe de son Université lors de sa dernière année de Bachelor.\r\n\r\nElle intègre un Master en Politiques Publiques (Sciences Po Paris) en 2018, et lance les visites Street Art & Féminisme et les Femmes révoltées de Paris aux côtés en mars 2018 ! Julie est aussi autrice de La libération sexuelle contée par des féministes hystériques, Louvre & Féminisme, les Femmes du Père Lachaise, la Visite féministe de Lyon et La vie de Simone de Beauvoir !\r\n\r\nCécile \r\n\r\nDiplômée de Sciences Po Paris et University College London, Cécile s'est passionnée pour les problématiques liées au genre au cours de ses études. Elle s'investit en parallèle dans des associations artistiques et crée une collection de mode féministe. Déplorant les inégalités femme-homme, elle lance Feminists in the City pendant son Master à Sciences Po, un projet qui mêle culture, art, histoire et découverte du féminisme, en commençant par Street Art & Féminisme,et Les Femmes révoltées de Paris ! Cécile est aussi autrice de La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise et La vie de Simone de Beauvoir !"
        ],
        "nl": [
          "Feminists in the City biedt feministische rondleidingen door Marseille: de oprichters zijn Julie en Cécile.\r\n\r\nJulie heeft een bachelor in politiek en internationale betrekkingen (Universiteit van Bath). In 2013 wijdde ze zich aan de strijd voor gendergelijkheid en tijdens haar laatste studiejaar werd ze voorzitter van de Feministische Vereniging van haar universiteit.\r\n\r\nZe sloot zich in 2018 aan bij een Master in Public Policy (Sciences Po Paris) en lanceerde in maart 2018 de Street Art & Feminism en de Women revolted of Paris tours naast elkaar! Julie is ook de auteur van La libération sexuelle contée par des féministes hstériques, Louvre & Féminisme, les Femmes du Père Lachaise, La Visite féministe de Lyon en La vie de Simone de Beauvoir!\r\n\r\nCécile\r\n\r\nAfgestudeerd aan Sciences Po Parijs en University College London, raakte Cécile tijdens haar studie gepassioneerd door gendervraagstukken. Tegelijkertijd was ze betrokken bij artistieke verenigingen en creëerde ze een feministische modecollectie. Ze betreurt de ongelijkheid tussen mannen en vrouwen en lanceerde Feminists in the City tijdens haar masteropleiding aan Sciences Po, een project dat cultuur, kunst, geschiedenis en ontdekking van het feminisme vermengt, te beginnen met Street Art & Feminism, en Les Femmes révoltées de Paris! Cécile is ook de auteur van La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise en La vie de Simone de Beauvoir!"
        ],
        "es": [
          "Feministas en la Ciudad ofrece visitas feministas por Marsella: sus fundadoras son Julie y Cécile.\r\n\r\nJulie es licenciada en Política y Relaciones Internacionales (Universidad de Bath). Se dedicó a la lucha por la igualdad de género en 2013, y se convirtió en Presidenta de la Asociación Feminista de su universidad durante su último año de carrera.\r\n\r\nSe incorporó a un máster en Políticas Públicas (Sciences Po Paris) en 2018, y puso en marcha las giras Street Art & Feminism y ¡Las mujeres se rebelaron de París junto en marzo de 2018! ¡Julie es también autora de La libération sexuelle contée par des féministes hstériques, Louvre & Féminisme, les Femmes du Père Lachaise, La Visite féministe de Lyon y La vie de Simone de Beauvoir!\r\n\r\nCécile\r\n\r\nLicenciada por Sciences Po París y el University College de Londres, Cécile se apasionó por las cuestiones de género durante sus estudios. Al mismo tiempo, participa en asociaciones artísticas y crea una colección de moda feminista. ¡Deplorando las desigualdades entre hombres y mujeres, lanzó Feministas en la ciudad durante su máster en Sciences Po, un proyecto que mezcla cultura, arte, historia y descubrimiento del feminismo, empezando por Street Art & Feminism, y Les Femmes révoltées de Paris! ¡Cécile es también autora de La Chasse aux Sorcières, Les Femmes au Musée d'Orsay, Les Femmes au Père Lachaise y La vie de Simone de Beauvoir!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/232adb26-5e5b-325a-bd0c-6a8e1b5a60c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/415dd10d-99ac-3608-bbab-e19556fc5f89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/613f343d-f7b1-3d24-8194-3b6476a4b849",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6218b589-c9cb-377f-81fe-9c5b594f6730",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdfd61c8-8214-3e53-9a1b-991794185236",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c74ad28a-3307-3769-8582-f47cae72857a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a3f30f02-a25e-3e36-bf52-16331439c9c2",
          "ebucore:title": {
            "fr": [
              "13TOUR000352_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2904fc09-6c4d-38dc-a39f-c713b52a37d1",
          "ebucore:fileSize": [
            "44153"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/248/28/8133880.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f64f9129-86d1-3b45-9e2a-0d53214741e7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e59c6e6f-8662-304e-8391-3cfdbc3a1a4b",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2e63b4-0884-335c-af2c-ee4bb0b67b42",
        "schema:latitude": "43.300771",
        "schema:longitude": "5.382177",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/505fa0f9-1c53-3b54-b298-0dd42b31906d",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "hkoblinsky@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2021-04-13",
  "lastUpdateDatatourisme": "2023-01-26T05:27:18.17Z",
  "reducedMobilityAccess": false
}