{
  "@id": "https://data.datatourisme.fr/6/a8a68676-a51d-3163-8989-bf70f1853956",
  "dc:identifier": "FMABOU071V50AGRF",
  "schema:endDate": [
    "2023-08-20"
  ],
  "schema:startDate": [
    "2023-08-20"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Puits, pompes et fontaines"
    ],
    "en": [
      "Puits, pompes et fontaines"
    ],
    "fr": [
      "Puits, pompes et fontaines"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1d274a8a-106e-33d7-8df0-4e417ef7137d",
    "dc:identifier": "d55bc7b5-7e72-47fa-b94d-a6d3311b0835",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e775897b-dab4-3d78-b66a-cee917f8bc41",
        "schema:postalCode": "71100",
        "schema:streetAddress": [
          "4, place du Port Villiers"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "officedetourisme@achalon.com"
    ],
    "schema:legalName": "CHALON-SUR-SAONE │ OT et des Congrès du Grand Chalon | Cat.I",
    "schema:telephone": [
      "+33 3 85 48 37 97"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.achalon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/64d67329-437c-3a1c-ba99-a9271deee6fd",
      "schema:telephone": [
        "+33 3 85 93 15 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/64d67329-437c-3a1c-ba99-a9271deee6fd",
      "schema:telephone": [
        "+33 3 85 93 15 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b0e06825-d19c-36db-9d39-bf998a7d4823",
      "dc:description": {
        "de": [
          "Die Wasserversorgung ist eine tägliche und ständige Sorge, und in Chalon gibt es je nach Epoche verschiedene Lösungen für die Wasserversorgung. Je nach Lage ihrer Häuser konnten die Einwohner von Chalon früher das Wasser direkt aus der Saône entnehmen.\n\nReiche Häuser besaßen dann ihre eigenen Brunnen. Die Brunnen waren oft nicht sehr tief und wurden schon beim Graben verunreinigt, sodass die schlechte Wasserqualität zu Epidemien führte. Man versuchte daher, neue, leistungsfähigere verrohrte Brunnen und Pumpen zu bauen, um das Wasser zu heben und in die Brunnen der Stadt zu leiten.\n\nNeptun und Thévenin sind Namen von Brunnen, die aus künstlerischer Sicht interessant und den Einwohnern von Chalonnais wohlbekannt sind. Sie spielten jahrelang eine wichtige Rolle für die \"öffentliche Gesundheit\", wie man heute sagen würde! Heute haben die Brunnen vor allem eine Zierfunktion, wie z. B. die Brunnen am Place de l'Hôtel de Ville oder am Place Saint Vincent.....\n\nKurzum, mit dieser \"erfrischenden\" Führung werden Sie die Geschichte des \"Trinkwassers\" in unserer Stadt besser verstehen!\n\nVoller Preis von 3,60€.\n\nReservierung nur telefonisch unter 03 85 93 15 98. Es wird empfohlen, die Eintrittskarte im Espace Patrimoine abzuholen. 24, quai des Messageries. BEGRENZTE PLÄTZE\n\nKinder und Jugendliche bis 18 Jahre, Studenten bis 25 Jahre, Arbeitssuchende, Personen mit eingeschränkter Mobilität und RSA-Empfänger erhalten freien Eintritt."
        ],
        "en": [
          "The water supply is a daily and constant concern, and there are several supply solutions in Chalon, depending on the era. Depending on the location of their homes, the people of Chalon used to be able to take their water directly from the Saône.\n\nWealthy houses had their own wells. These wells were often shallow, contaminated as soon as they were dug, and the poor quality of the water led to epidemics. Attempts were therefore made to build new, more efficient cased wells, followed by pumps, to raise the water and bring it back to the city's fountains.\n\nNeptune and Thévenin are just some of the fountains that are worthy of note from an artistic point of view, and well known to the people of Chalonnais. For years, they played a major role in \"public health\", as we would say today! Today, the fountains are mainly for pleasure, such as those in Place de l'Hôtel de Ville or Place Saint Vincent....\n\nIn short, this refreshing tour will give you a better understanding of the history of 'drinking' water in our town!\n\nFull price €3.60.\n\nBookings only by telephone on 03 85 93 15 98. We advise you to collect your ticket from the Espace Patrimoine. 24, quai des Messageries. LIMITED PLACES\n\nAdmission is free for children and young people up to the age of 18, students up to the age of 25, jobseekers, people with reduced mobility and RSA recipients."
        ],
        "it": [
          "L'approvvigionamento idrico è una preoccupazione quotidiana e costante e a Chalon esistono diverse soluzioni di approvvigionamento, a seconda dell'epoca. A seconda della posizione delle loro case, gli abitanti di Chalon potevano prendere l'acqua direttamente dalla Saona.\n\nLe case ricche avevano i propri pozzi. Questi pozzi erano spesso poco profondi, venivano contaminati appena scavati e la scarsa qualità dell'acqua provocava epidemie. Si cercò quindi di costruire nuovi e più efficienti pozzi incassati, seguiti da pompe, per sollevare l'acqua e riportarla alle fontane della città.\n\nIl Nettuno e il Thévenin sono solo alcune delle fontane degne di nota dal punto di vista artistico e ben note agli abitanti di Chalonnais. Per anni hanno svolto un ruolo importante nella \"salute pubblica\", come si direbbe oggi! Oggi, fontane come quelle di Place de l'Hôtel de Ville e di Place Saint Vincent sono principalmente di piacere.\n\nIn breve, questa visita \"rinfrescante\" vi permetterà di comprendere meglio la storia dell'acqua \"potabile\" nella nostra città!\n\nPrezzo intero: € 3,60.\n\nPrenotazioni solo telefoniche al numero 03 85 93 15 98. Si consiglia di ritirare il biglietto presso l'Espace Patrimoine. 24, quai des Messageries. POSTI LIMITATI\n\nIngresso gratuito per bambini e giovani fino a 18 anni, studenti fino a 25 anni, persone in cerca di lavoro, persone a mobilità ridotta e beneficiari di RSA."
        ],
        "fr": [
          "L’alimentation en eau est un souci quotidien et constant et il existe à Chalon plusieurs solutions d’approvisionnement selon les époques. En fonction de la localisation de leurs habitations, les Chalonnais pouvaient autrefois prendre l’eau directement dans la Saône.\n\nLes maisons riches possèdent alors leur propre puits. Souvent, peu profonds, ils ont été contaminés dès leur creusement et l’eau, de mauvaise qualité, était cause d’épidémies. On tenta donc de fabriquer de nouveaux puits, tubés, plus performants, puis des pompes, pour élever l’eau et la ramener vers les fontaines de la Ville.\n\nNeptune, Thévenin, voici des noms de fontaines dignes d’intérêt, d’un point de vue artistique, et bien connu des Chalonnais. Elles ont eu un rôle majeur de « santé publique » dirait-on aujourd’hui, pendant des années ! Aujourd’hui, les fontaines ont surtout un rôle d’agrément, telles celles place de l’Hôtel de Ville ou place Saint Vincent….\n\nBref, avec cette visite « rafraichissante », vous comprendrez mieux l’histoire de l’eau « potable » dans notre ville !\n\nTarif Plein de 3,60€.\n\nRéservation uniquement par téléphone au 03 85 93 15 98. Il est conseillé de retirer son billet à l’Espace Patrimoine. 24, quai des Messageries. PLACES LIMITÉES\n\nLa gratuité est accordée aux enfants et aux jeunes jusqu’à 18 ans, aux étudiants jusqu’à 25 ans, aux demandeurs d’emploi, aux personnes à mobilité réduite et aux bénéficiaires du RSA."
        ],
        "es": [
          "El abastecimiento de agua es una preocupación diaria y constante, y en Chalon existen varias soluciones de suministro, según las épocas. Dependiendo de la ubicación de sus viviendas, los habitantes de Chalon solían poder tomar el agua directamente del Saona.\n\nLas casas ricas tenían sus propios pozos. Estos pozos eran a menudo poco profundos, se contaminaban nada más ser excavados y la mala calidad del agua provocaba epidemias. Por ello, se intentó construir nuevos pozos entubados más eficaces, seguidos de bombas, para elevar el agua y devolverla a las fuentes de la ciudad.\n\nNeptuno y Thévenin son sólo algunas de las fuentes dignas de mención desde el punto de vista artístico, y bien conocidas por los habitantes de Chalonnais. Durante años, desempeñaron un papel importante en la \"salud pública\", como diríamos hoy en día Hoy en día, fuentes como las de la Place de l'Hôtel de Ville y la Place Saint Vincent son principalmente de recreo.\n\nEn resumen, esta visita \"refrescante\" le permitirá comprender mejor la historia del agua \"potable\" en nuestra ciudad\n\nPrecio completo: 3,60 euros.\n\nReservas únicamente por teléfono en el 03 85 93 15 98. Le recomendamos que recoja su billete en el Espace Patrimoine. 24, quai des Messageries. PLAZAS LIMITADAS\n\nEntrada gratuita para niños y jóvenes de hasta 18 años, estudiantes de hasta 25 años, solicitantes de empleo, personas con movilidad reducida y beneficiarios de la RSA."
        ],
        "nl": [
          "De watervoorziening is een dagelijkse en constante zorg en er zijn verschillende oplossingen voor de watervoorziening in Chalon, afhankelijk van het tijdperk. Afhankelijk van de locatie van hun huizen konden de inwoners van Chalon vroeger hun water rechtstreeks uit de Saône halen.\n\nRijke huizen hadden hun eigen putten. Deze putten waren vaak ondiep, besmet zodra ze gegraven waren en de slechte kwaliteit van het water leidde tot epidemieën. Er werden daarom pogingen ondernomen om nieuwe, efficiëntere putten te bouwen, gevolgd door pompen om het water omhoog te brengen en terug te brengen naar de fonteinen van de stad.\n\nNeptunus en Thévenin zijn slechts enkele van de fonteinen die vanuit artistiek oogpunt het vermelden waard zijn en goed bekend staan bij de inwoners van Chalonnais. Jarenlang speelden ze een belangrijke rol in de \"volksgezondheid\", zoals we tegenwoordig zouden zeggen! Tegenwoordig dienen fonteinen zoals die op de Place de l'Hôtel de Ville en de Place Saint Vincent vooral voor het plezier.\n\nKortom, deze \"verfrissende\" rondleiding geeft je een beter inzicht in de geschiedenis van het \"drink\"water in onze stad!\n\nVolledige prijs: 3,60 euro.\n\nReserveren alleen per telefoon op 03 85 93 15 98. We raden je aan je kaartje af te halen bij Espace Patrimoine. 24, quai des Messageries. BEPERKTE PLAATSEN\n\nGratis toegang voor kinderen en jongeren tot 18 jaar, studenten tot 25 jaar, werkzoekenden, mensen met beperkte mobiliteit en RSA-ontvangers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c3ee381-bd0e-3d69-8c6e-21432ef3cf91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54b06cef-4c19-3a10-a5ab-a5bc3d1925df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/657115b2-8226-389e-ab5c-e050cca49901",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7431b976-8ed5-324e-b49c-9e0b4e849b4f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e62df13b-768e-30e8-b114-11f0df5b4285",
          "schema:addressLocality": "Chalon-sur-Saône",
          "schema:postalCode": "71100",
          "schema:streetAddress": [
            "24 quai des Messageries",
            "Espace patrimoine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chalon-sur-Saône"
              ],
              "pt": [
                "Chalon-sur-Saône"
              ],
              "en": [
                "Chalon-sur-Saône"
              ],
              "it": [
                "Chalon-sur-Saône"
              ],
              "fr": [
                "Chalon-sur-Saône"
              ],
              "nl": [
                "Chalon-sur-Saône"
              ],
              "es": [
                "Chalon-sur-Saône"
              ]
            },
            "insee": "71076",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6dabefc0-696e-36b8-9826-b2c7c4be3e8d",
        "schema:latitude": "46.78016",
        "schema:longitude": "4.85628",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T23:05:04.315Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c9b290f9-a5a8-3db0-ad99-9475a5775cae",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8ded40a4-f8c3-315d-9a38-fa6da38744bc",
          "schema:maxPrice": [
            "3.6"
          ],
          "schema:minPrice": [
            "3.6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/009583bd-2529-33d3-89e1-e221408f5654",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-20",
      "startDate": "2023-08-20"
    }
  ]
}