{
  "@id": "https://data.datatourisme.fr/47/832d9c84-a94b-357e-8c16-92447f0e163d",
  "dc:identifier": "PCULAR0300000641",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Located next to the Arena, the Museum of Taurine Cultures was inaugurated in 2002, on the occasion of the fiftieth anniversary of the Pentecostal Feria. It is the memory of two traditions: Spanish bullfighting and the Camargue race, two cultures that are extremely alive in Nîmes. The museum's collections include thousands of pieces: works of art, drawings, posters, photographs, videos, textiles and all kinds of objects, from the most precious to the most modest, of all materials and all geographical origins. This important and unique collection in France, whose value is at once scientific, historical, artistic and ethnographic, is made up of more than 30,000 works of art and everyday objects evoking bullfighting, the Camargue race and regional and international bullfighting traditions. The acquisition of the Pierre Dupuy Library in 2013 has enabled the collections to be enriched by 10,000 archive and library documents, which have been integrated into the Carré d'Art Bibliothèque database and can now be consulted by appointment. The museum's collection continues to grow thanks to purchases, loans, donations and deposits, in particular the collection of Henriette and Claude Viallat, and that of the association of friends of the Musée des Cultures Taurines. The Museum of Taurine Cultures Henriette and Claude Viallat is open to the public from Feria to Feria and each year offers a new temporary exhibition. The museum welcomes young people all year round (schoolchildren, leisure centres and associations) and also offers activities during the school holidays. Weekly closing: Mondays. or bullfighting enthusiasts, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the bullfighting in the Camargue and Nîmes. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour Bullfighting enthusiasts, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour bullfighting lovers, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the bullfighting in the Camargue and Nîmes. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf or bullfighting enthusiasts, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, on Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf or bullfighting lovers, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are offered for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
    ],
    "fr": [
      "Situé à côté des Arènes, le Musée des Cultures Taurines a été inauguré en 2002, à l’occasion du cinquantième anniversaire de la Féria de Pentecôte. Il constitue la mémoire de deux traditions :la tauromachie espagnole et la course camarguaise, deux cultures extrêmement vivantes à Nîmes. Les collections du musée comportent des milliers de pièces : œuvres d’art, dessins, affiches, photographies, vidéos, textiles et toutes sortes d’objets, du plus précieux au plus modeste, de toutes matières et de toutes origines géographiques. Ce fonds important et unique en France, dont la valeur est à la fois scientifique, historique, artistique et ethnographique, est constitué de plus de 30 000 œuvres d’art et objets du quotidien évoquant la tauromachie, la course camarguaise et les traditions tauromachiques régionales et internationales. L’acquisition de la bibliothèque Pierre Dupuy en 2013 a permis aux collections de s’enrichir de 10 000documents d’archives et de bibliothèque.Cet ensemble a été intégré dans la base de données de Carré d'Art Bibliothèque, et est aujourd'hui consultable sur rendez-vous. Le fonds du musée ne cesse de s’enrichir grâce à des achats, prêts, donations et dépôts, en particulier grâce aux dépôts de la collection d'Henriette et Claude Viallat, et de celle de l’association des amis du musée des Cultures Taurines. Le Musée des Cultures Taurines Henriette et Claude Viallat est ouvert au public de Feria à Feria et propose chaque année une nouvelle exposition temporaire. Le musée accueille toute l’année les jeunes publics (scolaires, centres de loisirs et associations) et propose également des activités durant les vacances scolaires. Fermeture hebdomadaire : Le lundi. our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Musée des Cultures Taurines"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f2921ff1-97aa-39fd-ab8d-751dea6062a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6107d039-e3e3-33de-be54-99a0cf841c2d",
          "schema:addressLocality": "Nîmes",
          "schema:postalCode": "30000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "camille.dubois@ville-nimes.fr",
        "musee.taureau@ville-nimes.fr"
      ],
      "schema:telephone": [
        "+33 4 30 06 77 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nimes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/615abb63-49f5-3de9-b9f0-de9b6ae32767",
      "dc:description": {
        "en": [
          "The Museum of Bullfighting Cultures was inaugurated in 2002, on the occasion of the fiftieth anniversary of the Féria de Pentecôte.\nThe museum's collections include thousands of items: works of art, drawings, posters, photographs, videos, textiles and all sorts of objects, from the most precious to the most modest, of all materials and geographical origins.This important and unique collection in France, which is of scientific, historical, artistic and ethnographic value, consists of more than 30,000 works of art and everyday objects evoking bullfighting, the Camargue race and regional and international bullfighting traditions.\nThe acquisition of the Pierre Dupuy library in 2013 has allowed the collections to be enriched with 10,000 archive and library documents, which have been integrated into the Carré d'Art Bibliothèque database and can now be consulted by appointment. The museum's holdings are constantly being enriched through purchases, loans, donations and deposits, in particular thanks to the deposits of the Henriette and Claude Viallat collection and that of the Association of Friends of the Museum of Bullfighting Culture\nThe Henriette and Claude Viallat Museum of Bullfighting Cultures is open to the public from Feria to Feria and offers a new temporary exhibition every year.\nThe museum welcomes young people all year round (schoolchildren, leisure centres and associations) and also offers activities during the school holidays.\nWeekly closing: Monday.\nor bullfighting enthusiasts, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting games in Nîmes. Located next to the bullring, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of the bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting. The museum offers each year from one feria to the next a temporary exhibition. Workshops are offered for children, on Wednesdays for individuals, the themes and type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour For bullfighting enthusiasts, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting in Nîmes. Located next to the bullring, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of the bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting. The museum offers a temporary exhibition every year from one feria to the next. Workshops are offered for children, on Wednesdays for individuals, the themes and type of workshop are adapted to the age of the children. - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour lovers of bullfighting, the bullfighting museum of Nîmes will present the history and specificities of bullfighting games in Nîmes. Located next to the bullring, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of the bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting. The museum offers each year from one feria to the next a temporary exhibition. Workshops are offered for children, on Wednesdays for individuals, the themes and type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour For bullfighting enthusiasts, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting in Nîmes. Located next to the bullring, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of the bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting. The museum offers a temporary exhibition every year from one feria to the next. Workshops are offered for children, on Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour Lovers of bullfighting, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting games in Nîmes. Located next to the bullring, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of the bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting. The museum offers a temporary exhibition every year from one feria to the next. Workshops are offered for children, on Wednesdays for individuals, the themes and type of workshop are adapted to the age of the children - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
        ],
        "fr": [
          "Situé à côté des Arènes, le Musée des Cultures Taurines a été inauguré en 2002, à l’occasion du cinquantième anniversaire de la Féria de Pentecôte.\nIl constitue la mémoire de deux traditions :la tauromachie espagnole et la course camarguaise, deux cultures extrêmement vivantes à Nîmes.Les collections du musée comportent des milliers de pièces : œuvres d’art, dessins, affiches, photographies, vidéos, textiles et toutes sortes d’objets, du plus précieux au plus modeste, de toutes matières et de toutes origines géographiques.Ce fonds important et unique en France, dont la valeur est à la fois scientifique, historique, artistique et ethnographique, est constitué de plus de 30 000 œuvres d’art et objets du quotidien évoquant la tauromachie, la course camarguaise et les traditions tauromachiques régionales et internationales.\nL’acquisition de la bibliothèque Pierre Dupuy en 2013 a permis aux collections de s’enrichir de 10 000documents d’archives et de bibliothèque.Cet ensemble a été intégré dans la base de données de Carré d'Art Bibliothèque, et est aujourd'hui consultable sur rendez-vous.Le fonds du musée ne cesse de s’enrichir grâce à des achats, prêts, donations et dépôts, en particulier grâce aux dépôts de la collection d'Henriette et Claude Viallat, et de celle de l’association des amis du musée des Cultures Taurines. \nLe Musée des Cultures Taurines Henriette et Claude Viallat est ouvert au public de Feria à Feria et propose chaque année une nouvelle exposition temporaire.\nLe musée accueille toute l’année les jeunes publics (scolaires, centres de loisirs et associations) et propose également des activités durant les vacances scolaires.\nFermeture hebdomadaire : Le lundi.\nour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmesvous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmesvous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmesvous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8539cadc-20de-3905-b13e-c607ca5517a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe8328df-b13f-3a60-a417-f1a6640d1f98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Located next to the Arena, the Museum of Taurine Cultures was inaugurated in 2002, on the occasion of the fiftieth anniversary of the Pentecostal Feria. It is the memory of two traditions: Spanish bullfighting and the Camargue race, two cultures that are extremely alive in Nîmes. The museum's collections include thousands of pieces: works of art, drawings, posters, photographs, videos, textiles and all kinds of objects, from the most precious to the most modest, of all materials and all geographical origins. This important and unique collection in France, whose value is at once scientific, historical, artistic and ethnographic, is made up of more than 30,000 works of art and everyday objects evoking bullfighting, the Camargue race and regional and international bullfighting traditions. The acquisition of the Pierre Dupuy Library in 2013 has enabled the collections to be enriched by 10,000 archive and library documents, which have been integrated into the Carré d'Art Bibliothèque database and can now be consulted by appointment. The museum's collection continues to grow thanks to purchases, loans, donations and deposits, in particular the collection of Henriette and Claude Viallat, and that of the association of friends of the Musée des Cultures Taurines. The Museum of Taurine Cultures Henriette and Claude Viallat is open to the public from Feria to Feria and each year offers a new temporary exhibition. The museum welcomes young people all year round (schoolchildren, leisure centres and associations) and also offers activities during the school holidays. Weekly closing: Mondays. or bullfighting enthusiasts, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the bullfighting in the Camargue and Nîmes. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour Bullfighting enthusiasts, the Nîmes bullfighting museum will introduce you to the history and specificities of bullfighting in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour bullfighting lovers, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the bullfighting in the Camargue and Nîmes. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf or bullfighting enthusiasts, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is housed in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are proposed for children, on Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children. - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf or bullfighting lovers, the Nîmes bullfighting museum will present the history and specificities of bullfighting games in Nîmes. Located next to the arenas, the museum is established in a traditional Languedoc house. The collections are abundant, you will discover the origin of bullfighting games and especially the specificities of the Camargue and Nîmes bullfighting games. Every year the museum offers a temporary exhibition from one feria to the next. Workshops are offered for children, Wednesdays for individuals, the themes and the type of workshop are adapted to the age of the children - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
        ],
        "fr": [
          "Situé à côté des Arènes, le Musée des Cultures Taurines a été inauguré en 2002, à l’occasion du cinquantième anniversaire de la Féria de Pentecôte. Il constitue la mémoire de deux traditions :la tauromachie espagnole et la course camarguaise, deux cultures extrêmement vivantes à Nîmes. Les collections du musée comportent des milliers de pièces : œuvres d’art, dessins, affiches, photographies, vidéos, textiles et toutes sortes d’objets, du plus précieux au plus modeste, de toutes matières et de toutes origines géographiques. Ce fonds important et unique en France, dont la valeur est à la fois scientifique, historique, artistique et ethnographique, est constitué de plus de 30 000 œuvres d’art et objets du quotidien évoquant la tauromachie, la course camarguaise et les traditions tauromachiques régionales et internationales. L’acquisition de la bibliothèque Pierre Dupuy en 2013 a permis aux collections de s’enrichir de 10 000documents d’archives et de bibliothèque.Cet ensemble a été intégré dans la base de données de Carré d'Art Bibliothèque, et est aujourd'hui consultable sur rendez-vous. Le fonds du musée ne cesse de s’enrichir grâce à des achats, prêts, donations et dépôts, en particulier grâce aux dépôts de la collection d'Henriette et Claude Viallat, et de celle de l’association des amis du musée des Cultures Taurines. Le Musée des Cultures Taurines Henriette et Claude Viallat est ouvert au public de Feria à Feria et propose chaque année une nouvelle exposition temporaire. Le musée accueille toute l’année les jeunes publics (scolaires, centres de loisirs et associations) et propose également des activités durant les vacances scolaires. Fermeture hebdomadaire : Le lundi. our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpufour les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois. Situé à coté des arènes, le musée est établi dans une maison languedocienne traditionnelle. Les collections sont foisonnantes, vous découvrirez l'origine des jeux taurins et surtout les spécificités de la tauromachie camarguaise et nîmoise. Le musée propose chaque année d'une feria à la suivante une exposition temporaire. Des ateliers sont proposés pour les enfants, le mercredi pour les particuliers, les thèmes et le type d'atelier sont adaptés à l'âge des enfants. - See more at: http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf our les amateurs de tauromachie, le musée taurin de Nîmes vous présentera l'histoire et les spécificités des jeux taurins nîmois.Situé à coté des arènes, le musée est établi dans une maisonlanguedocienne traditionnelle. Les collections sont foisonnantes, vousdécouvrirez l'origine des jeux taurins et surtout les spécificités de latauromachie camarguaise et nîmoise. Le musée propose chaque annéed'une feria à la suivante une exposition temporaire. Des ateliers sontproposés pour les enfants, le mercredi pour les particuliers, les thèmeset le type d'atelier sont adaptés à l'âge des enfants.\t\t\t - See moreat:http://www.cityzeum.com/musee-des-cultures-taurines#sthash.b0swKRsh.dpuf"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/27437e3b-5e0b-395d-a123-19229c88a996",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c42a1a9-6349-3359-a841-59ca2f28f777",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/75005fdd-e452-38d9-8533-fad503b4e847",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Musée des Cultures Taurines"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d44ef4d8-e9f9-37a6-a834-28f2c30d75f2",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5969d0c5-8537-46ae-ac06-48af830c3a21/97350728_o.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c42a1a9-6349-3359-a841-59ca2f28f777",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/75005fdd-e452-38d9-8533-fad503b4e847",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Musée des Cultures Taurines"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d44ef4d8-e9f9-37a6-a834-28f2c30d75f2",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5969d0c5-8537-46ae-ac06-48af830c3a21/97350728_o.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/392b6ca7-c2ef-305c-861b-e293fa3da4f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77f265ab-c3cb-3171-ad9c-f4dc3f6373c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4eb5f2d9-930e-338b-b5b3-eb846e481554",
          "schema:addressLocality": "Nîmes",
          "schema:postalCode": "30000",
          "schema:streetAddress": [
            "6 Rue Alexandre Ducros"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/51b53278-c054-37e2-8e51-a818d14ee5ff",
        "schema:elevation": "0",
        "schema:latitude": "43.83258",
        "schema:longitude": "4.35904",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30189"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.218Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b2651b18-ecca-3192-9c0c-f3b7861ca86c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0f22ff28-4eca-3f8d-b560-2c07541b3d15",
          "schema:price": "5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}