{
  "@id": "https://data.datatourisme.fr/5/83d01c1b-26fe-3de2-992d-8d4bd95a3a0e",
  "dc:identifier": "261006860",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Kapelle zeichnet sich durch ihren Glockenturm aus Fachwerk und ihre große Vorhalle aus. Diese viel besuchte Wallfahrtskirche gehört zum lebendigen Kulturerbe des Dorfes."
    ],
    "en": [
      "This chapel is characterized by its half-timbered bell tower and its large porch. This very frequented sanctuary is part of the living heritage of the village."
    ],
    "it": [
      "Questa cappella è caratterizzata da un campanile a graticcio e da un ampio portico. Questo santuario molto frequentato fa parte del patrimonio vivente del villaggio."
    ],
    "fr": [
      "Cette chapelle est caractérisée par son clocher à colombage et son grand porche. Ce sanctuaire très fréquenté fait partie du patrimoine vivant du village."
    ],
    "es": [
      "Esta capilla se caracteriza por su campanario de entramado de madera y su gran porche. Este santuario tan popular forma parte del patrimonio vivo del pueblo."
    ],
    "nl": [
      "Deze kapel wordt gekenmerkt door de vakwerkklokkentoren en het grote portaal. Dit zeer populaire heiligdom maakt deel uit van het levende erfgoed van het dorp."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle de la Vierge 'Oberkirche'"
    ]
  },
  "creationDate": "2021-02-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4477043a-6040-377f-8ec3-8d35d60d974f",
    "schema:legalName": "Office de tourisme du grand Ried",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5a677916-49d1-35b0-afb2-7b22c5c3699f",
      "schema:telephone": [
        "+33 3 88 64 30 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a677916-49d1-35b0-afb2-7b22c5c3699f",
      "schema:telephone": [
        "+33 3 88 64 30 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e4b1b80-f9b2-3e8d-a4df-5746283b9fe0",
      "schema:legalName": "CONSEIL DE FABRIQUE",
      "schema:telephone": [
        "+33 3 88 64 30 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71020c1b-a8ea-3508-a8f6-66db6ac4e2db",
      "dc:description": {
        "de": [
          "Die Marienkapelle, auch \"Oberkirche\" genannt, steht am Ortseingang von Hindisheim, inmitten des Friedhofs. Diese vielbesuchte Wallfahrtskirche mit ihrem Fachwerk-Glockenturm und dem großen Portal ist Teil des lebendigen Kulturerbes des Dorfes. Im Übrigen wurde sie 2018-2019 einer umfassenden Innenrestaurierung unterzogen.\n\n Die ersten Spuren dieser Kapelle stammen aus dem 14. Jahrhundert. Aus dieser Zeit sind wahrscheinlich nur noch die Mauern und das Achsfenster erhalten. Der Rest wurde wahrscheinlich im 16. Jahrhundert wieder aufgebaut: Über der Eingangstür steht 1553, als sie Sitz einer Kaplanei wurde, deren Inhaber von der Gemeinde ernannt wurde. Das Gesims und die Fenster des Chors stammen aus dem 18.\n\n Die Kapelle wurde während der Revolution verkauft und 1813 wieder für den Gottesdienst geöffnet. Nach ihrer Restaurierung im Jahr 1832 wurde sie zu einem Wallfahrtsort, um Segen für die Landarbeit sowie Schutz vor bestimmten Krankheiten und Epidemien zu erhalten.\n\n Die Kapelle ist natürlich der Jungfrau Maria gewidmet, aber auch den 14 heiligen Fürsprechern, den sogenannten Hilfsheiligen. Die 14 Statuen, die sie darstellen, sind recht heterogen. Der Chorraum zeichnet sich durch einen wunderschönen Hochaltar aus dem 18. Jahrhundert aus, der im Barockstil gehalten ist. Jahrhundert. In der Nische befindet sich die souveräne Jungfrau mit Kind und an der Decke das Fresko der Krönung der Jungfrau Maria. Man kommt weiterhin zur Andacht in diese Kapelle, die tagsüber geöffnet ist.\n\n "
        ],
        "en": [
          "The Chapel of the Virgin Mary, nicknamed \"Oberkirche\", stands at the entrance to Hindisheim, in the middle of the cemetery. Characterised by its half-timbered bell tower and its large porch, this very popular sanctuary is part of the village's living heritage. It has moreover undergone a complete interior restoration in 2018-2019.\n\n The first traces of this chapel date back to the 14th century. Only the walls and the axial window probably remain from this period. The rest was probably rebuilt in the 16th century: above the entrance door there is a figure from 1553, when it was the seat of a chapel whose owner was appointed by the commune. The cornice and the windows of the choir date from the 18th century.\n\n Sold during the Revolution, the chapel was reopened for worship in 1813. Restored in 1832, it became a place of pilgrimage to obtain the blessing of working the land and protection against certain diseases and epidemics.\n\n The chapel is dedicated of course to the Virgin, but also to the 14 intercessor saints known as auxiliary saints. The 14 statues that represent them are quite heterogeneous. The choir is distinguished by a magnificent high altar dating from the 18th century, in baroque style. In the niche, the Virgin with the sovereign child, and on the ceiling the fresco of the crowning of the Virgin. People continue to come to meditate in this chapel, which is open during the day.\n\n "
        ],
        "it": [
          "La cappella della Vergine Maria, nota come \"Oberkirche\", si trova all'ingresso di Hindisheim, al centro del cimitero. Caratterizzato da un campanile a graticcio e da un ampio portico, questo santuario molto frequentato fa parte del patrimonio vivente del villaggio. Nel 2018-2019 è stata sottoposta a un restauro interno completo.\n\n Le prime tracce di questa cappella risalgono al XIV secolo. Di questo periodo rimangono solo i muri e la finestra assiale. Il resto è stato probabilmente ricostruito nel XVI secolo: sopra la porta d'ingresso è riportata una cifra del 1553, data in cui divenne sede di una cappella il cui titolare fu nominato dal comune. Il cornicione e le finestre del coro risalgono al XVIII secolo.\n\n Venduta durante la Rivoluzione, la cappella fu riaperta al culto nel 1813. Restaurata nel 1832, divenne un luogo di pellegrinaggio per ottenere la benedizione per lavorare la terra e la protezione da alcune malattie ed epidemie.\n\n La cappella è dedicata alla Vergine Maria, naturalmente, ma anche ai 14 santi intercessori conosciuti come santi ausiliari. Le 14 statue che li rappresentano sono piuttosto eterogenee. Il coro è caratterizzato da un magnifico altare maggiore del XVIII secolo, in stile barocco. Nella nicchia si trova la Vergine con il Bambino come sovrano, mentre sul soffitto è affrescata l'incoronazione della Vergine. La cappella è ancora aperta durante il giorno per il culto.\n\n "
        ],
        "fr": [
          "La chapelle de la Vierge surnommée « Oberkirche » s’élève à l’entrée d'Hindisheim, au milieu du cimetière. Caractérisé par son clocher à colombage et son grand porche, ce sanctuaire très fréquenté fait partie du patrimoine vivant du village. Il a d’ailleurs fait l’objet en 2018-2019 d’une restauration intérieure complète.\n\n Les premières traces de cette chapelle datent du 14ème siècle. De cette époque ne restent sans doute que les murs et la fenêtre axiale. Le reste a probablement été reconstruit au 16ème  siècle : au-dessus de la porte d’entrée figure 1553, date à laquelle elle fut le siège d’une chapellenie dont le titulaire était nommé par la commune. La corniche et les fenêtres du chœur datent du 18ème siècle.\n\n Vendue à la Révolution, la chapelle fut rouverte au culte en 1813. Restaurée en 1832, elle devint lieu de pèlerinage pour obtenir la bénédiction du travail de la terre ainsi que la protection contre certaines maladies et épidémies.\n\n La chapelle est dédiée bien sûr à la Vierge, mais aussi aux 14 saints intercesseurs dits saints auxiliaires. Les 14 statues qui les représentent sont assez hétéroclites. Le chœur se distingue par un magnifique maître-autel daté du 18ème siècle, de style baroque. Dans la niche, la Vierge à l’enfant souveraine, et au plafond la fresque du couronnement de la Vierge. On continue à venir se recueillir dans cette chapelle qui est ouverte en journée.\n\n "
        ],
        "es": [
          "La capilla de la Virgen María, conocida como \"Oberkirche\", se encuentra a la entrada de Hindisheim, en medio del cementerio. Caracterizado por su campanario de entramado de madera y su gran pórtico, este santuario tan frecuentado forma parte del patrimonio vivo del pueblo. En 2018-2019 se sometió a una completa restauración interior.\n\n Los primeros vestigios de esta capilla datan del siglo XIV. De esta época sólo se conservan los muros y la ventana axial. El resto fue probablemente reconstruido en el siglo XVI: sobre la puerta de entrada hay una cifra de 1553, fecha en la que se convirtió en la sede de una capilla cuyo propietario fue nombrado por la comuna. La cornisa y las ventanas del coro datan del siglo XVIII.\n\n Vendida durante la Revolución, la capilla fue reabierta al culto en 1813. Restaurado en 1832, se convirtió en un lugar de peregrinación para obtener una bendición para trabajar la tierra y protección contra ciertas enfermedades y epidemias.\n\n La capilla está dedicada a la Virgen María, por supuesto, pero también a los 14 santos intercesores conocidos como santos auxiliares. Las 14 estatuas que los representan son bastante heterogéneas. El coro se distingue por un magnífico altar mayor del siglo XVIII, de estilo barroco. En la hornacina está la Virgen con el Niño como soberana, y en el techo está el fresco de la coronación de la Virgen. La capilla sigue abierta durante el día para el culto.\n\n "
        ],
        "nl": [
          "De Mariakapel, bekend als de \"Oberkirche\", staat bij de ingang van Hindisheim, midden op het kerkhof. Dit druk bezochte heiligdom, gekenmerkt door zijn vakwerkklokkentoren en zijn grote portiek, maakt deel uit van het levende erfgoed van het dorp. In 2018-2019 onderging het een complete interieurrestauratie.\n\n De eerste sporen van deze kapel dateren uit de 14e eeuw. Uit deze periode zijn alleen de muren en het axiale raam overgebleven. De rest is waarschijnlijk in de 16e eeuw herbouwd: boven de toegangsdeur staat het jaartal 1553, toen het de zetel was van een kapel waarvan de houder door de gemeente was aangewezen. De kroonlijst en de koorramen dateren uit de 18e eeuw.\n\n Verkocht tijdens de Revolutie, werd de kapel heropend voor de eredienst in 1813. Gerestaureerd in 1832, werd het een pelgrimsoord om een zegen te krijgen voor het bewerken van het land en bescherming tegen bepaalde ziekten en epidemieën.\n\n De kapel is natuurlijk gewijd aan de Maagd Maria, maar ook aan de 14 bemiddelende heiligen die hulpheiligen worden genoemd. De 14 beelden die hen voorstellen zijn nogal heterogeen. Het koor onderscheidt zich door een prachtig hoogaltaar uit de 18e eeuw, in barokstijl. In de nis staat de Maagd met Kind als soeverein, en op het plafond is het fresco van de Kroning van de Maagd te zien. De kapel wordt nog steeds overdag bezocht.\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04196252-9afa-330a-8855-92ca0a92ef8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1de9c75b-cca6-3baf-ba72-1af49f1cc4b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27516978-a5e4-3860-ab0e-9910946fbfbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b69f971-a379-3440-ae74-9d8b54bb636e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431dd1ee-da07-3ab8-8570-87d4025991cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7eb1b357-b10a-3183-9905-0f42474e78ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3381709-9b9e-37dd-853d-ee00e75addba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b50a358d-4502-3f4d-bf73-d89768539132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4c6c8e6-a914-3ef5-ba4b-43711a055992",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea465c65-66e7-3e9e-9e8d-098dd2b81af2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Kapelle zeichnet sich durch ihren Glockenturm aus Fachwerk und ihre große Vorhalle aus. Diese viel besuchte Wallfahrtskirche gehört zum lebendigen Kulturerbe des Dorfes."
        ],
        "en": [
          "This chapel is characterized by its half-timbered bell tower and its large porch. This very frequented sanctuary is part of the living heritage of the village."
        ],
        "it": [
          "Questa cappella è caratterizzata da un campanile a graticcio e da un ampio portico. Questo santuario molto frequentato fa parte del patrimonio vivente del villaggio."
        ],
        "fr": [
          "Cette chapelle est caractérisée par son clocher à colombage et son grand porche. Ce sanctuaire très fréquenté fait partie du patrimoine vivant du village."
        ],
        "es": [
          "Esta capilla se caracteriza por su campanario de entramado de madera y su gran porche. Este santuario tan popular forma parte del patrimonio vivo del pueblo."
        ],
        "nl": [
          "Deze kapel wordt gekenmerkt door de vakwerkklokkentoren en het grote portaal. Dit zeer populaire heiligdom maakt deel uit van het levende erfgoed van het dorp."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/627ebf9b-8e44-39f1-be47-42146e913e11",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7193098b-4c9f-3e46-8432-0c903770a2da",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Mairie Hindisheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/627ebf9b-8e44-39f1-be47-42146e913e11",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7193098b-4c9f-3e46-8432-0c903770a2da",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Mairie Hindisheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10a90bb1-a647-3711-b7d0-2999003bfa0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/568dd9a3-4062-3b11-a027-08c4ba5b5556",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfbaa166-1cab-38f2-a4cf-a422e7f7fd0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb0d1ed9-246b-3ceb-847a-0bbe90559bbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edd4df82-710d-303f-855e-59762302cbc1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b9bcbba-4e3b-33fd-bcb0-519a3b231028",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f8d08c0-5ed9-35da-ac98-01d4fcef2b7d",
          "schema:addressLocality": "Hindisheim",
          "schema:postalCode": "67150",
          "schema:streetAddress": [
            "rue du Fossé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67197",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hindisheim"
              ],
              "pt": [
                "Hindisheim"
              ],
              "en": [
                "Hindisheim"
              ],
              "it": [
                "Hindisheim"
              ],
              "fr": [
                "Hindisheim"
              ],
              "nl": [
                "Hindisheim"
              ],
              "es": [
                "Hindisheim"
              ]
            },
            "insee": "67197",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d4d69ec6-d8d0-3e61-b1cd-bd7fa86295af",
        "schema:latitude": "48.4671006155476",
        "schema:longitude": "7.63789367675783",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8599ba2e-82c5-3468-8144-1ea5785e750b",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-02-21T07:05:29.803Z"
}