{
  "@id": "https://data.datatourisme.fr/5/83c3697b-2427-3ea5-8ac7-a3976fc23b89",
  "dc:identifier": "234009257",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Réserve (pour tout bagage)"
    ]
  },
  "creationDate": "2016-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ca13736-c826-30e1-82ef-96026b852990",
      "dc:description": {
        "de": [
          "2004 erhielt er von der Stadt Mulhouse einen Auftrag für das Nouveau Bassin. Das daraus resultierende Werk steht in Verbindung mit der vorherigen Arbeit. Das Werk Réserve zeigt einen leuchtend roten Käfig aus Metall, der inmitten von Gras halb in die Erde gesteckt wurde. Der Künstler hatte sich ursprünglich vorgestellt, dass die Menschen, insbesondere diejenigen, die an den ersten Projekten teilgenommen hatten, in diesem Käfig (der Reserve genannt wird) ihr Gepäck deponieren könnten - Gepäck, das auch den Gegenständen entspricht, die gespendet worden waren und die jeder deponieren konnte. Als ob wir hier an diesem Ort einen Vorrat unserer verschiedenen Gepäckstücke anlegen wollten, sei es im wörtlichen Sinne (realer Gegenstand) oder im übertragenen Sinne (Erinnerung, Gedächtnis usw.)\n\nSchließlich kann das Werk heute eine ganz andere Lesart haben. Dieser rote Würfel ist ein starkes Zeichen, vielleicht für Gefahr, das versucht, einen Bereich abzugrenzen, zu schützen. Wenn man sich dem Werk nähert, sieht man, dass der Teil der Erde, der sich unter diesem Käfig befindet, nicht mehr zugänglich ist und dass die Vegetation, Efeu, dort wächst, wie sie will, ohne menschliche Kontrolle. Hier findet sich eine Verbindung zum Titel des Werks. Dieses kleine Stück Land wäre reserviert, geschützt und frei zum Wachsen. Man versteht jedoch sehr schnell die Ironie des Werks und das Paradox dieser Idee, denn schließlich kann der Mensch zwar nicht mehr auf diese Parzelle zugreifen oder sie beeinflussen, aber der Käfig grenzt sie ein und wirkt wie ein Gefängnis für diese Vegetation, die frei ist, ohne es zu sein. Die Idee des Titels Reserve bezieht sich auch auf ökologische Bedenken, um ein Symbol dafür zu setzen, dass die Natur, der Planet, bewahrt und geschützt werden muss."
        ],
        "en": [
          "In 2004, the City of Mulhouse placed an order with him for the Nouveau Bassin. The resulting work is related to his previous work. The work Reserve presents a bright red metal cage, half planted in the ground in the middle of the grass. The artist had originally imagined that people, especially those who had participated in the first projects, could deposit their luggage in this cage (which is called a reserve), luggage that also corresponds to the objects that had been donated and that anyone could deposit. As if we wanted to create a reserve of our various pieces of luggage in this place, whether literally (real object) or figuratively (souvenir, memory, etc.)\n\nFinally, today the work can be read in a completely different way. This red cube is a strong sign, of danger perhaps, that seeks to delimit, protect, an area. In fact, if we approach the work, we see that the part of the earth under this cage is no longer accessible and that the vegetation, ivy, grows there as it wishes, without human control. Here we find a link with the title of the work. This small piece of land would be reserved, protected, free to grow. However, one quickly understands the irony of the work and the paradox of this idea since, in the end, although man can no longer access or have an impact on this piece of land, the delimited cage is like a prison for this vegetation which is free without being free. The idea of the title Reserve also refers to ecological concerns, to mark with a symbol that we must preserve, protect nature, the planet."
        ],
        "it": [
          "Nel 2004, la città di Mulhouse gli commissiona il Nouveau Bassin. Il lavoro che ne deriva è collegato al lavoro precedente. L'opera Reserve presenta una gabbia di metallo rosso vivo, piantata per metà nel terreno in mezzo all'erba. L'artista aveva inizialmente immaginato che le persone, e in particolare quelle che avevano partecipato ai primi progetti, potessero depositare i loro bagagli in questa gabbia (che viene chiamata riserva), bagagli che corrispondono anche agli oggetti che sono stati donati e che chiunque può depositare. Era come se qui volessimo fare una scorta dei nostri diversi bagagli, sia in senso letterale (oggetto reale) sia in senso figurato (memoria, ricordo ecc.)\n\nInfine, oggi l'opera può avere una lettura completamente diversa. Questo cubo rosso è un segno forte, forse di pericolo, che cerca di delimitare, di proteggere, una zona. Infatti, se ci avviciniamo all'opera, vediamo che la parte di terra sotto questa gabbia non è più accessibile e che la vegetazione, l'edera, vi cresce come vuole, senza il controllo dell'uomo. Qui troviamo un collegamento con il titolo dell'opera. Questo piccolo pezzo di terra sarebbe riservato, protetto, libero di crescere. Tuttavia, si comprende subito l'ironia dell'opera e il paradosso di questa idea, poiché alla fine, sebbene l'uomo non possa più accedere o avere un impatto su questo appezzamento di terreno, la gabbia delimita e funge da prigione per questa vegetazione, che è libera senza essere libera. L'idea del titolo Reserve si riferisce anche alle preoccupazioni ecologiche, per marcare con un simbolo la necessità di preservare e proteggere la natura, il pianeta."
        ],
        "fr": [
          "En 2004, la Ville de Mulhouse lui passe commande pour le Nouveau Bassin. L’oeuvre qui en découle est en lien avec le travail précédent. L’oeuvre Réserve présente une cage d’un rouge vif, en métal, plantée à moitié dans la terre au milieu de l’herbe. L’artiste avait imaginé au départ que les personnes, et notamment ceux qui avaient participé aux premiers projets puissent déposer dans cette cage (qui s’appelle réserve) leur bagage, bagage qui correspond également aux objets qui avaient été donnés et que tout un chacun pouvait déposer. Comme si on voulait ici à cet endroit se constituer une réserve de nos différents bagages que ce soit au sens propre (objet réel) ou au sens figuré (souvenir, mémoire etc.) \n\nFinalement, aujourd’hui l’oeuvre peut avoir une toute autre lecture. Ce cube rouge est un signe fort, de danger peut-être, qui cherche à délimiter, protéger, une zone. En effet, si on s’approche de l’oeuvre on voit que la partie de terre qui est sous cette cage n’est plus accessible et que la végétation, du lierre, y pousse comme elle le souhaite, sans contrôle de l’homme. On retrouve ici un lien avec le titre de l’oeuvre. Cette petite parcelle de terre serait réservée, protégée, libre de grandir. Cependant, on comprend très vite l’ironie de l’oeuvre et le paradoxe de cette idée puisque finalement, certes l’homme ne peut plus accéder, ni avoir une incidence sur cette parcelle, mais la cage délimite, fait figure de prison pour cette végétation qui est libre sans l’être. L’idée du titre Réserve renvoie aussi à des préoccupations écologiques, pour marquer d’un symbole qu’il faut préserver, protéger la nature, la planète."
        ],
        "nl": [
          "In 2004 gaf de stad Mulhouse hem de opdracht voor het Nouveau Bassin. Het resultaat is gerelateerd aan het vorige werk. Het werk Reserve presenteert een felrode metalen kooi, half in de grond geplant midden in het gras. De kunstenaar had zich oorspronkelijk voorgesteld dat mensen, en met name degenen die aan de eerste projecten hadden deelgenomen, hun bagage in deze kooi (die reserve wordt genoemd) konden deponeren, bagage die ook overeenkomt met de geschonken voorwerpen en die iedereen kon deponeren. Het was alsof we hier een voorraad wilden aanleggen van onze verschillende bagage, zowel in de letterlijke zin (echt object) als in de figuurlijke zin (herinnering, geheugen enz.)\n\nTenslotte kan het werk vandaag een heel andere lezing krijgen. Deze rode kubus is een sterk teken, misschien van gevaar, dat een zone wil afbakenen, beschermen. Als we het werk benaderen, zien we inderdaad dat het deel van de aarde onder deze kooi niet meer toegankelijk is en dat de vegetatie, de klimop, daar groeit zoals zij wil, zonder menselijke controle. Hier vinden we een link met de titel van het werk. Dit kleine stukje land zou worden gereserveerd, beschermd, vrij om te groeien. We begrijpen echter al snel de ironie van het werk en de paradox van dit idee, aangezien de mens uiteindelijk geen toegang meer heeft tot of invloed heeft op dit stuk grond, maar de kooi begrenst en fungeert als een gevangenis voor deze vegetatie die vrij is zonder vrij te zijn. Het idee van de titel Reserve verwijst ook naar ecologische overwegingen, om met een symbool aan te geven dat het noodzakelijk is de natuur, de planeet, te behouden en te beschermen."
        ],
        "es": [
          "En 2004, la ciudad de Mulhouse le encargó el Nouveau Bassin. El trabajo resultante está relacionado con el anterior. La reserva de obra presenta una jaula metálica de color rojo brillante, semienterrada en el suelo en medio del césped. En un principio, el artista había imaginado que la gente, y en particular los que habían participado en los primeros proyectos, podían depositar su equipaje en esta jaula (que se llama reserva), equipaje que también corresponde a los objetos que han sido donados y que cualquiera puede depositar. Era como si quisiéramos hacer aquí un balance de nuestros diferentes equipajes, ya sea en el sentido literal (objeto real) o en el sentido figurado (memoria, recuerdo, etc.)\n\nPor último, hoy la obra puede tener una lectura completamente diferente. Este cubo rojo es una señal fuerte, de peligro quizás, que busca delimitar, proteger, una zona. En efecto, si nos acercamos a la obra, vemos que la parte de la tierra que está debajo de esta jaula ya no es accesible y que la vegetación, la hiedra, crece allí a su antojo, sin control humano. Aquí encontramos un enlace con el título de la obra. Este pequeño pedazo de tierra estaría reservado, protegido, libre para crecer. Sin embargo, se comprende rápidamente la ironía de la obra y la paradoja de esta idea, ya que al final, aunque el hombre ya no puede acceder ni incidir en esta parcela, la jaula delimita y actúa como prisión de esta vegetación, que es libre sin serlo. La idea del título Reserva también hace referencia a las preocupaciones ecológicas, para marcar con un símbolo que es necesario conservar y proteger la naturaleza, el planeta."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f918461-29df-310a-8f77-35986eebefe4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3339b340-b1e2-3496-84c1-9ccc9046c794",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4648c08e-1aec-3258-8e36-996ec6557c54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88e9ee41-9061-320c-9dce-3c8d85111606",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c835117-c44a-348c-808b-c05f05fc7352",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/09424409-adc1-3e44-940a-4a910ef694fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8580a332-0869-3745-ae35-3097deb18f70",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Réserve (pour tout bagage) - Office de tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/09424409-adc1-3e44-940a-4a910ef694fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8580a332-0869-3745-ae35-3097deb18f70",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Réserve (pour tout bagage) - Office de tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6657ddea-0e3d-3b38-ac61-ce0ce7eb5db4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b65fc4fa-9cc4-371d-8fa0-ad4c03b217a4",
        "schema:latitude": "47.7540017356964",
        "schema:longitude": "7.34765822622512",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.087Z"
}