{
  "@id": "https://data.datatourisme.fr/6/831a2bfc-7564-3dc2-8c84-c68f3f211b8f",
  "dc:identifier": "PCUBOU058103300",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Ville de Clamecy"
    ],
    "en": [
      "Ville de Clamecy"
    ],
    "fr": [
      "Ville de Clamecy"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q119306540"
  ],
  "creationDate": "2006-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/049cfea7-d6f7-30f0-b621-5cf53679b824",
      "schema:email": [
        "accueil@clamecyhautnivernais-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 86 27 02 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.clamecyhautnivernais-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/82efe051-9f0e-34f1-b0e6-a9c0d67de847",
      "dc:description": {
        "de": [
          "Die blumengeschmückte Stadt Clamecy liegt am Zusammenfluss der Flüsse Yonne und Beuvron am Canal du Nivernais. Als touristisches Zentrum der Vaux d'Yonne und alte mittelalterliche Stadt war sie die Hauptstadt der Holzflößerei für die Versorgung von Paris. Sie ist außerdem die Heimat von Romain Rolland, Claude Tillier und auch des Seglers Alain Colas. Verpassen Sie nicht das Kunstmuseum Romain Rolland, das einen bedeutenden Fundus über diesen international bekannten Schriftsteller besitzt. Es ist schön, durch die malerischen Straßen zu schlendern und die alten Fachwerkhäuser (Maison du Tisserand) und die Stiftskirche Saint-Martin zu bewundern, deren Glockenturm die Stadt überragt. Clamecy ist auch ein Hafen für Bootsfahrer, die eine Kreuzfahrt auf dem Canal du Nivernais unternehmen. Am rechten Ufer der Yonne wurde die Kirche von Bethlehem mit dem Label \"Patrimoine du XXè siècle\" ausgezeichnet. Besichtigung der Stiftskirche Saint-Martin: Treten Sie einen Schritt zurück und bewundern Sie die elegante Fassade dieser gotischen Kirche aus dem 12. bis 16. Wenn Sie dann näher herantreten, können Sie auch die reiche Verzierung des Portals bewundern. Treten Sie ein und schauen Sie sich um, Sie werden von der Reinheit der Formen, der Leichtigkeit der Säulen und der Höhe der Gewölbe beeindruckt sein. Verpassen Sie auf keinen Fall die Kapelle Chapelle de la Tour, denn sie beherbergt schöne Gemälde und Skulpturen aus der Renaissance. Viel Spaß bei Ihrem Besuch!"
        ],
        "en": [
          "Clamecy is a flowery town located at the confluence of the Yonne and Beuvron rivers on the Canal du Nivernais. Tourist centre of the Vaux d'Yonne and ancient medieval city, it was the capital of the wood floating for the supply of Paris. It is also the home of Romain Rolland, Claude Tillier and also the navigator Alain Colas. Do not miss the Romain Rolland art museum which has a large collection of works by this internationally renowned writer. It is good to stroll through the picturesque streets admiring its old half-timbered houses (Maison du Tisserand) and its collegiate church Saint-Martin whose bell tower dominates the city. Clamecy is also a port for boaters who cruise on the Canal du Nivernais. On the right bank of the Yonne, the church of Bethlehem received the label \"Heritage of the 20th century\". Visit the collegiate church of Saint-Martin: take a step back and admire the elegant facade of this 12th-16th century Gothic church. Then, as you approach, you can also appreciate the richness of the portal's decoration. Enter and look around, you will be struck by the purity of the forms, the lightness of the columns and the height of the vaults. Don't miss the chapel of the Tower, where you will find beautiful painted or sculpted works of the Renaissance. Enjoy your visit!"
        ],
        "it": [
          "Clamecy è una città fiorita situata alla confluenza dei fiumi Yonne e Beuvron sul Canal du Nivernais. Centro turistico della Vaux d'Yonne e antica città medievale, era la capitale della flottazione del legname per l'approvvigionamento di Parigi. È anche la casa di Romain Rolland, Claude Tillier e del navigatore Alain Colas. Da non perdere il Museo d'arte Romain Rolland, che ospita un'ampia collezione di opere di questo scrittore di fama internazionale. È piacevole passeggiare per le pittoresche strade e ammirare le antiche case a graticcio (Maison du Tisserand) e la collegiata di Saint-Martin, il cui campanile domina la città. Clamecy è anche un porto per i diportisti che navigano sul Canal du Nivernais. Sulla riva destra dell'Yonne, la chiesa di Betlemme ha ottenuto il marchio \"patrimonio del XX secolo\". Visita alla collegiata di Saint-Martin: fai un passo indietro e ammira l'elegante facciata di questa chiesa gotica del XII-XVI secolo. Avvicinandosi, poi, si può apprezzare la ricchezza della decorazione del portale. Entrate e guardatevi intorno, sarete colpiti dalla purezza delle forme, dalla leggerezza delle colonne e dall'altezza delle volte. Da non perdere la cappella della Torre, che ospita alcune splendide opere dipinte e scolpite del Rinascimento. Buona visita!  "
        ],
        "fr": [
          "Ville fleurie,  Clamecy se situe au confluent de l'Yonne et du Beuvron sur le Canal du Nivernais. Centre touristique des Vaux d'Yonne et ancienne cité médiévale, elle fut la capitale du flottage de bois pour l'approvisionnement de Paris. Elle est aussi la patrie de Romain Rolland, Claude Tillier et également du Navigateur Alain Colas. Ne manquez pas le musée d'art Romain Rolland qui possède un fond important concernant cet écrivain de renommée internationale. Il fait bon flâner à travers les rues pittoresques en admirant ses vieilles maisons à colombages (maison du Tisserand) et sa collégiale Saint-Martin dont le clocher domine la ville. Clamecy est aussi un port pour les plaisanciers qui partent en croisière sur le Canal du Nivernais. Sur la rive droite de l'Yonne, l'église de Bethléem a reçu le label \"Patrimoine du XXè siècle\". Visite de la collégiale Saint-Martin : prenez un peu de recul et admirez l'élégante façade de cette église gothique XIIème-XVIème siècles. Puis, en vous approchant, vous pourrez aussi apprécier la richesse du décor du portail. Entrez et regardez, vous serez frappés par la pureté des formes, la légèreté des colonnes et la hauteur des voûtes. Surtout ne manquez pas la chapelle de la Tour, car elle abrite des belles oeuvres peintes ou sculptées de la Renaissance. Bonne visite!  "
        ],
        "nl": [
          "Clamecy is een bloemrijk stadje gelegen aan de samenvloeiing van de Yonne en de Beuvron aan het Canal du Nivernais. Het is een toeristisch centrum van de Vaux d'Yonne en een oude middeleeuwse stad. Het is ook de thuisbasis van Romain Rolland, Claude Tillier en ook van de navigator Alain Colas. Niet te missen is het kunstmuseum Romain Rolland, met een grote collectie werken van deze internationaal bekende schrijver. Het is een genot om door de pittoreske straatjes te slenteren en de oude vakwerkhuizen (Maison du Tisserand) en de collegiale kerk Saint-Martin te bewonderen, waarvan de klokkentoren de stad domineert. Clamecy is ook een haven voor schippers die op het Canal du Nivernais varen. Op de rechteroever van de Yonne heeft de kerk van Bethlehem het label \"erfgoed van de 20e eeuw\" gekregen. Bezoek de collegiale kerk Saint-Martin: doe een stap terug en bewonder de elegante gevel van deze gotische kerk uit de 12e-16e eeuw. Als u dichterbij komt, kunt u ook de rijkdom van de decoratie van het portaal waarderen. Als u binnenkomt en rondkijkt, wordt u getroffen door de zuiverheid van de vormen, de lichtheid van de zuilen en de hoogte van de gewelven. U mag de kapel van de Toren niet missen, met prachtige geschilderde en gebeeldhouwde werken uit de Renaissance. Geniet van uw bezoek!  "
        ],
        "es": [
          "Clamecy es una ciudad florida situada en la confluencia de los ríos Yonne y Beuvron en el Canal del Nivernais. Centro turístico de Vaux d'Yonne y antigua ciudad medieval, fue la capital de la flotación de la madera para el abastecimiento de París. También es el hogar de Romain Rolland, Claude Tillier y del navegante Alain Colas. No se pierda el museo de arte Romain Rolland, que cuenta con una amplia colección de obras de este escritor de fama internacional. Es un placer pasear por sus pintorescas calles y admirar las antiguas casas con entramado de madera (Maison du Tisserand) y la colegiata de Saint-Martin, cuyo campanario domina la ciudad. Clamecy es también un puerto para los navegantes que recorren el Canal del Nivernais. En la orilla derecha del Yonne, la iglesia de Belén ha recibido la etiqueta de \"patrimonio del siglo XX\". Visite la colegiata de Saint-Martin: dé un paso atrás y admire la elegante fachada de esta iglesia gótica del siglo XII-XVI. Luego, al acercarse, también se puede apreciar la riqueza de la decoración del portal. Entra y mira a tu alrededor, te sorprenderá la pureza de las formas, la ligereza de las columnas y la altura de las bóvedas. No se pierda la capilla de la Torre, que alberga algunas hermosas obras pintadas y esculpidas del Renacimiento. Disfrute de su visita  "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/134aabd0-ab0d-3f97-8fab-1e197234ff2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd2e05ff-9df1-3f2d-b314-b0958c74c075",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbcdd317-0c36-3891-ae44-62a630488413",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/606f11b6-5f3f-333b-8cee-214b633de014",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/771f4519-8837-3c38-9250-02fe7c13a07f",
          "schema:addressLocality": "Clamecy",
          "schema:postalCode": "58500",
          "schema:streetAddress": [
            "24 rue du Grand Marché",
            "BP58"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58079",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Clamecy"
              ],
              "pt": [
                "Clamecy"
              ],
              "en": [
                "Clamecy"
              ],
              "it": [
                "Clamecy"
              ],
              "fr": [
                "Clamecy"
              ],
              "nl": [
                "Clamecy"
              ],
              "es": [
                "Clamecy"
              ]
            },
            "insee": "58079",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5dd7cf5-4680-3bc8-a8c2-18910bf6c14d",
        "schema:latitude": "47.4592018",
        "schema:longitude": "3.51935005",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.725Z"
}