{
  "@id": "https://data.datatourisme.fr/6/83fbf339-9689-3d29-a850-7a13c10d5609",
  "dc:identifier": "ITIBFC000V506EQJ",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le bois de Mongin"
    ]
  },
  "creationDate": "2020-02-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2fba126-d890-34f4-8d96-d817594fa8e0",
      "dc:description": {
        "de": [
          "Nehmen Sie die Straße rechts vom Platz (Richtung Rathaus, Rosengarten). An der Gabelung links hinaufgehen. An der rechtwinkligen Kreuzung biegen Sie links ab. Wenn die Straße einen Rechtsknick macht, verlassen Sie sie und biegen Sie leicht links in den Weg ein. Folgen Sie ihm geradeaus. Er führt hinunter zum Fluss Canche. Am Fluss biegen Sie nach links ab und gehen über die Fußgängerbrücke. Gehen Sie weiter bis zur D978 Route de Château-Chinon. Biegen Sie rechts ab und gehen Sie am Sägewerk vorbei. Nach 50 m überqueren Sie die Straße und nehmen den Weg auf der gegenüberliegenden Seite. Nach 300 m starker Steigung macht der Weg einen Knick nach links und steigt bis zu einer kleinen Straße an. Folgen Sie dieser Straße nach links, um nach Grand Mizieux zu gelangen.\nIn diesem Weiler gehen Sie nach dem zweiten Haus links (langes Gebäude) durch die Gasse hinunter, um auf einen kleinen asphaltierten Weg zu gelangen. Folgen Sie ihm auf der linken Seite. Am Brunnen gehen Sie geradeaus über den Grasweg, der zunächst sanft, dann schnell nach Celle-en-Morvan hinunterführt, bis Sie zu einem Holzlagerplatz kommen. Überqueren Sie diesen, um auf einen asphaltierten Weg zu stoßen, dem Sie nach links bis zum Friedhof folgen.\nGehen Sie vor dem Friedhof rechts an der Mauer entlang, um auf den alten Hohlweg zu gelangen (vermeiden Sie den oft schlammigen Holzplatz). Gehen Sie geradeaus auf dem parallel zum Fluss verlaufenden Weg weiter.\nIn La Planche St Agnan kann man über die Fußgängerbrücke links die Canche überqueren und direkt in den Ort gelangen. Andernfalls gehen Sie geradeaus weiter und folgen dem Tal bis zum Hof Les Mériaux. Gehen Sie durch den Hof und nehmen Sie den asphaltierten Weg.\nNach 200 m biegen Sie links auf den Weg ab. Er führt zur D978 in der Nähe der Bäckerei und des Lebensmittelgeschäfts. Überqueren Sie die D978 und folgen Sie der Straße D2 in Richtung Anost. Nach einigen Metern biegen Sie vor der Schule links ab. An der ersten Kreuzung biegen Sie erneut links ab und gehen am Rosengarten und dem Rathaus vorbei. Geradeaus erreichen Sie den Platz des 19. März 1962."
        ],
        "en": [
          "Take the street on the right of the square (direction town hall, rose garden). At the fork in the road, turn left. At the perpendicular crossing, turn left. When the street bends to the right, leave it and take the path slightly to the left. Follow it straight ahead. It goes down to the river Canche. At the river, turn left, take the footbridge. Continue until you reach the D978 route de Château-Chinon. Turn right, pass the sawmill. After 50m, cross the road and take the path opposite. After 300m of steep slope, the path makes a bend to the left and climbs to a small road. Follow this road on the left to reach the Grand Mizieux.\nIn the hamlet, after the 2nd house on the left (long building), go down the lane to reach a small tarred road. Follow it on the left. At the well, continue straight ahead on the grassy path that descends towards La Celle-en-Morvan, first gently and then quickly to a wood storage area. Cross it to find a tarred road that you take on the left to the cemetery.\nCome in front of the cemetery and go along the wall on the right to find the old sunken path (avoid the often muddy wooden place). Continue straight ahead on the path parallel to the river.\nAt La Planche St Agnan, you can cross the Canche by taking the footbridge on the left and go directly to the village. Otherwise, continue straight ahead following the valley until the Mériaux farm. Go through the courtyard and take the asphalt road.\nAt 200m, take the path on the left. It leads to the D978 near the bakery-grocery. Cross the D978 and follow the D2 road, direction Anost. After a few meters, turn left in front of the school. At the first crossroads, turn left again, along the Roseraie and the Town Hall. Go straight ahead to the place du 19 mars 1962."
        ],
        "it": [
          "Prendere la strada a destra della piazza (verso il municipio, il roseto). Al bivio, girare a sinistra. All'incrocio perpendicolare, girare a sinistra. Quando la strada piega a destra, lasciarla e prendere il sentiero leggermente a sinistra. Seguirlo sempre dritto. Scende verso il fiume Canche. Al fiume, svoltare a sinistra e prendere il ponte pedonale. Continuare fino a raggiungere la D978 route de Château-Chinon. Girare a destra, superare la segheria. Dopo 50 m attraversare la strada e prendere il sentiero di fronte. Dopo 300 m di ripida salita, il sentiero piega a sinistra e sale fino a una stradina. Seguire questa strada a sinistra per raggiungere Grand Mizieux.\nNella frazione, dopo la seconda casa a sinistra (edificio lungo) si scende lungo il viottolo per raggiungere una stradina asfaltata. Seguirla a sinistra. Al pozzo, proseguire dritto sul sentiero erboso che scende verso La Celle-en-Morvan, prima dolcemente e poi rapidamente fino a un deposito di legna. Attraversarlo per trovare un viottolo asfaltato che si imbocca a sinistra fino al cimitero.\nPassare davanti al cimitero e costeggiare il muro di cinta sulla destra per trovare il vecchio sentiero incassato (evitare il piazzale in legno, spesso fangoso). Proseguire dritto sul sentiero parallelo al fiume.\nAll'altezza di La Planche St Agnan, si può attraversare la Canche prendendo la passerella a sinistra e raggiungere direttamente il villaggio. In alternativa, si può proseguire dritti lungo la valle fino a raggiungere la fattoria Mériaux. Attraversare il cortile e imboccare la strada asfaltata.\nDopo 200 m, prendere il sentiero a sinistra. Questa conduce alla D978 vicino alla panetteria-gastronomia. Attraversare la D978 e seguire la strada D2 in direzione di Anost. Dopo pochi metri, svoltare a sinistra davanti alla scuola. Al primo incrocio, svoltare nuovamente a sinistra, lungo la Roseraie e la Mairie. Proseguire dritto fino alla Place du 19 mars 1962."
        ],
        "fr": [
          "Prendre la rue à droite de la place (direction mairie, roseraie). A la fourche, monter à gauche. Au croisement perpendiculaire, tourner à gauche. Lorsque la rue fait un coude à droite, la quitter et prendre le chemin légèrement à gauche. Le suivre tout droit. Il descend vers la rivière la Canche. A la rivière, tourner à gauche, emprunter la passerelle. Continuer jusqu'à la D978 route de Château-Chinon. Tourner à droite, passer devant la scierie. A 50m traverser la route et prendre le chemin en face. Après 300m de forte pente, le chemin fait un coude à gauche et grimpe jusqu'à une petite route. Suivre cette route par la gauche pour arriver au Grand Mizieux.\nDans le hameau, après la 2ème maison à gauche (long bâtiment) descendre par la ruelle pour rejoindre une petite voie goudronnée. La suivre par la gauche. Au puits, continuer tout droit par le chemin herbeux qui descend vers la Celle-en-Morvan d'abord gentiment puis rapidement jusqu'à une place de dépôt de bois. La traverser pour trouver une voie goudronnée qu'on prend à gauche jusqu'au cimetière.\nVenir devant le cimetière et longer le mur par la droite pour retrouver l'ancien chemin creux (éviter la place de bois souvent boueuse). Continuer tout droit le chemin parallèle à la rivière.\nA la Planche St Agnan, on peut, en empruntant la passerelle à gauche, traverser la Canche et rejoindre directement le bourg. Sinon, continuer tout droit en suivant la vallée jusqu'à la ferme des Mériaux. Passer dans la cour et prendre la voie goudronnée.\nA 200m, prendre le chemin à gauche. Il conduit à la D978 près de la boulangerie-épicerie. Traverser la D978 et suivre la route D2, direction Anost. Après quelques mètres, tourner à gauche devant l'école. Au 1er carrefour, prendre encore à gauche, longer la Roseraie et la Mairie. Tout droit rejoindre la place du 19 mars 1962."
        ],
        "es": [
          "Tomar la calle de la derecha de la plaza (hacia el ayuntamiento, rosaleda). En la bifurcación, gire a la izquierda. En el cruce perpendicular, gire a la izquierda. Cuando la calle haga una curva a la derecha, déjela y tome el camino ligeramente a la izquierda. Sígalo todo recto. Desciende hasta el río Canche. En el río, gire a la izquierda y tome la pasarela. Continúe hasta llegar a la D978 route de Château-Chinon. Gire a la derecha, pase el aserradero. Después de 50m cruce la carretera y tome el camino de enfrente. Después de 300 m de fuerte pendiente, el camino gira a la izquierda y sube hasta una pequeña carretera. Siga esta carretera hacia la izquierda para llegar a Grand Mizieux.\nEn la aldea, después de la segunda casa a la izquierda (edificio alargado), baje por el camino para llegar a una pequeña carretera asfaltada. Seguirla hacia la izquierda. A la altura del pozo, continúe todo recto por el camino herboso que desciende hacia La Celle-en-Morvan, primero suavemente y luego rápidamente hasta un almacén de madera. Crúcelo para encontrar un camino asfaltado que se toma a la izquierda hasta el cementerio.\nPase por delante del cementerio y bordee el muro de la derecha para encontrar el antiguo camino hundido (evite la plaza de madera, a menudo embarrada). Siga recto por el camino paralelo al río.\nEn La Planche St Agnan, puede cruzar el Canche por la pasarela de la izquierda e ir directamente al pueblo. También puede seguir recto por el valle hasta la granja de los Mériaux. Atraviese el patio y tome la carretera asfaltada.\nDespués de 200 m, tome la pista de la izquierda. Lleva a la D978, cerca de la panadería. Cruce la D978 y siga la carretera D2 en dirección a Anost. Después de unos metros, gire a la izquierda delante de la escuela. En el primer cruce, gire de nuevo a la izquierda, por la Roseraie y la Mairie. Siga recto hasta la Place du 19 mars 1962."
        ],
        "nl": [
          "Neem de straat rechts van het plein (richting stadhuis, rozentuin). Bij de splitsing linksaf. Bij de loodrechte kruising gaat u linksaf. Wanneer de straat naar rechts buigt, verlaat u deze en neemt u het pad iets naar links. Volg het rechtdoor. Het daalt af naar de rivier de Canche. Bij de rivier naar links gaan en de loopbrug nemen. Doorgaan tot de D978 route de Château-Chinon. Sla rechtsaf, passeer de zagerij. Na 50m de weg oversteken en het tegenoverliggende pad nemen. Na 300m steile helling buigt het pad naar links en klimt naar een kleine weg. Volg deze weg naar links om Grand Mizieux te bereiken.\nIn het gehucht, na het tweede huis aan de linkerkant (lang gebouw) de weg naar beneden volgen om een kleine asfaltweg te bereiken. Volg deze naar links. Bij de put rechtdoor over het graspad dat afdaalt naar La Celle-en-Morvan, eerst zachtjes en dan snel naar een houtopslagplaats. Steek deze over om een geasfalteerde laan te vinden die u links neemt naar de begraafplaats.\nGa voor het kerkhof langs en loop rechts langs de muur om het oude verdiepte pad te vinden (vermijd het vaak modderige houten plein). Ga rechtdoor over het pad parallel aan de rivier.\nBij La Planche St Agnan kunt u de Canche oversteken door de loopbrug links te nemen en rechtstreeks naar het dorp te gaan. U kunt ook rechtdoor gaan langs de vallei tot aan de boerderij van Mériaux. Ga door de binnenplaats en neem de geasfalteerde weg.\nNa 200 m neemt u het pad links. Het leidt naar de D978 vlakbij de bakker-kruidenier. Steek de D978 over en volg de D2 richting Anost. Na enkele meters linksaf voor de school. Bij het eerste kruispunt weer linksaf, langs de Roseraie en de Mairie. Ga rechtdoor naar de Place du 19 mars 1962."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/43945f4d-f114-360d-8fa8-b6547cb1987b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a75c07ab-cddf-331d-8aeb-45db0a833a6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ac2707-8204-3428-9a19-4d322844487b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9c2acd0-1473-36c2-813b-5da411b28843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff7d8fe2-fcaf-37a0-acb7-eb3d733f7a80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4303cc25-02df-3178-8a5c-116e8700cd47",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/16cf39bc-1acc-3f91-971d-f607e01f9707",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b46f72bb-e112-3184-814b-0592c5bc3e59",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V506EQJ.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1317021c-3a54-3d25-b940-d77433546886",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/418c0093-42f8-3421-a50a-f1aafa75a10a",
          "schema:addressLocality": "La Celle-en-Morvan",
          "schema:postalCode": "71400",
          "schema:streetAddress": [
            "Place du 19 mars (Parking près de l'église)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71509",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Celle-en-Morvan"
              ],
              "pt": [
                "La Celle-en-Morvan"
              ],
              "en": [
                "La Celle-en-Morvan"
              ],
              "it": [
                "La Celle-en-Morvan"
              ],
              "fr": [
                "La Celle-en-Morvan"
              ],
              "nl": [
                "La Celle-en-Morvan"
              ],
              "es": [
                "La Celle-en-Morvan"
              ]
            },
            "insee": "71509",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/646415c4-73f4-3599-b938-194b81b1dd32",
        "schema:latitude": "47.01194",
        "schema:longitude": "4.18309",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:22:12.375Z",
  "positiveCumulDifference": "520.0",
  "tourDistance": "8500.0"
}