{
  "@id": "https://data.datatourisme.fr/6/836283f9-4459-349c-ab7e-7ab7078ca60a",
  "dc:identifier": "FMABFC000V50HOU1",
  "schema:endDate": [
    "2023-07-11"
  ],
  "schema:startDate": [
    "2023-07-11"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Recital"
  ],
  "rdfs:label": {
    "de": [
      "D'aujourd'hui à demain - Ensemble Liken"
    ],
    "en": [
      "D'aujourd'hui à demain - Ensemble Liken"
    ],
    "fr": [
      "D'aujourd'hui à demain - Ensemble Liken"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/cf68f879-a7f8-370b-a5c6-51d56f7a49a0",
    "dc:identifier": "1a0ca543-00d2-4745-8ffa-419a7fdb2a6b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2cc7a717-0420-3387-ba9e-a70e4ade54d1",
        "schema:postalCode": "71250",
        "schema:streetAddress": [
          "6, rue Mercière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@cluny-tourisme.com"
    ],
    "schema:legalName": "CLUNY │ OT de Cluny Sud Bourgogne | Cat.II",
    "schema:telephone": [
      "+33 3 85 59 05 34"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cluny-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/de0996ef-51db-3983-9a24-9ae3db9a474f",
      "schema:email": [
        "daujourdhuiademain@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 93 58 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://clunycontemporaine.org/",
        "https://www.billetweb.fr/daujourdhui-a-demain"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/de0996ef-51db-3983-9a24-9ae3db9a474f",
      "schema:email": [
        "daujourdhuiademain@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 93 58 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://clunycontemporaine.org/",
        "https://www.billetweb.fr/daujourdhui-a-demain"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b669cd2-210e-33c9-a244-a069dc7dad77",
      "dc:description": {
        "de": [
          "\"La toute multiple\" ist das neue Stück des Ensembles LIKSN, das sich der Komponist und Trompeter Timothée Quost ausgedacht und mit den Musikerinnen und Musikern des Ensembles erarbeitet hat. Durch die präzise Arbeit mit dem Mikrofon entfalten sie Klangwelten, die für das \"nackte\" Ohr nicht wahrnehmbar sind. Indem LIKSN diese verborgenen Teile des Klangs enthüllt, bringt es eine wahre Poesie des Intimen ans Licht, einen Diskurs, der unsere inneren Emotionen aktiviert. Timothée Quost und Léo Margue entwickeln durch Komposition und Dirigieren Schreibsysteme, die neue Beziehungen zwischen Improvisation und Komposition ermöglichen. \"La toute multiple\" ist auch ein Klangmonster, das sich auf der Bühne entfaltet, eine unerhörte Musik, die den Zuhörer packt und ihm ungewöhnliche Gefühle vermittelt. \nPrélude mit Beteiligung von Schülern des Konservatoriums von Chalon-sur-Saône :\nTimothée Quost und die Schüler des Konservatoriums haben eine Residenz für eine unveröffentlichte kollektive Kreation absolviert, die als erster Teil des Konzerts LIKSN aufgeführt wird.\n\n> Werk von Timothée Quost.\n> Mit Paul Alkhallaf (Toningenieur/Multidiffusion), Ariane Bacquet (Oboe und Englischhorn), Quentin Coppalle (Flöte und Piccoloflöte), Xavière Fertin (Klarinette), Léo Margue (musikalische Leitung), Fanny Meteier (Tuba), Timothée Quost (Trompete und Komposition), Loïc Vergnaux (Bassklarinette), Jean Wagner (Horn)"
        ],
        "en": [
          "\"La toute multiple\" is the new piece by the LIKSN ensemble, imagined by the composer and trumpeter Timothée Quost and developed with the musicians of the ensemble. Thanks to precision work with the microphone, they reveal worlds of sound that are imperceptible to the 'naked' ear. By revealing these hidden parts of the sound, LIKSN brings to light a true poetry of the intimate, a discourse that activates our inner emotions. Timothée Quost and Léo Margue develop, through composition and direction, writing systems that allow for new relationships between improvisation and composition. \"La toute multiple\" is also a monster of sound that unfolds on stage, an unheard-of music that grabs the listener and gives him or her extraordinary feelings. \nPrelude with the participation of students from the conservatory of Chalon-sur-Saône:\nTimothée Quost and the students of the Conservatoire have been in residence for a collective creation that will be presented as the first part of the LIKSN concert.\n\n> Work by Timothée Quost\n> With Paul Alkhallaf (sound engineer/multibroadcasting), Ariane Bacquet (oboe and English horn), Quentin Coppalle (flute and piccolo flute), Xavière Fertin (clarinet), Léo Margue (musical director), Fanny Meteier (tuba), Timothée Quost (trumpet and composition), Loïc Vergnaux (bass clarinet), Jean Wagner (horn)"
        ],
        "it": [
          "\"La toute multiple\" è il nuovo brano dell'ensemble LIKSN, concepito dal compositore e trombettista Timothée Quost e sviluppato con i musicisti dell'ensemble. Grazie a un lavoro di precisione con il microfono, essi rivelano mondi sonori impercettibili all'orecchio \"nudo\". Rivelando queste parti nascoste del suono, LIKSN porta alla luce una vera poesia dell'intimo, un discorso che attiva le nostre emozioni interiori. Timothée Quost e Léo Margue sviluppano sistemi di scrittura attraverso la composizione e la direzione che permettono nuove relazioni tra improvvisazione e composizione. \"La toute multiple\" è anche un mostro sonoro che si dispiega sul palco, una musica inaudita che afferra l'ascoltatore e gli regala sensazioni straordinarie.\nPreludio con la partecipazione degli studenti del conservatorio di Chalon-sur-Saône:\nTimothée Quost e gli studenti del Conservatorio sono stati in residenza per una creazione collettiva che sarà presentata come prima parte del concerto LIKSN.\n\n> Opera di Timothée Quost\n> Con Paul Alkhallaf (ingegnere del suono/multidiffusione), Ariane Bacquet (oboe e corno inglese), Quentin Coppalle (flauto e flauto piccolo), Xavière Fertin (clarinetto), Léo Margue (direttore musicale), Fanny Meteier (tuba), Timothée Quost (tromba e composizione), Loïc Vergnaux (clarinetto basso), Jean Wagner (corno)"
        ],
        "fr": [
          "« La toute multiple » est la nouvelle pièce de l’ensemble LIKSN imaginée par le compositeur et trompettiste Timothée Quost et élaborée avec les musicien(ne)s de l’ensemble. Grâce à un travail de précision avec le microphone, ils dégagent des mondes sonores imperceptibles pour l’oreille « nue ». En révélant ces parties cachées du sonore, LIKSN met à jour une véritable poésie de l’intime, un discours venant activer nos émotions intérieures. Timothée Quost et Léo Margue développent via la composition et la direction des systèmes d’écritures permettant d’envisager de nouveaux rapports entre l’improvisation et la composition. « la toute multiple » est aussi un monstre sonore qui se déploie sur scène, une musique inouïe qui saisit l’auditeur pour lui procurer des ressentis hors normes. \nPrélude avec la participation des élèves du conservatoire de Chalon-sur-Saône :\nTimothée Quost et les élèves du Conservatoire ont effectué une résidence pour une création collective inédite qui sera présentée en première partie du concert LIKSN.\n\n> Œuvre de Timothée Quost\n> Avec Paul Alkhallaf (ingénieur du son/multidiffusion), Ariane Bacquet (hautbois et cor anglais), Quentin Coppalle (flûte et flûte piccolo), Xavière Fertin (clarinette), Léo Margue (direction musicale), Fanny Meteier (tuba), Timothée Quost (trompette et composition), Loïc Vergnaux (clarinette basse), Jean Wagner (cor)"
        ],
        "nl": [
          "\"La toute multiple\" is het nieuwe stuk van het LIKSN ensemble, bedacht door de componist en trompettist Timothée Quost en ontwikkeld met de musici van het ensemble. Dankzij precisiewerk met de microfoon onthullen zij klankwerelden die voor het 'blote' oor onwaarneembaar zijn. Door deze verborgen delen van het geluid bloot te leggen, brengt LIKSN een ware poëzie van het intieme aan het licht, een discours dat onze innerlijke emoties activeert. Timothée Quost en Léo Margue ontwikkelen door compositie en regie schrijfsystemen die nieuwe relaties tussen improvisatie en compositie mogelijk maken. \"La toute multiple\" is ook een monster van geluid dat zich op de scène ontvouwt, een ongehoorde muziek die de luisteraar grijpt en hem of haar buitengewone gevoelens bezorgt.\nPrelude met deelname van studenten van het conservatorium van Chalon-sur-Saône:\nTimothée Quost en de studenten van het conservatorium zijn in residentie geweest voor een collectieve creatie die als eerste deel van het LIKSN-concert wordt gepresenteerd.\n\n> Werk van Timothée Quost\n> Met Paul Alkhallaf (geluidstechnicus/multibroadcasting), Ariane Bacquet (hobo en Engelse hoorn), Quentin Coppalle (fluit en piccolofluit), Xavière Fertin (klarinet), Léo Margue (muzikaal leider), Fanny Meteier (tuba), Timothée Quost (trompet en compositie), Loïc Vergnaux (basklarinet), Jean Wagner (hoorn)"
        ],
        "es": [
          "\"La toute multiple\" es la nueva pieza del conjunto LIKSN, concebida por el compositor y trompetista Timothée Quost y desarrollada con los músicos del conjunto. Gracias a un trabajo de precisión con el micrófono, revelan mundos sonoros imperceptibles para el oído \"desnudo\". Al revelar estas partes ocultas del sonido, LIKSN saca a la luz una verdadera poesía de lo íntimo, un discurso que activa nuestras emociones interiores. Timothée Quost y Léo Margue desarrollan sistemas de escritura a través de la composición y la dirección que permiten nuevas relaciones entre improvisación y composición. \"La toute multiple\" es también un monstruo sonoro que se despliega en el escenario, una música inédita que atrapa al oyente y le transmite sensaciones poco convencionales.\nPreludio con la participación de alumnos del conservatorio de Chalon-sur-Saône:\nTimothée Quost y los alumnos del Conservatorio han realizado una creación colectiva que se presentará como primera parte del concierto LIKSN.\n\n> Obra de Timothée Quost\n> Con Paul Alkhallaf (ingeniero de sonido/multidifusión), Ariane Bacquet (oboe y corno inglés), Quentin Coppalle (flauta y flauta piccolo), Xavière Fertin (clarinete), Léo Margue (director musical), Fanny Meteier (tuba), Timothée Quost (trompeta y composición), Loïc Vergnaux (clarinete bajo), Jean Wagner (trompa)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3609ced2-c359-378e-a43d-a5590c4b61c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b2e2789-1879-3583-bbba-58c9ddaa05e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8864c47-15a3-3e30-84b4-c82570e33ced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4beabae4-98a4-3fdc-8a07-0fda99dfa39c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89789c3a-300e-3b79-bc3b-a99aad6eac65",
          "ebucore:title": {
            "de": [
              "Programme Festival Cluny 2022_compressed final"
            ],
            "en": [
              "Programme Festival Cluny 2022_compressed final"
            ],
            "fr": [
              "Programme Festival"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "AJD"
          ],
          "rightsEndDate": "2023-07-12"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ec551595-e05f-3532-b794-7b936369fc8c",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Programme-Festival-Cluny-2022-compressed-final-2.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4308600-4057-39ac-bc76-23ca440870df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c8be578-86f5-3ff6-9531-bc1c88c03ac0",
          "schema:addressLocality": "Cluny",
          "schema:postalCode": "71250",
          "schema:streetAddress": [
            "Place du marché",
            "Théâtre Les Arts"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cluny"
              ],
              "pt": [
                "Cluny"
              ],
              "en": [
                "Cluny"
              ],
              "it": [
                "Cluny"
              ],
              "fr": [
                "Cluny"
              ],
              "nl": [
                "Cluny"
              ],
              "es": [
                "Cluny"
              ]
            },
            "insee": "71137",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7f06552-3be2-3740-b79c-2033e754e238",
        "schema:latitude": "46.428968",
        "schema:longitude": "4.664555",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-04-25",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.237Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cebb149d-88bc-36ce-914a-14854c5c27de",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13638198-1eb4-33c8-adb5-69fc9413b826",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/93a18f88-82f2-32cd-958f-f33496659187",
          "schema:maxPrice": [
            "12"
          ],
          "schema:minPrice": [
            "12"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Abonnentenpreis"
            ],
            "en": [
              "Subscriber's rate"
            ],
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9967bf30-e022-3367-93b2-78489972c758",
          "schema:maxPrice": [
            "15"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/effc5932-ddb0-3005-8f0e-93cc62a799e7",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Ermäßigter Satz"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/41ca76ff-db70-3d64-a46c-d42a464b4c44",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-11",
      "endTime": "13:00:00",
      "startDate": "2023-07-11",
      "startTime": "12:00:00"
    }
  ]
}