{
  "@id": "https://data.datatourisme.fr/36/75156023-180b-3588-a8be-425dc80ceab9",
  "dc:identifier": "PCUMIP065V528KJ8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT MARTIN DE MARSOUS"
    ],
    "fr": [
      "ÉGLISE SAINT MARTIN DE MARSOUS"
    ],
    "es": [
      "ÉGLISE SAINT MARTIN DE MARSOUS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60388258"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/300e907a-4a20-3814-b3e9-9698030e150e",
      "schema:email": [
        "mairie.arrens-marsous@wanadoo.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT MARTIN DE MARSOUS",
      "schema:telephone": [
        "+33 5 62 97 02 54"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5db40f5-b983-3c49-8be2-81a5dbf675f1",
      "dc:description": {
        "de": [
          "Die zwischen 1750 und 1757 mit alten Elementen aus dem 12. und 13. Jahrhundert wiederaufgebaute Kirche St-Martin de Marsous mit ihrem langgestreckten Glockenturm und Tor wurde im 19. Jahrhundert außen und innen mehrfach umgebaut. Über der Tür aus dem 18. Jahrhundert befindet sich ein wiederverwendeter Stein mit einem Dreieck, in das ein Ziborium mit der Inschrift MANHV eingraviert ist. Er wird von zwei Hakenkreuzen eingerahmt. Nur das Kopfende mit den beiden Fenstern auf der Straßenseite, die Säulen und die Rundbögen sind romanischen Ursprungs. Im 17. und 18. Jahrhundert wurden große Fensteröffnungen eingebaut. Der Glockenturm stammt aus dem 19. Jahrhundert, eine Glocke ist auf 1710 datiert und trägt die Inschrift In nomine Domini Jhesu Christi, tempestati sono et Deum laudo\nIm Inneren wurde das dreiteilige, durch kannelierte Säulen getrennte Hauptaltarbild aus Bagnères-Marmor im 19. Jahrhundert mit Elementen aus dem 17. Jahrhundert rekonstruiert. Er besteht in der Mitte aus einer Statue der Jungfrau Maria mit Kind aus dem 19. Jahrhundert, die von zwei flachen Paneelen eingerahmt wird, die zwei große Konsolenstatuen beherbergen: Johannes der Täufer und ein heiliger Bischof, von dem man annimmt, dass es sich um St. Martin handelt. Auf der Attika sind die Giebel abgestumpft und beherbergen in der Mitte eine Kugel\nDer weiße Tabernakel im Stil eines antiken Tempels stammt aus dem 19\nJahrhundert. Eine Kassettendecke im Renaissance-Stil bedeckt den Chor. Die Kanzel aus dem 19. Jahrhundert soll von SOUSTRIC, einem örtlichen Tischler, stammen\nDie Rückenlehnen der Sitze der Diener sind mit Leder aus Cordoba gepolstert. Sie stammen aus dem 19\nDie Gemälde aus dem 17. Jahrhundert stammen von Joseph DUSSARAT (oder de Sarrat), einem Maler aus Orthez. Sie stellen den Heiligen Michael beim Jüngsten Gericht und die Erscheinung Unserer Lieben Frau del Pilar von Saragossa (N.-D. des Pfeilers) vor dem Heiligen Jakobus dar. Es stammt aus dem Jahr 1680. Auftrag vom 22. Februar 1660 für die benachbarte Kapelle Saint-Martin, die 1750 auf Befehl des Monsignore de la Romancière zerstört wurde. Drei Gemälde wurden geborgen, diese beiden sowie eine Himmelfahrt, die wir zusammen mit der Statue des Heiligen Martin nicht gefunden haben. Diese Objekte wurden von Annette PARROU im SESV-Bulletin von 1980 erwähnt\nDie Seitenkapellen sind der Jungfrau Maria (die linke) und dem Heiligen Stephanus (die rechte) geweiht. Jahrhundert aus der Werkstatt von Jean CLAVERIE, das das Martyrium des heiligen Stephanus in einem Gemälde von Joseph DUSSARAT darstellt. Es wird von zwei imposanten gedrehten Säulen mit Trauben- und Vogelverzierungen eingerahmt. Die Flügelspitzen stammen aus späterer Zeit. Der Tabernakel aus dem 18. Jahrhundert scheint ebenfalls aus der Werkstatt von CLAVERIE aus Louvre zu stammen. Seine Tür ist mit dem Motiv der Dreifaltigkeit verziert, das von einem Volutenfries umgeben ist. Der linke Flügel (der Jungfrau Maria) besitzt ein Altarbild, das in drei Fächer unterteilt ist, über denen sich ein viertes Fach im Renaissance-Stil befindet. Die Fächer, die jeweils mit einem Gemälde geschmückt sind, sind durch Säulen voneinander getrennt. Das Gemälde in der Mitte, das von einer Jungfrau mit Kind verdeckt wird, könnte die Anbetung der Hirten darstellen; darüber auf der Attika befindet sich eine gekrönte Jungfrau und an den Seiten links eine Verkündigung und rechts der Heilige Joseph. An der Basis einer der rechten Säulen, auf der Höhe des Tabernakels, befindet sich eine Skulptur eines ungewöhnlichen Jakobus mit Turban. Hier in Marsous wie auch in Cotdoussan stammt diese sehr seltene Darstellung des Jakobus mit Turban aus der Schlacht von Wien am 12. September 1683 auf dem Kahlenberg, die der osmanischen Bedrohung in Mitteleuropa ein Ende setzte. Auf der Attika schließt ein zerbrochener Giebel das Altarbild ab.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "Rebuilt between 1750 and 1757, with ancient elements from the 12th and 13th centuries, the church of St-Martin de Marsous, with its barlong bell-tower, was the object of numerous alterations in the 19th century, both inside and out. Above the 18th century door, a stone in reuse is engraved with a triangle including a ciborium with the inscription MANHV. It is framed by two swastikas. Only the chevet with its two windows on the street side, the pillars and the semi-circular arches are of Romanesque origin. Large windows were opened in the 17th and 18th centuries. The bell tower dates from the 19th century, a bell is dated 1710, with the inscription In nomine Domini Jhesu Christi, tempestati sono et Deum laudo\nInside, the main altarpiece of the high altar in Bagnères marble, in three parts separated by fluted columns, was reconstructed in the 19th century, with elements of the 17th century. In the centre is a 19th century statue of the Virgin and Child framed by two flat panels housing two large statues on a console: Saint John the Baptist and a holy bishop thought to be Saint Martin. On the attic, the truncated pediments house a ball in their centre\nThe white tabernacle, like an ancient temple, is from the 19th century\nA Renaissance-style coffered ceiling covers the choir. The 19th century pulpit is by SOUSTRIC, a local carpenter\nThe backs of the seats of the servants are upholstered in Cordoba leather. They date from the 19th century\nThe 17th century paintings are by Joseph DUSSARAT (or Sarrat), a painter from Orthez. They represent Saint Michael at the Last Judgment and the Apparition of Our Lady of Pilar of Saragossa (N.-D. of the Pillar) to Saint James. It dates from 1680. Commissioned on 22 February 1660, for the neighbouring chapel of Saint-Martin which was destroyed in 1750 by order of Monseigneur de la Romancière. Three canvases were recovered, these two plus an Assumption that we have not found with the statue of Saint Martin. Objects mentioned by Annette PARROU in the SESV bulletin of 1980\nThe side chapels are dedicated, the one on the left, to the Virgin and the one on the right, to St Stephen. The one on the right has a beautiful 18th century altarpiece by the Jean CLAVERIE workshop which represents the martyrdom of St Stephen in a painting by Joseph DUSSARAT. It is framed by two imposing twisted columns decorated with grapes and birds. The wings are later. The 18th century tabernacle also comes, it seems, from the workshop of CLAVERIE. Its door is decorated with the motif of the Trinity surrounded by a frieze of volutes. The one on the left (of the Virgin) has an altarpiece divided into three compartments, surmounted by a fourth, Renaissance style. The compartments, each decorated with a painting, are separated by columns. The central painting, hidden by a Virgin and Child, could represent the Adoration of the Shepherds; above it on the attic, a crowned Virgin and on the sides, on the left, an Annunciation and, on the right, Saint Joseph. At the base of one of the columns on the right, at the level of the tabernacle, there is a sculpture of an unusual St James with a turban. Here, in Marsous as in Cotdoussan, this very rare representation of St. James with a turban dates from the Battle of Vienna on September 12, 1683, on the Kahlenberg hill, which put an end to the Ottoman threat in Central Europe. The altarpiece is completed by a broken pediment on the attic.\n\nSources: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "Ricostruita tra il 1750 e il 1757, con elementi antichi del XII e XIII secolo, la chiesa di St Martin de Marsous, con il suo lungo campanile e la porta, è stata oggetto di numerose modifiche nel XIX secolo, sia all'interno che all'esterno. Sopra il portale del XVIII secolo, una pietra di reimpiego è incisa con un triangolo che include un ciborio con l'iscrizione MANHV. È incorniciato da due svastiche. Solo il chevet con le sue due finestre sul lato della strada, i pilastri e gli archi semicircolari sono di origine romanica. Nel XVII e XVIII secolo furono aggiunte grandi finestre. Il campanile risale al XIX secolo, una campana è datata 1710, con l'iscrizione In nomine Domini Jhesu Christi, tempestati sono et Deum laudo\nAll'interno, la pala d'altare principale in marmo di Bagnères, in tre parti separate da colonne scanalate, è stata ricostruita nel XIX secolo, con elementi del XVII secolo. Al centro si trova una statua ottocentesca della Vergine con il Bambino, incorniciata da due pannelli piatti contenenti due grandi statue su mensole: San Giovanni Battista e un santo vescovo che si pensa sia San Martino. Sull'attico, i frontoni tronchi ospitano al centro una palla\nIl tabernacolo bianco, simile a un antico tempio, è del XIX secolo\nUn soffitto a cassettoni rinascimentale copre il coro. Il pulpito del XIX secolo è opera di SOUSTRIC, un falegname locale\nGli schienali dei sedili dei ministri sono rivestiti in pelle Cordovan. Risalgono al XIX secolo\nI dipinti del XVII secolo sono di Joseph DUSSARAT (o Sarrat), un pittore di Orthez. Rappresentano San Michele al Giudizio Universale e l'Apparizione della Madonna del Pilar di Saragozza (N.-D. del Pilastro) a San Giacomo. Risale al 1680. Commissionato il 22 febbraio 1660, per la vicina cappella di Saint-Martin, distrutta nel 1750 per ordine di Monseigneur de la Romancière. Sono state recuperate tre tele, queste due più un'Assunzione che non abbiamo trovato con la statua di San Martino. Oggetti citati da Annette PARROU nel bollettino SESV del 1980\nLe cappelle laterali sono dedicate alla Vergine Maria a sinistra e a Santo Stefano a destra. Nella cappella di destra si trova una bella pala d'altare del XVIII secolo, opera della bottega di Jean CLAVERIE, che rappresenta il martirio di Santo Stefano in un dipinto di Joseph DUSSARAT. È incorniciato da due imponenti colonne tortili decorate con uva e uccelli. Le pinne sono successive. Anche il tabernacolo del XVIII secolo sembra provenire dalla bottega di CLAVERIE nell'Hainaut. La sua porta è decorata con il motivo della Trinità circondata da un fregio di volute. Quella di sinistra (della Vergine) ha una pala d'altare divisa in tre scomparti, sormontata da un quarto scomparto di stile rinascimentale. Gli scomparti, ciascuno decorato con un dipinto, sono separati da colonne. Il dipinto centrale, nascosto da una Vergine con Bambino, potrebbe rappresentare l'Adorazione dei pastori; sopra, nell'attico, una Vergine incoronata e ai lati, a sinistra, un'Annunciazione e, a destra, San Giuseppe. Alla base di una delle colonne di destra, all'altezza del tabernacolo, si trova la scultura di un insolito San Giacomo con turbante. Qui, a Marsous come a Cotdoussan, questa rarissima rappresentazione di San Giacomo con turbante risale alla Battaglia di Vienna del 12 settembre 1683 sulla collina del Kahlenberg, che pose fine alla minaccia ottomana nell'Europa centrale. La pala d'altare è completata da un frontone spezzato sull'attico.\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "Reconstruite entre 1750 et 1757, avec des éléments anciens des XIIème et XIIIème siècles, l’église St-Martin de Marsous, avec son clocher-porte barlong, a été l’objet de nombreux remaniements au XIXème siècle, à l’extérieur comme à l’intérieur. Au-dessus de la porte XVIIIème siècle, une pierre en réemploi est gravée d'un triangle incluant un ciboire avec l'inscription MANHV. Elle est encadrée par deux svastikas. Seuls, le chevet avec ses deux fenêtres côté rue, les piliers et les arcs en plein cintre sont d’origines romanes. De larges baies vitrées ont été percées aux XVIIème et XVIIIème siècles. Le clocher-porte date du XIXème siècle, une cloche est datée 1710, avec l'inscription In nomine Domini Jhesu Christi, tempestati sono et Deum laudo. \nÀ l’intérieur, le retable principal du maître-autel en marbre de Bagnères, en trois parties séparées par des colonnes cannelées, a été reconstitué au XIXème siècle, avec des éléments du XVIIème siècle. Il est composé au centre par une statue de la Vierge à l’Enfant du XIXème encadrée par deux panneaux plats abritant deux grandes statues sur console : saint Jean-Baptiste et un saint évêque que l’on pense être saint Martin. À l'attique, les frontons tronqués  abritent une boule en leur centre. \nLe tabernacle tout blanc, genre temple antique, est du XIXème siècle. \nUn plafond à caissons de type Renaissance couvre le chœur. La chaire du XIXème siècle serait de SOUSTRIC, menuisier local. \nLes dossiers des sièges des desservants sont tapissés de cuir de Cordoue. Ils datent du XIXème. \nLes tableaux du XVIIème sont de Joseph DUSSARAT (ou de Sarrat) peintre d’Orthez. Ils représentent saint Michel au jugement dernier et l'Apparition de Notre-Dame del Pilar de Saragosse (N.-D. du pilier) à saint Jacques. Il date de 1680. Commande du 22 février 1660, pour la chapelle voisine Saint-Martin détruite en 1750, sur ordre de Monseigneur de la Romancière. Trois toiles furent récupérées, ces deux plus une Assomption que nous n'avons pas trouvée avec  la statue de saint Martin. Objets mentionnés par Annette PARROU dans le bulletin de la SESV de 1980. \nLes chapelles latérales sont dédiées, celle de gauche, à la Vierge et, celle de droite, à St Étienne. Celle de droite possède un beau retable du XVIIIème siècle de l'atelier Jean CLAVERIE qui représente le martyre de saint Étienne dans un tableau de Joseph DUSSARAT. Il est encadré par deux imposantes colonnes torsadées aux décors de grappes et d’oiseaux. Les ailerons sont plus tardifs. Le tabernacle du XVIIIème provient aussi, semble-t-il, de l’atelier lourdais de CLAVERIE. Sa porte est ornée du motif de la Trinité entouré d'une frise de volutes. Celle de gauche (de la Vierge) possède un retable compartimenté en trois loges, surmontées d'une quatrième, façon Renaissance. Les compartiments, décorés chacun d'un tableau, sont séparés par des colonnettes. Le tableau du centre, caché par une Vierge à l'Enfant, pourrait représenter l'Adoration des bergers ; au-dessus à l'attique, une Vierge couronnée et sur les côtés, à gauche, une Annonciation et, à droite, saint Joseph. À la base d'une des colonnes de droite, au niveau du tabernacle, une sculpture d'un inhabituel saint Jacques au turban. Ici,  à Marsous comme à Cotdoussan, cette représentation très rare de saint Jacques avec un turban, date de la Bataille de Vienne du 12 septembre 1683 sur la colline du Kahlenberg qui mit fin à la menace ottomane en Europe centrale. À l'attique, un fronton brisé termine le retable.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "Reconstruida entre 1750 y 1757, con elementos antiguos de los siglos XII y XIII, la iglesia de San Martín de Marsous, con su largo campanario y su puerta, fue objeto de numerosas reformas en el siglo XIX, tanto en el interior como en el exterior. Sobre la puerta del siglo XVIII, una piedra reutilizada tiene grabado un triángulo que incluye un copón con la inscripción MANHV. Está enmarcado por dos esvásticas. Sólo la cabecera con sus dos ventanas en el lado de la calle, los pilares y los arcos de medio punto son de origen románico. En los siglos XVII y XVIII se añadieron grandes ventanas. El campanario data del siglo XIX, una campana está fechada en 1710, con la inscripción In nomine Domini Jhesu Christi, tempestati sono et Deum laudo\nEn el interior, el retablo mayor de mármol de Bagnères, en tres partes separadas por columnas estriadas, fue reconstruido en el siglo XIX, con elementos del siglo XVII. En el centro hay una estatua del siglo XIX de la Virgen con el Niño enmarcada por dos paneles planos que contienen dos grandes estatuas sobre ménsulas: San Juan Bautista y un santo obispo que se cree que es San Martín. En el ático, los frontones truncados albergan una bola en su centro\nEl tabernáculo blanco, como un templo antiguo, es del siglo XIX\nUn artesonado renacentista cubre el coro. El púlpito del siglo XIX es obra de SOUSTRIC, un carpintero local\nLos respaldos de los asientos de los ministros están tapizados en cuero cordobés. Datan del siglo XIX\nLas pinturas del siglo XVII son obra de Joseph DUSSARAT (o Sarrat), pintor de Orthez. Representan a San Miguel en el Juicio Final y la Aparición de Nuestra Señora del Pilar de Zaragoza (N.-D. del Pilar) a Santiago. Data de 1680. Encargado el 22 de febrero de 1660, para la vecina capilla de Saint-Martin, destruida en 1750 por orden de Monseñor de la Romancière. Se recuperaron tres lienzos, estos dos más una Asunción que no hemos encontrado con la estatua de San Martín. Objetos mencionados por Annette PARROU en el boletín del SESV de 1980\nLas capillas laterales están dedicadas a la Virgen María a la izquierda y a San Esteban a la derecha. La capilla de la derecha tiene un hermoso retablo del siglo XVIII del taller de Jean CLAVERIE que representa el martirio de San Esteban en una pintura de Joseph DUSSARAT. Está enmarcada por dos imponentes columnas retorcidas decoradas con uvas y pájaros. Las aletas son posteriores. El tabernáculo del siglo XVIII también procede, al parecer, del taller de CLAVERIE en Henao. Su puerta está decorada con el motivo de la Trinidad rodeada de un friso de volutas. El de la izquierda (de la Virgen) tiene un retablo dividido en tres compartimentos, rematado por un cuarto compartimento de estilo renacentista. Los compartimentos, cada uno decorado con una pintura, están separados por columnas. El cuadro central, oculto por una Virgen con el Niño, podría representar la Adoración de los Pastores; encima, en el ático, una Virgen coronada y a los lados, a la izquierda, una Anunciación y, a la derecha, San José. En la base de una de las columnas de la derecha, a la altura del tabernáculo, hay una escultura de un inusual Santiago con turbante. Aquí, en Marsous como en Cotdoussan, esta rarísima representación de Santiago con turbante data de la batalla de Viena del 12 de septiembre de 1683 en la colina de Kahlenberg, que puso fin a la amenaza otomana en Europa Central. El retablo se completa con un frontón roto en el ático.\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "De tussen 1750 en 1757 herbouwde kerk van St. Martin de Marsous, met haar lange klokkentoren en deur, werd in de 19e eeuw van binnen en van buiten herhaaldelijk verbouwd. Boven de 18e-eeuwse deuropening is een hergebruikte steen gegraveerd met een driehoek met daarin een ciborie met het opschrift MANHV. Het wordt omlijst door twee hakenkruizen. Alleen de chevet met zijn twee ramen aan de straatkant, de pilaren en de halfronde bogen zijn van romaanse oorsprong. Grote ramen werden toegevoegd in de 17e en 18e eeuw. De klokkentoren dateert uit de 19e eeuw, en één klok is gedateerd 1710, met het opschrift In nomine Domini Jhesu Christi, tempestati sono et Deum laudo\nBinnen is het hoofdaltaarstuk in marmer van Bagnères, in drie delen gescheiden door gecanneleerde zuilen, gereconstrueerd in de 19e eeuw, met elementen uit de 17e eeuw. In het midden staat een 19e-eeuws beeld van de Maagd met kind, omlijst door twee platte panelen met twee grote beelden op consoles: Johannes de Doper en een heilige bisschop, vermoedelijk Sint-Maarten. Op de zolder herbergen de afgeknotte frontons een bal in het midden\nHet witte tabernakel, als een oude tempel, is uit de 19e eeuw\nEen Renaissance cassetteplafond bedekt het koor. De 19e eeuwse preekstoel is van SOUSTRIC, een plaatselijke timmerman\nDe rugleuningen van de stoelen van de ministers zijn bekleed met Cordovan leer. Ze dateren uit de 19e eeuw\nDe schilderijen uit de 17e eeuw zijn van Joseph DUSSARAT (of Sarrat), een schilder uit Orthez. Ze stellen de heilige Michaël voor bij het Laatste Oordeel en de verschijning van Onze Lieve Vrouw van Pilar van Saragossa (N.-D. van de Pilaar) aan de heilige Jacobus. Het dateert uit 1680. Opdracht op 22 februari 1660, voor de naburige kapel van Saint-Martin, die in 1750 op last van Monseigneur de la Romancière werd verwoest. Drie doeken werden teruggevonden, deze twee plus een Assumptie die we niet hebben gevonden bij het beeld van Sint Maarten. Voorwerpen genoemd door Annette PARROU in het SESV-bulletin van 1980\nDe zijkapellen zijn links gewijd aan de Maagd Maria en rechts aan Sint Stefanus. De rechterkapel heeft een prachtig altaarstuk uit de 18e eeuw van het atelier Jean CLAVERIE dat het martelaarschap van de heilige Stefanus voorstelt op een schilderij van Joseph DUSSARAT. Het wordt omlijst door twee imposante gedraaide zuilen versierd met druiven en vogels. De vinnen zijn later. Ook het 18e eeuwse tabernakel lijkt afkomstig te zijn uit het atelier van CLAVERIE in Henegouwen. De deur is versierd met het motief van de Drie-eenheid omgeven door een fries van voluten. De linker (van de Maagd) heeft een altaarstuk dat in drie compartimenten is verdeeld, met daarboven een vierde compartiment in renaissancestijl. De vakken, elk versierd met een schilderij, worden gescheiden door zuilen. Het centrale schilderij, verborgen door een Maagd met Kind, zou de Aanbidding der Herders kunnen voorstellen; daarboven, op de zolder, een gekroonde Maagd en aan de zijkanten, links, een Annunciatie en, rechts, Sint Jozef. Aan de voet van een van de zuilen rechts, ter hoogte van het tabernakel, staat een beeld van een ongewone Sint-Jacob met een tulband. Hier, in Marsous zoals in Cotdoussan, dateert deze zeer zeldzame voorstelling van Sint-Jacob met tulband van de Slag bij Wenen op 12 september 1683 op de Kahlenberg, die een einde maakte aan de Ottomaanse dreiging in Midden-Europa. Het altaarstuk wordt gecompleteerd door een gebroken fronton op de zolder.\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a835916-f33d-30e7-8250-3b92f4c1e7d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431cb494-a222-39ad-8b3a-a0de2371e8ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/640b4a8e-89dc-33dd-8bd0-4681c0f4053d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97fd206c-ba08-3807-9651-8c739b738e36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b28a6f0a-110e-3634-97de-fa3b2b99b65f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d3ac62bc-6fbf-3af0-80f5-4af280b7233c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4174ba33-f1b8-3d03-91ae-4be2a95d6d97",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-Martin de Marsous (Hautes-Pyrénées) 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sotos (https://commons.wikimedia.org/wiki/User:Sotos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0f31dd5d-c720-39dd-97b7-bb49efce3b8d",
          "ebucore:fileSize": [
            6562440
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3389,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c5/%C3%89glise_Saint-Martin_de_Marsous_%28Hautes-Pyr%C3%A9n%C3%A9es%29_1.jpg"
          ],
          "ebucore:width": 4755,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9c035b69-a96a-3f27-87f9-aae2c1c1b7e1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a661ce5-1068-37cc-8b72-3dcc87da8347",
          "schema:addressLocality": "Arrens-Marsous",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65032",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arrens-Marsous"
              ],
              "pt": [
                "Arrens-Marsous"
              ],
              "en": [
                "Arrens-Marsous"
              ],
              "it": [
                "Arrens-Marsous"
              ],
              "fr": [
                "Arrens-Marsous"
              ],
              "nl": [
                "Arrens-Marsous"
              ],
              "es": [
                "Arrens-Marsous"
              ]
            },
            "insee": "65032",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/148375c9-2d71-30d3-bdc1-a094ae424f5c",
        "schema:latitude": "42.9656065",
        "schema:longitude": "-0.2022158",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "ARRENS-MARSOUS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z"
}