{
  "@id": "https://data.datatourisme.fr/43/7597e3a1-83bc-37ea-ae02-caa236df8d52",
  "dc:identifier": "161880",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE NOTRE-DAME DE LA NATIVITÉ"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e33ba54-bd25-303f-b8af-6169cadfc50c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13ebe29f-e492-3ff7-b1ab-bec1c1b0a785",
          "schema:addressLocality": "Beaumarchés",
          "schema:postalCode": "32160",
          "schema:streetAddress": [
            "ÉGLISE NOTRE-DAME DE LA NATIVITÉ"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32036",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaumarchés"
              ],
              "pt": [
                "Beaumarchés"
              ],
              "en": [
                "Beaumarchés"
              ],
              "it": [
                "Beaumarchés"
              ],
              "fr": [
                "Beaumarchés"
              ],
              "nl": [
                "Beaumarchés"
              ],
              "es": [
                "Beaumarchés"
              ]
            },
            "insee": "32036",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "riscleparoisse@gmail.com"
      ],
      "schema:telephone": [
        "+33 5 62 69 41 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c99004f7-f00d-309b-9a90-b89ff96c480b",
      "dc:description": {
        "de": [
          "Jahrhundert, einschiffige Kirche mit 38 m Länge, 15 m Breite und 14,70 m Höhe, nie fertiggestellt, massiv und befestigt, mit Blick auf das Arros-Tal und die Pyrenäenkette, geht sie auf die Ursprünge der königlichen Bastide zurück. Sie wurde dank Philipp IV. dem Schönen begonnen, im 15. Jahrhundert um einen Torturm ergänzt, der von einer prächtigen Galerie umgeben ist, die von einem Fries aus geschnitzten Masken betont wird, und im 16. Jahrhundert um einen Verteidigungsturm erweitert.\nBeim Betreten des Gebäudes fällt einem die Reinheit der Linien auf, die auf den Chor zuzulaufen scheinen. Dies ist kein Zufall, sondern auf die Breite der Seitenmauern zurückzuführen, die um 1,70 Meter abnimmt, und auf die Höhe, die bis zum Chor um 1,30 Meter abnimmt.\nMassive Pfeiler stützen das Gewölbe des einschiffigen Gebäudes ohne Seitenschiffe und Strahlenkapellen mit einem schmaleren, fünfeckigen Altarraum. Die Schlusssteine des Gewölbes sind reich verziert und mehrfarbig, wobei das Wappenschild mit dem französischen Wappen auf einem von ihnen die königliche Patenschaft belegt. Jahrhundert verschwanden praktisch nach dem Zweiten Vatikanischen Konzil, als die polychromen Holzaltäre durch Steinaltäre, die Statue der Jungfrau Maria und die seitlichen Glasfenster ersetzt wurden. Der unvollendete Portalturm besitzt einen skulpturalen Reichtum und vermittelt einen Eindruck von Macht."
        ],
        "en": [
          "Gothic church from the 14th to the 16th century, church with a single nave 38 m long, 15 m wide and 14.70 m high, never completed, massive and fortified, dominating the Arros valley and facing the Pyrenees, it goes back to the origins of the royal bastide. It was started by Philippe IV le Bel, completed in the 15th century with a porch tower surrounded by a superb gallery highlighted by a frieze of sculpted masks, and then a defensive tower in the 16th century.\nOn entering, one is struck by the purity of the lines which seem to converge towards the choir, which is not due to chance but to the width of the side walls which decreases by 1.70 metres and to the height which decreases by 1.30 metres to the choir.\nMassive pillars support the vault of the building, which has a single nave, without aisles or radiating chapels, with a narrower pentagonal sanctuary. The keystones of the vault are richly decorated and polychrome, the coat of arms of France on one of them attesting to the royal sponsorship. The 19th century fittings disappeared after Vatican II with the replacement of the polychrome wooden altars by stone altars, the statue of the Virgin and the side windows. The unfinished porch tower is richly sculpted and gives an impression of power."
        ],
        "it": [
          "Chiesa gotica del XIV-XVI secolo, a navata unica lunga 38 m, larga 15 m e alta 14,70 m, mai completata, massiccia e fortificata, domina la valle dell'Arros e si affaccia sulla catena montuosa dei Pirenei, risale alle origini della bastide reale. Iniziata da Philippe IV le Bel, fu completata nel XV secolo con una torre porticata circondata da una superba galleria evidenziata da un fregio di maschere scolpite, e poi con una torre di difesa nel XVI secolo.\nEntrando, si è colpiti dalla purezza delle linee che sembrano convergere verso il coro, il che non è dovuto al caso ma alla larghezza delle pareti laterali che diminuiscono di 1,70 metri e all'altezza che diminuisce di 1,30 metri fino al coro.\nMassicci pilastri sorreggono la volta dell'edificio, che è a navata unica, senza navate né cappelle a raggiera, con un santuario pentagonale più stretto. Le chiavi di volta della volta sono riccamente decorate e policrome; lo stemma della Francia su una di esse testimonia il patrocinio reale. L'allestimento ottocentesco è scomparso quasi del tutto dopo il Concilio Vaticano II, con la sostituzione degli altari lignei policromi con altari in pietra, della statua della Vergine e delle finestre laterali. La torre del portico, incompiuta, è riccamente scolpita e dà un'impressione di potenza."
        ],
        "fr": [
          "Eglise gothique du XIV au XVIème siècle , église à nef unique de 38 m de longueur, 15m de largeur et 14,70m de hauteur, jamais achevée, massive et fortifiée, dominant la vallée de l'Arros et faisant face à la chaîne des Pyrénées, elle remonte aux origines de la bastide royale. Commencée grâce à Philippe IV le Bel, complétée au XVème siècle d'une tour porche qu'entoure une superbe galerie soulignée par une frise de masques sculptés puis une tour de défense au XVIème siècle.\nEn  entrant, on est frappé par la pureté des lignes qui semblent converger vers le choeur, ce qui n'est pas dû au hasard mais à la largeur des murs latéraux qui diminue de 1,70 mètre et à la hauteur qui décroit de 1,30m jusqu'au choeur.\nDes piliers massifs soutiennent la voûte de l'édifice qui est à une seule nef, sans bas-côtés ni chapelles rayonnantes, avec un sanctuaire plus étroit de forme pentagonale. Les clefs de la voûte sont richement ornées et polychromes, l'écusson aux armes de France sur l'une d'elles attestant le parrainage royal. Les aménagements du XIXème siècle disparurent quasiment après Vatican II avec le remplacement des autels en bois polychrome par des autels en pierre, de la statue de la vierge et des vitraux latéraux. La tour porche, inachevée, possède une richesse sculpturale et dégage une impression de puissance."
        ],
        "es": [
          "Iglesia gótica de los siglos XIV al XVI, iglesia de una sola nave de 38 m de largo, 15 m de ancho y 14,70 m de alto, nunca terminada, maciza y fortificada, dominando el valle de Arros y frente a la cordillera pirenaica, se remonta a los orígenes de la bastida real. Fue iniciada por Philippe IV le Bel, completada en el siglo XV con una torre porticada rodeada de una soberbia galería realzada por un friso de máscaras esculpidas, y luego una torre de defensa en el siglo XVI.\nAl entrar, sorprende la pureza de las líneas que parecen converger hacia el coro, lo que no se debe al azar, sino a la anchura de los muros laterales, que disminuye 1,70 metros, y a la altura, que disminuye 1,30 metros hasta el coro.\nMacizos pilares sostienen la bóveda del edificio, de una sola nave, sin naves laterales ni capillas radiantes, con una cabecera pentagonal más estrecha. Las claves de bóveda están ricamente decoradas y policromadas, y el escudo de armas de Francia que figura en una de ellas atestigua el patrocinio real. El mobiliario del siglo XIX desapareció casi por completo tras el Concilio Vaticano II con la sustitución de los altares de madera policromada por altares de piedra, la estatua de la Virgen y las ventanas laterales. La torre inacabada del pórtico está ricamente esculpida y da una impresión de poder."
        ],
        "nl": [
          "Gotische kerk uit de 14e tot de 16e eeuw, kerk met één schip van 38 m lang, 15 m breed en 14,70 m hoog, nooit voltooid, massief en versterkt, die de vallei van Arros domineert en uitkijkt op het Pyreneeëngebergte, zij gaat terug tot de oorsprong van de koninklijke bastide. Het werd begonnen door Philippe IV le Bel, voltooid in de 15e eeuw met een portaaltoren omgeven door een prachtige galerij met een fries van gebeeldhouwde maskers, en vervolgens een verdedigingstoren in de 16e eeuw.\nBij binnenkomst wordt men getroffen door de zuiverheid van de lijnen die naar het koor toe lijken te convergeren, wat niet te danken is aan toeval maar aan de breedte van de zijmuren die met 1,70 meter afneemt en de hoogte die met 1,30 meter afneemt naar het koor.\nMassieve pilaren ondersteunen het gewelf van het gebouw, dat één schip heeft, zonder zijbeuken of uitstralende kapellen, met een smaller vijfhoekig heiligdom. De sluitstenen van het gewelf zijn rijkelijk versierd en gepolychromeerd; het wapen van Frankrijk op een ervan getuigt van het koninklijke beschermheerschap. De 19e-eeuwse inrichting verdween bijna geheel na Vaticanum II met de vervanging van de polychrome houten altaren door stenen altaren, het Mariabeeld en de zijramen. De onvoltooide portaaltoren is rijk gebeeldhouwd en geeft een indruk van macht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b667adf-173a-3af9-bb18-c4834811d0e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52127a97-3420-331a-b5c1-cfd715bc8720",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/921902a3-1ae9-3e3e-ad1c-ebd50ac6be52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6b5eeb0-ec7f-376c-b508-971d451a67e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f62ae7-4df8-3136-b80d-1987757c0eed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69e5469e-a36d-39db-906e-56f25124a0e0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/856d1d7d-957a-38d0-9349-3f72f63aa8d4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:TouristInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Touristeninformation"
            ],
            "pt": [
              "Informações turísticas"
            ],
            "en": [
              "Tourist information"
            ],
            "it": [
              "Informazioni turistiche"
            ],
            "fr": [
              "Informations touristiques"
            ],
            "nl": [
              "Toeristeninformatie"
            ],
            "es": [
              "Información turística"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/04486057-561e-35bd-9189-1a56204c0101",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/05694f55-805a-3d44-a0e7-89f9e2f69915",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/F Massey"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b097b68a-0ecf-3e26-87c4-8fee7f770a48",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0076491.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/04486057-561e-35bd-9189-1a56204c0101",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/05694f55-805a-3d44-a0e7-89f9e2f69915",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/F Massey"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b097b68a-0ecf-3e26-87c4-8fee7f770a48",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0076491.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0b5a54dd-f57a-35e7-b0f5-193accb2afc4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d78e3756-253e-398b-9c10-5d404fcd1b05",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Bastides et Vallons du Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7603f79-d4f8-3165-89e6-432ec42cceca",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0076493.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab01d23c-9a5a-3d69-a3f6-8aa3abf856a2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d78e3756-253e-398b-9c10-5d404fcd1b05",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Bastides et Vallons du Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9cf2de5e-d806-360a-949e-1c1646076571",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0076494.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2f579fe-8721-3f79-be53-9911979e61cf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d78e3756-253e-398b-9c10-5d404fcd1b05",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Bastides et Vallons du Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2102eb9-3d8f-30dd-8a38-dca64004df44",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0076492.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/006a8b88-cedc-3ca0-9dda-56d916a375a3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13ebe29f-e492-3ff7-b1ab-bec1c1b0a785",
          "schema:addressLocality": "Beaumarchés",
          "schema:postalCode": "32160",
          "schema:streetAddress": [
            "ÉGLISE NOTRE-DAME DE LA NATIVITÉ"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32036",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaumarchés"
              ],
              "pt": [
                "Beaumarchés"
              ],
              "en": [
                "Beaumarchés"
              ],
              "it": [
                "Beaumarchés"
              ],
              "fr": [
                "Beaumarchés"
              ],
              "nl": [
                "Beaumarchés"
              ],
              "es": [
                "Beaumarchés"
              ]
            },
            "insee": "32036",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ac69745-b83c-3993-b999-216095764b3a",
        "schema:latitude": "43.5858281",
        "schema:longitude": "0.0901516",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-08-07",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.443Z"
}