{
  "@id": "https://data.datatourisme.fr/49/757dd205-082b-3428-aed2-9e3556b6557b",
  "dc:identifier": "RESTLOGREBLEU",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "L'OGRE BLEU"
    ]
  },
  "creationDate": "2022-02-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/078562f5-e032-34c9-a585-8c6e4f177054",
      "schema:email": [
        "ogrebleu@legendiaparc.com"
      ],
      "schema:telephone": [
        "+33 2 40 39 94 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ogrebleu.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/650fe916-9773-38c6-b06f-899b9d4a5e40",
      "dc:description": {
        "de": [
          "Genießen Sie traditionelle Gerichte in diesem neuen Restaurant, das sich am Eingang des Legendia Parc befindet!\nIn einer warmen und authentischen Atmosphäre lädt Sie der Ogre Bleu zu einer Reise ins Herz der Geschmäcker ein!\nKinder werden das Ambiente lieben, denn die Menüs sind für alle Altersgruppen geeignet!\n\nDie Speisekarte besteht aus traditionellen Gerichten, die mit lokalen Produkten hausgemacht sind.\nFür jeden Feinschmecker ist etwas dabei: Die Entenbrust thront neben dem vegetarischen Hamburger, beide werden von hausgemachten Pommes frites begleitet und sind nicht weit von unseren Salaten entfernt.\n\nDie Speisekarte ändert sich mit den Jahreszeiten: Diesen Sommer gibt es leckere Tapas und Tartines zu probieren.\nFür große Tische gibt es Gerichte zum Teilen mit vor Ort gereiftem Fleisch, die den Appetit von Ogern befriedigen werden.\nLiebhaber werden von der umfangreichen Getränkekarte begeistert sein: Biere von lokalen Produzenten, Weine und Signature-Cocktails!\n\n\"Die Legende erzählt, dass der Oger an jedem Neumond seine Gäste versammelte. Und was für eine Tafelrunde!\nElfen, Magier, Orks, Drachenreiter... alle drängten sich, um an dem Festmahl teilzunehmen!\nDoch eines Abends kam unter dem wohlwollenden Blick der Wölfe, die ihn begleiteten, ein kleiner Junge, könnt ihr euch das vorstellen? Ein Kind an der Tafel eines Ogers?!\nAls der windige Gastgeber ihn fragte, was er wolle, antwortete der Junge ohne mit der Wimper zu zucken: \"Ich will eine Ogerkeule!\".\n\"Oh nichts als das! Und was für eine Garung?\", erwiderte der Oger, zwar amüsiert, aber fest entschlossen, das Kind wieder auf die Abendkarte zu setzen.\n\"Blau.\", erwiderte der Junge, \"Und wage es ja nicht, es auf dem Herd zu vergessen.\", schloss er.\nVerblüfft über so viel Dreistigkeit sagte der Oger kein Wort und kehrte zurück, um sein Mahl allein zu beenden, und unter dem allgemeinen Gelächter verdiente er sich seinen neuen Spitznamen: \"Der blaue Oger\".\"\n\nEröffnung April 2022"
        ],
        "en": [
          "Enjoy traditional meals in this new restaurant, located at the entrance of Legendia Parc!\nIn a warm and authentic atmosphere, the Ogre Bleu invites you to a journey to the heart of flavors!\nChildren will love the atmosphere, with menus adapted for all ages!\n\nThe menu is composed of traditional dishes, home-made with local products.\nThere is something for everyone: the duck breast sits next to the vegetarian hamburger, both accompanied by home-made fries and not far from our salads.\n\nThe menu evolves with the seasons: this summer, succulent tapas and sandwiches will be available.\nFor large tables, dishes to share based on meats matured on the spot will satisfy the appetites of ogres.\nLovers will be seduced by a wide range of drinks: beers from local producers, wines and signature cocktails!\n\n\"Legend has it that at each new moon, the Ogre would gather his guests. And what a table!\nElves, Mages, Orcs, Dragon Riders... everyone was rushing to join the feast!\nBut one evening, under the benevolent gaze of the wolves who accompanied him, a little boy came, can you imagine? A child at the table of an Ogre?\nWhen the windy host asked him what he wanted, the little boy answered without batting an eyelid: \"I want an Ogre's leg!\n\"Oh, that's all I want! And which cooking ?\" answered the Ogre, amused, certainly, but quite decided to add the child to the menu of the evening.\n\"Blue.\" retorted the boy, \"And don't forget it on the fire.\" he concluded.\nAmazed by such audacity, the Ogre did not say a word and went back to finish his meal, alone, and it is under the general hilarity that he earned his new nickname: \"The Blue Ogre\"\n\nOpening April 2022"
        ],
        "it": [
          "Godetevi i pasti tradizionali in questo nuovo ristorante, situato all'ingresso del Legendia Parc!\nIn un'atmosfera calda e autentica, l'Ogre Bleu vi invita a un viaggio nel cuore dei sapori!\nI bambini ameranno l'atmosfera, con menù adatti a tutte le età!\n\nIl menu è composto da piatti tradizionali, fatti in casa con prodotti locali.\nCe n'è per tutti i gusti: il petto d'anatra si affianca all'hamburger vegetariano, entrambi accompagnati da patatine fritte fatte in casa e non lontani dalle nostre insalate.\n\nIl menu si evolve con le stagioni: quest'estate saranno disponibili succulente tapas e panini.\nPer le grandi tavolate, i piatti da condividere a base di carni stagionate sul posto soddisferanno gli appetiti degli orchi.\nGli amanti saranno sedotti da un ampio menu di bevande: birre di produttori locali, vini e cocktail d'autore!\n\n\"La leggenda narra che ad ogni luna nuova l'Orco radunava i suoi ospiti. E che tavolo era!\nElfi, Maghi, Orchi, Cavalieri di Drago: tutti erano ansiosi di unirsi al banchetto!\nMa una sera, sotto lo sguardo benevolo dei lupi che lo accompagnavano, arrivò un bambino, ve lo immaginate? Un bambino alla tavola di un orco!\nQuando il ventoso padrone di casa gli chiese cosa volesse, il ragazzo rispose senza battere ciglio: \"Voglio una gamba di Orco!\noh, proprio così! E come lo vuoi cucinare?\" rispose l'Orco, divertito, ma deciso ad aggiungere il bambino al menu della serata.\nblu\", replicò il ragazzo, \"e non osare dimenticarlo sul fuoco\", concluse.\nStupito da tanta audacia, l'Orco non disse una parola e tornò a finire il suo pasto, da solo, e fu nell'ilarità generale che si guadagnò il suo nuovo soprannome: \"L'Orco Blu\"\n\nApertura aprile 2022"
        ],
        "fr": [
          "Dégustez des repas traditionnels dans ce nouveau restaurant, situé à l’entrée de Legendia Parc !\nDans une ambiance chaleureuse et authentique, l’Ogre Bleu vous invite à un voyage au cœur des saveurs !\nLes enfants adoreront l'ambiance, avec des menus adaptés pour tous les âges !\n\nLa carte est composée de mets traditionnels, faits maison avec des produits locaux.\nIl y en a pour tous les gourmands : le magret de canard trône à côté du hamburger végétarien, tous deux accompagnés de frites maison et non loin de nos salades.\n\nLa carte évolue au fil des saisons : cet été de succulents tapas et tartines seront à déguster.\nPour les grandes tablées, des plats à partager à base de viandes maturées sur place vont satisfaire les appétits d’ogres.\nLes amateurs seront séduits par une large carte de boissons : bières issues de producteurs locaux, vins et cocktails signature !\n\n« La légende raconte qu’à chaque nouvelle lune,  l’Ogre réunissait ses convives. Et quelle tablée !\nElfes, Mages, Orcs, Dragonniers… tout le monde se pressait pour participer au festin !\nMais un soir, sous le regard bienveillant des Loups qui l’accompagnaient, vint un petit garçon, vous rendez-vous compte ? Un enfant à la table d’un Ogre ?!\nQuand l’hôte ventripotent lui demanda ce qu’il voulait, le garçonnet lui répondit sans sourciller : “Je veux une cuisse d’Ogre !”.\n“Oh rien que ça ! Et quelle cuisson ?” lui répondit l’Ogre, amusé, certes, mais bien décidé à rajouter l’enfant au menu du soir.\n“Bleue.” rétorqua le garçon, “Et ne t’avise surtout pas de l’oublier sur le feu.” conclut-il.\nMédusé par tant d’audace, l’Ogre ne pipa mot et s’en retourna finir son repas, seul, et c’est sous l’hilarité générale qu’il gagna son nouveau surnom : “L’Ogre Bleu”. »\n\nOuverture Avril 2022"
        ],
        "nl": [
          "Geniet van traditionele maaltijden in dit nieuwe restaurant, gelegen aan de ingang van Legendia Parc!\nIn een warme en authentieke sfeer nodigt de Ogre Bleu u uit voor een reis naar het hart van de smaken!\nKinderen zullen genieten van de sfeer, met aangepaste menu's voor alle leeftijden!\n\nHet menu bestaat uit traditionele gerechten, huisgemaakt met lokale producten.\nEr is voor elk wat wils: de eendenborst zit naast de vegetarische hamburger, beide vergezeld van huisgemaakte frietjes en niet ver van onze salades.\n\nHet menu evolueert met de seizoenen: deze zomer zijn er heerlijke tapas en broodjes verkrijgbaar.\nVoor grote tafels zullen gedeelde gerechten op basis van ter plekke gerijpt vlees de eetlust van de ogres stillen.\nLiefhebbers worden verleid door een uitgebreide drankenkaart: bieren van lokale producenten, wijnen en signature cocktails!\n\n\"De legende zegt dat bij elke nieuwe maan, de Ogre zijn gasten verzamelde. En wat een tafel!\nElfen, Magiërs, Orks, Drakenrijders... iedereen stond te popelen om deel te nemen aan het feest!\nMaar op een avond, onder de welwillende blik van de wolven die hem vergezelden, kwam een kleine jongen, kun je je dat voorstellen? Een kind aan de tafel van een Ogre?\nToen de winderige gastheer hem vroeg wat hij wilde, antwoordde de jongen zonder blikken of blozen: \"Ik wil een been van een reus!\n\"Oh, juist dat! En wat voor koken?\" antwoordde de reus, geamuseerd, maar vastbesloten het kind aan het menu van de avond toe te voegen.\n\"En waag het niet het vuur te vergeten,\" besloot hij.\nVerbijsterd door deze brutaliteit zei de reus niets en ging terug om zijn maaltijd af te maken, alleen, en het is onder de algemene hilariteit dat hij zijn nieuwe bijnaam kreeg: \"De Blauwe Reus\"\n\nOpening april 2022"
        ],
        "es": [
          "Disfruta de las comidas tradicionales en este nuevo restaurante, situado en la entrada del Parque de Legendia\nEn un ambiente cálido y auténtico, el Ogro Bleu le invita a un viaje al corazón de los sabores\nA los niños les encantará el ambiente, con menús adaptados a todas las edades\n\nEl menú se compone de platos tradicionales, hechos en casa con productos locales.\nHay para todos los gustos: la pechuga de pato se encuentra junto a la hamburguesa vegetariana, ambas acompañadas de patatas fritas caseras y no muy lejos de nuestras ensaladas.\n\nLa carta evoluciona con las temporadas: este verano, habrá suculentas tapas y bocadillos.\nPara las mesas grandes, los platos para compartir a base de carnes maduradas en el momento satisfacen el apetito de los ogros.\nLos amantes se dejarán seducir por una amplia carta de bebidas: ¡cervezas de productores locales, vinos y cócteles de autor!\n\n\"Cuenta la leyenda que en cada luna nueva, el Ogro reunía a sus invitados. ¡Y qué mesa era!\nElfos, magos, orcos, jinetes de dragón... ¡todos estaban ansiosos por unirse al festín!\nPero una noche, bajo la mirada benévola de los lobos que le acompañaban, llegó un niño pequeño, ¿te imaginas? ¡Un niño en la mesa de un Ogro!\nCuando el ventoso anfitrión le preguntó qué quería, el niño respondió sin pestañear: \"¡Quiero una pierna de ogro!\n¡Oh, sólo eso! ¿Y cómo lo quieres cocinado? respondió el Ogro, divertido, pero decidido a añadir al niño al menú de la noche.\nazul\", replicó el chico, \"y no te atrevas a olvidarlo en el fuego\", concluyó.\nAsombrado por semejante atrevimiento, el Ogro no dijo una palabra y volvió a terminar su comida, solo, y fue ante la hilaridad general que se ganó su nuevo apodo: \"El Ogro Azul\"\n\nApertura en abril de 2022"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c887083-c1f0-37e4-92b9-2e71654ce9ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d59311d-7bcf-3a71-a568-8b781e794613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c458855-677f-3280-b51b-a96ba956664a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b7eba1c-39a1-35f1-b87d-75e5bb044f47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4fae1cd-511a-33fb-a81b-b887b74998fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b8e0b78-e6b2-32ae-baf5-aeb88d2ed52d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9c2ac727-b649-3b4a-a2e5-596653007191",
          "schema:addressLocality": "Frossay",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "5 La Poitevinière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frossay"
              ],
              "pt": [
                "Frossay"
              ],
              "en": [
                "Frossay"
              ],
              "it": [
                "Frossay"
              ],
              "fr": [
                "Frossay"
              ],
              "nl": [
                "Frossay"
              ],
              "es": [
                "Frossay"
              ]
            },
            "insee": "44061",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb71972a-3cfd-3a9a-821b-934216c7d62e",
        "schema:latitude": "47.21996",
        "schema:longitude": "-1.97229",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:11:04.973Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dddace9e-0a2e-3d06-b40e-665eee537c80",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}