{
  "@id": "https://data.datatourisme.fr/6/75e68311-e7fb-336c-a6a1-fdad889c48cd",
  "dc:identifier": "ITIBFC000V50YONN",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°9 - Campagne charolaise jusqu'à la maison natale de Marguerite Marie"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dbc22ce7-7049-3578-a8b2-6f8ec00e1c0b",
      "dc:description": {
        "de": [
          "Fahren Sie vom Tourismusbüro aus am Canal du Centre entlang und betreten Sie dann über Champlecy, Fontenay, Viry und Mont die Landschaft der Charolais. In Hautecour, in der Gemeinde Verosvres, entdecken Sie das Geburtshaus der heiligen Marguerite-Marie Alacoque. Als junge Schwester des Ordens der Heimsuchung wollte sie sich schon als Kind einem frommen Leben widmen. Sie trat 1673 in das Kloster Paray-le-Monial ein und empfing mehrere Erscheinungen des Heiligsten Herzens, insbesondere im Dezember 1673 und die bedeutendste war die vom Juni 1675.\n\nGehen Sie weiter in Richtung Beaubery. Auf Ihrem Weg befindet sich ein Denkmal mit einem großen lothringischen Kreuz, das von den ehemaligen Mitgliedern des Maquis de Beaubery und des Bataillons Charolais errichtet wurde und an die Kämpfe der Résistance und der Befreiung von 1943 bis 1945 erinnert. Schließen Sie sich der Stadt Karls des Kühnen an: Charolles. Die historische Hauptstadt des Charolais liegt am Zusammenfluss der Flüsse Arconce und Semence.\n\nDie Stadt ist von zahlreichen Kanälen durchzogen, die ihr den Beinamen \"Venedig des Charolais\" eingebracht haben. Die mittelalterliche Stadt entwickelte sich in einer Senke, aus der ein Hügel herausragt, eine natürliche Festung, die die Menschen durch die Errichtung eines feudalen Schlosses verstärkten, von dem heute noch der Turm Charles le Téméraire erhalten ist. Hier kann man das Musée du Prieuré besuchen, das in einem ehemaligen Priorat der Cluniazenser untergebracht ist. Es beherbergt ein umfassendes Museum zur lokalen Kunstgeschichte, in dem die Fayence aus Charolais, neben Malerei und Skulpturen zu sehen ist.\nFahren Sie über Lugny und Hautefond zurück nach Paray-le-Monial."
        ],
        "en": [
          "From the tourist office, follow the Canal du Centre, then enter the Charolais countryside through Champlecy, Fontenay, Viry and Mont. In Hautecour, in the commune of Verosvres, discover the birthplace of Saint Marguerite-Marie Alacoque. As a young sister of the Visitation order, she wanted to devote herself to a pious life. She entered the monastery of Paray-le-Monial in 1673 and received several apparitions of the Sacred Heart, notably in December 1673 and the most important one in June 1675.\n\nContinue in the direction of Beaubery. On your way, a monument surmounted by a large Lorraine cross raised by the former members of the Beaubery maquis and the Charolais battalion commemorates the fighting of the Resistance and the Liberation from 1943 to 1945. Join the city of Charles the Bold: Charolles. The historical capital of the Charolais region is located at the confluence of the Arconce and the Semence rivers.\n\nThe city is dotted with numerous canals which earned it the nickname of \"Venice of Charolais\". The medieval city developed in a basin from which emerges a mound, a natural stronghold that men reinforced by raising a feudal castle of which it remains today the Charles le Téméraire Tower. You can visit the Priory Museum, located in a former Cluniac Priory. It houses a complete museum of local art history, where Charolais earthenware, painting and sculpture are exhibited.\nReturn to Paray-le-Monial via Lugny and Hautefond."
        ],
        "it": [
          "Dall'ufficio del turismo, percorrete il Canal du Centre, poi addentratevi nella campagna dello Charolais passando per Champlecy, Fontenay, Viry e Mont. A Hautecour, nel comune di Verosvres, scoprite la casa natale di Santa Margherita Maria Alacoque. Giovane suora dell'ordine della Visitazione, fin dall'infanzia volle dedicarsi a una vita pia. Entrò nel monastero di Paray-le-Monial nel 1673 e ricevette diverse apparizioni del Sacro Cuore, in particolare nel dicembre 1673 e la più importante nel giugno 1675.\n\nProseguite in direzione di Beaubery. Lungo il percorso, un monumento sormontato da una grande croce lorenese eretto dagli ex membri del maquis di Beaubery e del battaglione Charolais ricorda i combattimenti della Resistenza e della Liberazione dal 1943 al 1945. Raggiungete la città di Carlo il Temerario: Charolles. La capitale storica dello Charolais si trova alla confluenza dell'Arconce e della Semence.\n\nLa città è costellata da numerosi canali che le hanno fatto guadagnare il soprannome di \"Venezia del Charolais\". La città medievale si è sviluppata in una conca da cui emerge un tumulo, una roccaforte naturale che gli uomini hanno rafforzato innalzando un castello feudale di cui oggi rimane la Torre Charles le Téméraire. È possibile visitare il Museo del Priorato, situato in un antico priorato cluniacense. Ospita un museo completo della storia dell'arte locale, dove sono esposte terrecotte, dipinti e sculture Charolais.\nRitorno a Paray-le-Monial via Lugny e Hautefond."
        ],
        "fr": [
          "Au départ de l'office de tourisme, longez le canal du Centre, puis entrez dans la campagne Charolaise en passant par Champlecy, Fontenay, Viry et Mont. À Hautecour, sur la commune de Verosvres, découvrez la maison natale de sainte Marguerite-Marie Alacoque. Jeune sœur de l’ordre de la Visitation, dès son enfance, elle souhaite se consacrer à une vie pieuse. Elle entre au monastère de Paray-le-Monial en 1673 et reçut plusieurs apparitions du Sacré-Cœur, notamment en décembre 1673 et la plus importante fut celle de juin 1675. \n\nContinuez en direction de Beaubery. Sur votre chemin, un monument surmonté d'une grande croix Lorraine élevé par les anciens du maquis de Beaubery et du bataillon du Charolais commémore les combats de la Résistance et de la Libération de 1943 à 1945. Joignez la cité de Charles le Téméraire : Charolles. La capitale historique du charolais est située au confluent de l'Arconce et de la Semence. \n\nLa ville est parsemée de nombreux canaux qui lui valent son surnom de \"Venise du Charolais\". La cité médiévale s'est développée dans une cuvette d'où émerge une butte, place forte naturelle que les hommes renforcèrent en y élevant un château féodal dont il reste aujourd'hui la Tour Charles le Téméraire. On peut y visiter le Musée du Prieuré, situé dans un ancien Prieuré clunisien. Il abrite un musée complet d'histoire de l'art locale, où la faïence charolaise, côtoie la peinture et la sculpture. \nRetournez à Paray-le-Monial par Lugny et Hautefond."
        ],
        "nl": [
          "Loop vanaf het VVV-kantoor langs het Canal du Centre en betreed vervolgens het platteland van Charolais via Champlecy, Fontenay, Viry en Mont. Ontdek in Hautecour, in de gemeente Verosvres, de geboorteplaats van de heilige Marguerite-Marie Alacoque. Als jonge zuster van de orde van de Visitatie wilde zij zich van jongs af aan wijden aan een vroom leven. Zij trad in 1673 in het klooster van Paray-le-Monial in en ontving verschillende verschijningen van het Heilig Hart, met name in december 1673 en de belangrijkste in juni 1675.\n\nGa verder richting Beaubery. Onderweg herdenkt een monument met een groot Lotharingse kruis, opgericht door voormalige leden van het maquis van Beaubery en het bataljon van Charolais, de gevechten van het verzet en de bevrijding van 1943 tot 1945. Ga naar de stad van Karel de Stoute: Charolles. De historische hoofdstad van de Charolais streek ligt aan de samenvloeiing van de Arconce en de Semence.\n\nDe stad is bezaaid met talrijke kanalen die haar de bijnaam \"Venetië van Charolais\" hebben opgeleverd. De middeleeuwse stad ontwikkelde zich in een bekken waaruit een heuvel oprijst, een natuurlijk bolwerk dat de mensen versterkten door een feodaal kasteel op te richten waarvan de toren Charles le Téméraire vandaag de dag nog overeind staat. U kunt het Priorijmuseum bezoeken, gevestigd in een voormalige Cluniac-priorij. Het herbergt een compleet museum over de plaatselijke kunstgeschiedenis, waar Charolais-aardewerk, schilderkunst en beeldhouwkunst worden tentoongesteld.\nTerugkeer naar Paray-le-Monial via Lugny en Hautefond."
        ],
        "es": [
          "Desde la oficina de turismo, recorra el Canal du Centre y, a continuación, adéntrese en la campiña charolesa por Champlecy, Fontenay, Viry y Mont. En Hautecour, en el municipio de Verosvres, descubra la casa natal de Santa Margarita María Alacoque. Joven hermana de la orden de la Visitación, desde niña quiso dedicarse a una vida piadosa. Ingresó en el monasterio de Paray-le-Monial en 1673 y recibió varias apariciones del Sagrado Corazón, especialmente en diciembre de 1673 y la más importante en junio de 1675.\n\nContinúe en dirección a Beaubery. En su camino, un monumento coronado por una gran cruz de Lorena erigido por los antiguos miembros del maquis de Beaubery y del batallón Charolais conmemora los combates de la Resistencia y la Liberación de 1943 a 1945. Únase a la ciudad de Carlos el Temerario: Charolles. La capital histórica del Charolais está situada en la confluencia del Arconce y el Semence.\n\nLa ciudad está salpicada de numerosos canales que le han valido el sobrenombre de \"Venecia del Charolais\". La ciudad medieval se desarrolló en una cuenca de la que emerge un montículo, fortaleza natural que los hombres reforzaron levantando un castillo feudal del que hoy queda la Torre Charles le Téméraire. Puede visitar el Museo del Priorato, ubicado en un antiguo priorato cluniacense. Alberga un completo museo de historia del arte local, en el que se exponen loza charolesa, pintura y escultura.\nRegreso a Paray-le-Monial pasando por Lugny y Hautefond."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4a1501c1-1685-301f-b465-7f6c3e85b899",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d5fd7df-809b-3b46-b650-568e1ed03320",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1870ed1-cb81-3ae6-9909-d09919b674b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3ff1cb6-8c5d-3ec5-a6b4-e20674438c25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceb212a4-0261-3512-90a5-1663f8424876",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cb11d5b9-5571-3d10-b21b-74e5d86e82c0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c7b5070d-40e0-341e-a7db-237f04577d74",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f25a0a61-a4fc-3318-823d-d40fb6b94ae9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YONN.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/693e4971-fdc0-369c-bf5d-6267c83cba9f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7513df4a-05fc-32da-9be6-d0aa8d25bb70",
        "schema:latitude": "46.4500577",
        "schema:longitude": "4.12116483",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.241Z",
  "positiveCumulDifference": "883.0",
  "tourDistance": "71000.0"
}