{
  "@id": "https://data.datatourisme.fr/6/75cb8917-5979-3e7d-9036-b1e71b6f7eb8",
  "dc:identifier": "HLOBOU058V5023TN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Tentes Safari de Luxe du domaine de Kimaro Farmhouse"
    ],
    "en": [
      "Tentes Safari de Luxe du domaine de Kimaro Farmhouse"
    ],
    "fr": [
      "Tentes Safari de Luxe du domaine de Kimaro Farmhouse"
    ]
  },
  "allowedPersons": 30,
  "creationDate": "2017-03-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/282bdece-cb3c-3e53-9e1c-52986ecb84ab",
      "schema:email": [
        "info@kimaro-farmhouse.com"
      ],
      "schema:telephone": [
        "+33 3 86 22 07 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kimaro-farmhouse.com/",
        "https://www.facebook.com/kimaro.farmhouse"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/28d36beb-38b9-39e4-9fe2-ae75f02ca217",
      "dc:description": {
        "de": [
          "Auf unserem Anwesen stellen wir Ihnen luxuriöse Safarizelte zur Verfügung. Diese eleganten Zelte sind in Holz gerahmt, wodurch sie sehr ästhetisch aussehen, wie in der fernen kolonialen Vergangenheit. Jedes Safarizelt wird auf einem schönen Teil unserer Wiese aufgestellt. So haben Sie einen optimalen Platz mit viel Privatsphäre. Da die Anzahl der Zelte sehr begrenzt ist, haben Sie einen sehr großen, privaten Platz.\n\nJedes Zelt ist sehr geräumig, gemütlich und mit afrikanischen Akzenten dekoriert. Jedes Zelt bietet Platz für bis zu 6 Personen und verfügt über ein Doppelbett, einen Alkoven und ein Etagenbett. Das Schlafen im Zelt ist ein außergewöhnliches Erlebnis und Sie können die Geräusche einer reichen Tierwelt hören, wie Frösche, Zikaden und Vögel, darunter den charakteristischen Ruf des Waldkauzes, der ein regelmäßiger Besucher des Kimaro Farmhouse ist.\nDas luxuriöse Safarizelt verfügt über eine rustikale Küche mit Gasherd und Kühl-/Gefrierschrank. Tassen, Gläser, Töpfe, Besteck: Alles ist vorhanden. Im Zelt gibt es Strom, einen großen Tisch mit bequemen Stühlen, die Sie zu einer köstlichen Mahlzeit einladen! \nEntspannen Sie sich mit einem guten Buch in der gemütlichen Lounge oder im Swing auf der Veranda des Zeltes. Das Zelt wird mit einer separaten Toilette geliefert. Die romantische Badewanne lädt zum Entspannen ein.\n\nVon unserem Bauernhof aus führt Sie ein unbefestigter Weg in die weitläufigen Wälder. Ideal für ausgedehnte Wanderungen oder Mountainbike-Touren. \nEin Ort ganz weit weg von den Reizen und dem Stress des Alltags! Spüren Sie, wie Sie zur Ruhe kommen. \nDie malerischen Dörfer, Schlösser und Landschaften in der näheren Umgebung werden Sie überraschen.\nDie Stärken von Kimaro Farmhouse sind Qualität, kleine Strukturen und Authentizität."
        ],
        "en": [
          "On our estate, we provide luxurious safari tents. These elegant tents are framed in wood, which makes them very aesthetic, as in the distant colonial past. Each safari tent is set up on a beautiful part of our meadow. This way you have optimal space with a lot of privacy. As the number of tents is very limited, you will enjoy a very large private pitch.\n\nEach tent is very spacious, pleasant, decorated with African accents. Each tent can accommodate up to 6 people: it has a twin bed, an alcove and a bunk bed. Sleeping in the tent is an extraordinary experience and you can hear the sounds of a rich animal world, such as frogs, cicadas and birds, including the characteristic call of the tawny owl, which is a regular visitor to Kimaro Farmhouse.\nThe deluxe safari tent has a rustic kitchen with a gas stove and fridge-freezer. Cups, glasses, pots and pans, cutlery: everything is provided. In the tent there is electricity, a large table with comfortable chairs that invite you for a delicious meal!\nRelax with a good book in the comfortable living room or in the swing on the porch of the tent. The tent is delivered with a separate toilet. The romantic bath invites you to relax.\n\nFrom our farm, a dirt path leads you to the extensive forests. Ideal for long hikes on foot or mountain bike\nA place far away from the daily stimuli and stress! Feel the peace and quiet take hold of you\nThe picturesque villages, castles and landscapes in the immediate vicinity will surprise you.\nKimaro Farmhouse's strengths are quality, small structure and authenticity."
        ],
        "it": [
          "Nella nostra tenuta, offriamo lussuose tende da safari. Queste eleganti tende sono incorniciate in legno, il che le rende molto attraenti, come nel lontano passato coloniale. Ogni tenda safari è allestita in una splendida zona del nostro prato. In questo modo si ottiene uno spazio e una privacy ottimali. Il numero di tende è molto limitato, per cui si dispone di una piazzola privata molto grande.\n\nOgni tenda è molto spaziosa, piacevole e decorata con accenti africani. Ogni tenda può ospitare fino a 6 persone: ha un letto matrimoniale, un'alcova e un letto a castello. Dormire nella tenda è un'esperienza straordinaria e si possono ascoltare i suoni di un ricco mondo animale, come rane, cicale e uccelli, tra cui il caratteristico richiamo dell'allocco, che è un visitatore abituale della Kimaro Farmhouse.\nLa tenda safari di lusso dispone di una cucina rustica con fornello a gas e frigorifero-congelatore. Tazze, bicchieri, pentole, posate: tutto è fornito. Nella tenda c'è l'elettricità, un grande tavolo con comode sedie che invitano a un pasto delizioso!\nRilassatevi con un buon libro nel comodo salotto o sul dondolo della veranda della tenda. La tenda è dotata di una toilette separata. Il bagno romantico invita al relax.\n\nDalla nostra fattoria, un sentiero sterrato vi conduce ai vasti boschi. Ideale per lunghe passeggiate a piedi o in mountain bike\nUn luogo lontano dagli stimoli e dallo stress quotidiano! Sentite la pace e la tranquillità\nI villaggi pittoreschi, i castelli e i paesaggi dei dintorni vi sorprenderanno.\nI punti di forza dell'Agriturismo Kimaro sono la qualità, le dimensioni ridotte e l'autenticità."
        ],
        "fr": [
          "Sur notre domaine, nous mettons à votre disposition des tentes safari luxueuses. Ces élégantes tentes sont encadrées en bois, ce qui les rend très esthétiques, comme au lointain passé colonial. Chaque tente safari est installée sur une jolie partie de notre pré. Ainsi, vous disposez d'un espace optimal avec beaucoup d'intimité. Le nombre de tentes étant très limité, vous bénificiez donc d´un très vaste emplacement privatif.\n\nChaque tente est très spacieuse, agréable, décorée avec des accents africains. Chaque tente peut accueillir jusqu'à 6 personnes : elle dispose d'un lit jumeau, d'une alcôve et d'un lit superposé. Dormir dans la tente est une expérience extraordinaire et vous pourrez entendre les sons d'un riche monde animal, comme les grenouilles, les cigales et les oiseaux dont le cri caractéristique de la chouette hulotte qui est un visiteur régulier de Kimaro Farmhouse.\nLa tente safari de luxe dispose d'une cuisine rustique avec une cuisinière à gaz et d'un réfrigérateur-congélateur. Tasses, verres, casseroles, couverts: tout est fourni. Dans la tente il y a l'électricité, une grande table avec des chaises confortables qui vous invitent pour une repas délicieux! \nDétendez-vous avec un bon livre dans la salon confortable ou dans le swing sur le porche de la tente. La tente est livrée avec une toilette séparée. Le bain romantique vous invite à vous prélasser.\n\nDepuis notre ferme, un sentier en terre vous mène aux forêts étendues. Idéal pour de longues randos à pied ou en vtt. \nUn lieu tout loin des stimuli et du stress quotidiens! Sentez le calme s’emparer de vous. \nLes villages pittoresques, les châteaux et les paysages dans les environs proches vous surprendront.\nLes atouts de Kimaro Farmhouse sont la qualité, la petite structure et l’authenticité."
        ],
        "nl": [
          "Op ons landgoed bieden we luxe safaritenten. Deze elegante tenten zijn omlijst met hout, waardoor ze er zeer aantrekkelijk uitzien, zoals in het verre koloniale verleden. Elke safaritent staat opgesteld op een prachtig deel van onze weide. Dit geeft u optimale ruimte en privacy. Het aantal tenten is zeer beperkt, dus je hebt een zeer grote eigen standplaats.\n\nElke tent is zeer ruim, aangenaam en ingericht met Afrikaanse accenten. Elke tent is geschikt voor maximaal 6 personen: hij heeft een tweepersoonsbed, een alkoof en een stapelbed. Slapen in de tent is een bijzondere ervaring en u hoort de geluiden van een rijke dierenwereld, zoals kikkers, krekels en vogels, waaronder de kenmerkende roep van de bosuil die een regelmatige bezoeker is van Kimaro Farmhouse.\nDe luxe safaritent heeft een rustieke keuken met een gasfornuis en koel-vriescombinatie. Kopjes, glazen, potten en pannen, bestek: alles is aanwezig. In de tent is er elektriciteit, een grote tafel met comfortabele stoelen die u uitnodigen voor een heerlijke maaltijd!\nOntspan met een goed boek in de comfortabele lounge of in de schommel op de tent veranda. De tent heeft een apart toilet. Het romantische bad nodigt uit tot ontspanning.\n\nVanaf onze boerderij leidt een zandpad u naar de uitgestrekte bossen. Ideaal voor lange wandelingen of mountainbiketochten\nEen plek ver weg van de dagelijkse prikkels en stress! Voel de rust en stilte\nDe pittoreske dorpjes, kastelen en landschappen in de omgeving zullen u verrassen.\nDe sterke punten van Kimaro Farmhouse zijn kwaliteit, kleinschaligheid en authenticiteit."
        ],
        "es": [
          "En nuestra finca, ofrecemos lujosas tiendas de safari. Estas elegantes tiendas están enmarcadas en madera, lo que les da un aspecto muy atractivo, como en el lejano pasado colonial. Cada tienda de safari está instalada en una hermosa parte de nuestra pradera. Esto le proporciona un espacio y una privacidad óptimos. El número de tiendas es muy limitado, por lo que tienes una parcela privada muy grande.\n\nCada tienda es muy espaciosa, agradable y está decorada con acentos africanos. Cada tienda puede alojar hasta 6 personas: tiene una cama doble, una alcoba y una litera. Dormir en la tienda es una experiencia extraordinaria y se pueden escuchar los sonidos de un rico mundo animal, como ranas, cigarras y pájaros, incluido el distintivo llamado del cárabo, que es un visitante habitual de la granja Kimaro.\nLa tienda de safari de lujo tiene una cocina rústica con cocina de gas y nevera-congelador. Tazas, vasos, ollas y sartenes, cubiertos: todo está previsto. En la tienda hay electricidad, una gran mesa con cómodas sillas que invitan a una deliciosa comida\nRelájate con un buen libro en el cómodo salón o en el columpio del porche de la tienda. La tienda dispone de un aseo independiente. El baño romántico invita a relajarse.\n\nDesde nuestra casa de campo, un camino de tierra le lleva a los extensos bosques. Ideal para largas caminatas o paseos en bicicleta de montaña\nUn lugar alejado de los estímulos y el estrés diarios Sienta la paz y la tranquilidad\nLos pintorescos pueblos, castillos y paisajes de los alrededores le sorprenderán.\nLos puntos fuertes de la Masía Kimaro son su calidad, su pequeño tamaño y su autenticidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28a35da3-52d1-355a-81e4-65037689b6a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f1aa068-5d3f-3dab-a18a-12e67d7043a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca03b7f9-32ab-3a31-af1a-02e51c6393e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/143991fe-8375-3644-ba5f-523f7b6c0e54",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/21f3de1d-cc4b-3c00-a984-48bf5c72ddfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/b2f71625-9fad-331b-ba47-e3821b0a08f6",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "60",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4992a70a-64d7-3d97-83a3-f9fbbe58f9d3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5977f972-66e2-323a-9679-ccdbd52fb394",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Swing",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Schaukel"
            ],
            "pt": [
              "Baloiço"
            ],
            "en": [
              "Swing"
            ],
            "it": [
              "Altalena"
            ],
            "fr": [
              "Balançoire"
            ],
            "nl": [
              "Schommel"
            ],
            "es": [
              "Balancín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66b7606c-bbdb-3961-8e03-8593233ae801",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9796e420-a5f1-3f83-83a5-4c4ec4dde073",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b154f004-af72-30c2-82d6-8502f4d16004",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d67ab01d-32a2-3ad5-9a0b-6c0eeb87be3f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58179ad0-a3e2-3699-a2ee-442ba219e185",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8b96d59-e010-3b1b-b029-63fc86a6724c",
          "schema:addressLocality": "Colméry",
          "schema:postalCode": "58350",
          "schema:streetAddress": [
            "Les Bougauderies d'en bas"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colméry"
              ],
              "pt": [
                "Colméry"
              ],
              "en": [
                "Colméry"
              ],
              "it": [
                "Colméry"
              ],
              "fr": [
                "Colméry"
              ],
              "nl": [
                "Colméry"
              ],
              "es": [
                "Colméry"
              ]
            },
            "insee": "58081",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2318235a-26bd-3859-af03-9cac92a20dcf",
        "schema:latitude": "47.3404009",
        "schema:longitude": "3.28143407",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.356Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ec3e8441-6590-34e8-9349-672f0c37970c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ddb30979-cfca-33a3-bdb1-a23bd574cb3f",
          "schema:maxPrice": [
            "1386"
          ],
          "schema:minPrice": [
            "686"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Eine Woche"
            ],
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}