{
  "@id": "https://data.datatourisme.fr/38/49a948e1-07a4-3ef1-bcbf-19eaa22c841f",
  "dc:identifier": "FMABRE029V53MCO5",
  "schema:endDate": [
    "2023-07-08",
    "2023-09-05"
  ],
  "schema:startDate": [
    "2023-04-03",
    "2023-07-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition \"Entr’ouvert\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a019ab4f-21b0-308c-9a03-170e4025d96d",
      "schema:email": [
        "contact@pointeduraz.com"
      ],
      "schema:telephone": [
        "+33 2 98 70 67 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pointeduraz.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ef11225-114f-3caa-8d5a-921357091a8a",
      "dc:description": {
        "de": [
          "Entr?ouvert ist eine vom CAUE du Finistère zur Verfügung gestellte Ausstellung von Fotografien von Jean-Jacques BANIDE, die ein vielfältiges Panel von Torschwellen und Türen zeigt.\n\nDie Elemente, die manchmal geschlossen sind und sich manchmal mehr oder weniger großzügig öffnen, geben einen Einblick in den Bereich des Privaten, in das Zuhause von zufällig getroffenen Bewohnern. Orte, Figuren, die sich vom öffentlichen Raum, der Straße, her nähern, kurz bevor sie die Schwelle überschreiten und sich einander öffnen.\n\nDie Schnittstelle, die Art und Weise, wie man seinen Wohnort mit dem Rest der Welt, dem Gemeinsamen, verbindet und somit eine Gesellschaft bildet, das ist es, was uns Jean-Jacques Banide, ein Fotograf, der neugierig auf die Menschheit ist, mit dieser Serie, die wie ein Herbarium der gewöhnlichen Landschaft ist, zu beobachten gibt.\n\nEntr?ouvert ? Eine Frage, besser gesagt, eine Einladung, die Angst zu überwinden, unsere Angst vor dem Fremden, und unseren Teil zur Schaffung freundlicherer Städte beizutragen!\n\nKostenpflichtiges Parken, Pauschalpreis für Auto/Wohnmobil: 8 ? Tag"
        ],
        "en": [
          "Made available by the CAUE du Finistère, Entr?ouvert is an exhibition of photographs by Jean-Jacques BANIDE, presenting a diverse range of gate thresholds and doors.\n\nThe elements, sometimes closed, sometimes opening more or less generously, give a glimpse of the intimate domain, the home of inhabitants met by chance. Places, figures, at the limit, approached from the public space, the street, just before crossing the threshold and opening to each other.\n\nThe interface, the way to inscribe one's habitat to the rest of the world, to the common, and thus to make society, this is what Jean-Jacques Banide, photographer curious about the human kind, gives us to observe with this series, like a herbarium of the ordinary landscape.\n\nEntr?ouvert? A questioning, better, an invitation to thwart fear, our fear of the stranger, and to take each his part in the manufacture of more welcoming cities!\n\nPaid parking, car/camper package: 8 ? day"
        ],
        "it": [
          "Messa a disposizione dal CAUE du Finistère, Entr?ouvert è una mostra di fotografie di Jean-Jacques BANIDE che presenta un'ampia gamma di soglie e porte.\n\nGli elementi, a volte chiusi, a volte aperti più o meno generosamente, lasciano intravedere l'intimo, la casa di abitanti incontrati per caso. Luoghi, figure, al limite, avvicinati dallo spazio pubblico, dalla strada, poco prima di varcare la soglia e aprirsi all'altro.\n\nL'interfaccia, il modo di iscrivere il proprio habitat al resto del mondo, al comune, e quindi alla società, è ciò che Jean-Jacques Banide, fotografo curioso del genere umano, ci dà da osservare con questa serie, come un erbario del paesaggio ordinario.\n\nEntr?ouvert? Una domanda, o meglio, un invito a superare la paura, la nostra paura dello straniero, e a fare la nostra parte per rendere le città più accoglienti!\n\nParcheggio a pagamento, pass auto/camper: 8 ? giorno"
        ],
        "fr": [
          "Mise à disposition par le CAUE du Finistère, Entr’ouvert est une exposition de photographies de Jean-Jacques BANIDE, présentant un panel diversifié de seuils de portails et de portes.\n\nLes éléments, parfois fermés, parfois s’ouvrant plus ou moins généreusement, laissent entrevoir le domaine de l’intime, le chez soi d’habitants rencontrés au hasard. Des lieux, des figures, à la limite, approchés depuis l’espace public, la rue, juste avant de franchir le seuil et de s’ouvrir l’un à l’autre.\n\nL’interface, la manière d’inscrire son habitat au reste du monde, au commun, et donc de faire société, voilà ce que nous donne à observer Jean-Jacques Banide, photographe curieux du genre humain, avec cette série, comme un herbier du paysage ordinaire.\n\nEntr’ouvert ? Une interrogation, mieux, une invitation à déjouer la peur, notre peur de l’étranger, et à prendre chacun sa part dans la fabrique de villes plus accueillantes !\n\nStationnement payant, forfait voiture/camping-car : 8 € journée"
        ],
        "es": [
          "Puesta a disposición por la CAUE du Finistère, Entr?ouvert es una exposición de fotografías de Jean-Jacques BANIDE, que presenta una variada gama de umbrales y puertas.\n\nLos elementos, a veces cerrados, a veces abriéndose más o menos generosamente, dejan entrever lo íntimo, el hogar de habitantes encontrados por casualidad. Lugares, figuras, en el límite, abordados desde el espacio público, la calle, justo antes de cruzar el umbral y abrirse al otro.\n\nLa interfaz, la forma de inscribir el hábitat propio en el resto del mundo, en lo común, y por tanto en la sociedad, es lo que Jean-Jacques Banide, fotógrafo curioso del género humano, nos da a observar con esta serie, como un herbario del paisaje ordinario.\n\n¿Entr?ouvert? Una pregunta, o mejor dicho, ¡una invitación a superar el miedo, nuestro miedo al extranjero, y a poner de nuestra parte para que las ciudades sean más acogedoras!\n\nAparcamiento de pago, abono coche/caravana: 8€/día"
        ],
        "nl": [
          "Entr?ouvert, beschikbaar gesteld door de CAUE du Finistère, is een tentoonstelling van foto's van Jean-Jacques BANIDE, die een gevarieerde reeks drempels en deuren laat zien.\n\nDe elementen, soms gesloten, soms meer of minder genereus open, geven een blik op het intieme, het huis van toevallig aangetroffen bewoners. Plaatsen, figuren, op de grens, benaderd vanuit de openbare ruimte, de straat, net voordat ze de drempel oversteken en zich voor elkaar openen.\n\nDe interface, de manier waarop men zijn habitat afbakent tegen de rest van de wereld, tegen het gemeenschappelijke, en dus tegen de maatschappij, is wat Jean-Jacques Banide, fotograaf nieuwsgierig naar het menselijk ras, ons met deze reeks laat observeren, als een herbarium van het gewone landschap.\n\nEntr?ouvert? Een vraag, of liever gezegd, een uitnodiging om onze angst, onze angst voor het vreemde, te overwinnen en ons steentje bij te dragen aan het gastvrijer maken van steden!\n\nBetaald parkeren, auto/camperpas: 8 ? dag"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0127fb02-fad3-31e5-8db4-f09e58ec6218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33b88a6a-fe32-36bd-961e-b6c239645447",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/414d49c9-6130-3716-8395-91e959ab5728",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80622d68-46d6-3fb8-b2e5-9ac50e987378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cf8707b-46f0-3948-9e8b-a0365bbce633",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/414d163a-0876-35b0-9559-ef2de08c721f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a233d34-f606-35a9-bcbe-190696023709",
          "schema:addressLocality": "Plogoff",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "La Pointe du Raz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plogoff"
              ],
              "pt": [
                "Plogoff"
              ],
              "en": [
                "Plogoff"
              ],
              "it": [
                "Plogoff"
              ],
              "fr": [
                "Plogoff"
              ],
              "nl": [
                "Plogoff"
              ],
              "es": [
                "Plogoff"
              ]
            },
            "insee": "29168",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b50bfb2f-b539-3fb5-9544-b781b286be79",
        "schema:latitude": "48.0382383",
        "schema:longitude": "-4.7240061",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-31",
  "lastUpdateDatatourisme": "2023-04-01T01:07:33.681Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b5c1623c-6a6a-31d8-a140-f4923e857550",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-05",
      "endTime": "18:45:00",
      "startDate": "2023-07-09",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b89055f4-6d9b-3368-9c08-cbb2efe8e15b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "endTime": "17:45:00",
      "startDate": "2023-04-03",
      "startTime": "10:30:00"
    }
  ]
}