{
  "@id": "https://data.datatourisme.fr/58/494bbda8-2b0f-3779-b9b8-6ea3c98b02ff",
  "dc:identifier": "6436840",
  "schema:endDate": [
    "2023-10-15"
  ],
  "schema:startDate": [
    "2023-10-13"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Stomp wird vom 13. bis 15. Oktober auf der Bühne des Cepac Silo aufgeführt!"
    ],
    "en": [
      "Rendezvous for a sensational show with Stomp on the Cepac Silo stage, from October 13 to 15!"
    ],
    "it": [
      "Ci vediamo al Cepac Silo dal 13 al 15 ottobre per uno spettacolo sensazionale con gli Stomp!"
    ],
    "fr": [
      "Rendez-vous pour spectacle sensationnel avec Stomp sur la scène du Cepac Silo, du 13 au 15 octobre !"
    ],
    "es": [
      "¡Nos vemos en el Silo Cepac del 13 al 15 de octubre para disfrutar de un sensacional espectáculo con Stomp!"
    ],
    "nl": [
      "Tot ziens in de Cepac Silo van 13 t/m 15 oktober voor een sensationele show met Stomp!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Stomp"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ac5d392-9944-3d9f-8a54-a638a260a27d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cepacsilo-marseille.fr/evenement/stomp/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39b2da6a-6fc0-3f1d-a239-a25824f026cd",
      "dc:description": {
        "de": [
          "Nach seinem Erfolg im Dezember letzten Jahres im La Cigale (29 ausverkaufte Vorstellungen) kehrt Stomp 2023 zurück.\r\n\r\nFingerschnippen, Topfgeräusche, kollidierende Cadis: Stomp bricht mit den Codes. In einem wilden Rhythmus überrascht die Truppe mit ihrem kreativen Genie, im Laufe einer sensationellen und kultigen Show.\r\n\r\nMehr als 15 Millionen verblüffte Zuschauer haben diese außergewöhnliche Show bereits gesehen und geliebt, die die ausgetretenen Pfade verlässt, um einen neuen Weg zwischen Perkussion, Humor und Tanz zu entwerfen. Links, rechts: Die Gesten sind perfekt synchronisiert, in einer Ansammlung von Alltagsgegenständen, die den Resonanzboden für einen unerbittlichen Rhythmus bilden. Die Klänge verflechten sich, krachen und küssen sich: Willkommen im Herzen eines kreativen Urknalls!\r\n\r\nStomp, die sensationelle britische Percussiontruppe, ist ein weltweites Phänomen und bietet einen unwiderstehlichen Cocktail aus Percussion, Tanz, Theater und Comedy mit einem berauschenden Soundtrack, der von der Hektik des Alltags inspiriert ist. Als Musiker, Tänzer und Akrobaten verwandeln die acht Künstler jedes beliebige Utensil in eine Rhythmusmaschine: Zippos, Besen, Mülltonnendeckel und sogar ein Waschbecken, um euphorische Rhythmen erklingen zu lassen, die ein Publikum aller Altersgruppen auf der ganzen Welt begeistern.\r\n\r\nDie Original-Stomp-Truppe wurde 1991 von Luke Cresswell und Steve McNicholas in Brighton gegründet und hat auf der ganzen Welt für volle Häuser gesorgt, von Hongkong bis Barcelona, von Dublin bis Sydney.\r\n\r\nStomp wurde über 20.000 Mal aufgeführt und von 15 Millionen Zuschauern weltweit gesehen.\r\n\r\nDie SAS präsentiert in Absprache mit Gérard Drouot Productions diese Show."
        ],
        "en": [
          "After its success last December at La Cigale (29 sold-out shows), Stomp returns in 2023.\r\n\r\nFinger snaps, pan noises, collisions of cadis: Stomp breaks the codes. On a frenzied rhythm, the troupe surprises by its creative genius, during a sensational and cult show.\r\n\r\nMore than 15 million spectators have already seen and loved this extraordinary show, which leaves the beaten track to imagine a new path, between percussions, humor and dance. Left, right: the gestures are synchronized to perfection, in a heap of everyday objects, a sounding board for a relentless rhythm. The sounds intermingle, collide, embrace: welcome to the heart of a real creative big bang!\r\n\r\nStomp, the sensational British percussion troupe, is a worldwide phenomenon, offering an irresistible cocktail of percussion, dance, theater and comedy with an intoxicating soundtrack inspired by the hustle and bustle of everyday life. Musicians, dancers and acrobats, these eight performers turn any ordinary utensil into a rhythm machine: Zippos, brooms, garbage can lids and even a sink to create euphoric rhythms that appeal to audiences of all ages around the world.\r\n\r\nFormed in Brighton in 1991 by Luke Cresswell and Steve McNicholas, the original Stomp troupe has sold out venues around the world, from Hong Kong to Barcelona, from Dublin to Sydney.\r\n\r\nStomp has been performed over 20,000 times and seen by 15 million people worldwide.\r\n\r\nSAS in agreement with Gérard Drouot Productions presents this show."
        ],
        "it": [
          "Dopo il successo dello scorso dicembre a La Cigale (29 spettacoli sold-out), Stomp torna nel 2023.\r\n\r\nSchiocchi di dita, colpi di pentola, scontri di cadenza: gli Stomp rompono i codici. In un ritmo frenetico, la troupe sorprende con il suo genio creativo, in uno spettacolo sensazionale e di culto.\r\n\r\nPiù di 15 milioni di spettatori stupiti hanno già visto e amato questo straordinario spettacolo, che esce dai binari più battuti per immaginare un nuovo percorso tra percussioni, umorismo e danza. Sinistra, destra: i gesti sono sincronizzati alla perfezione, in un mucchio di oggetti quotidiani, cassa di risonanza di un ritmo incessante. I suoni si mescolano, si scontrano e si abbracciano: benvenuti nel cuore di un vero big bang creativo!\r\n\r\nStomp, la sensazionale troupe britannica di percussionisti, è un fenomeno mondiale che offre un irresistibile cocktail di percussioni, danza, teatro e commedia con un'inebriante colonna sonora ispirata alla frenesia della vita quotidiana. Musicisti, ballerini e acrobati, questi otto artisti trasformano qualsiasi utensile ordinario in una macchina del ritmo: Zippos, scope, coperchi della pattumiera e persino un lavandino per creare ritmi euforici che piacciono al pubblico di tutte le età in tutto il mondo.\r\n\r\nFormata a Brighton nel 1991 da Luke Cresswell e Steve McNicholas, la compagnia originale degli Stomp ha registrato il tutto esaurito in tutto il mondo, da Hong Kong a Barcellona, da Dublino a Sydney.\r\n\r\nStomp è stato rappresentato oltre 20.000 volte e visto da 15 milioni di persone in tutto il mondo.\r\n\r\nSAS in accordo con Gérard Drouot Productions presenta questo spettacolo."
        ],
        "fr": [
          "Après son succès en décembre dernier à La Cigale (29 séances complètes), Stomp revient en 2023.\r\n\r\nClaquements de doigts, bruits de casseroles, collisions de cadis : Stomp casse les codes. Sur un rythme endiablé, la troupe surprend par son génie créatif, au cours d’un spectacle sensationnel et culte.\r\n\r\nPlus de 15 millions de spectateurs ébahis ont déjà vu et aimé ce spectacle hors du commun, qui sort des sentiers battus pour imaginer un chemin inédit, entre percussions, humour et danse. Gauche, droite : les gestes se synchronisent à la perfection, dans un amas d’objets du quotidien, caisse de résonance d’une rythmique implacable. Les sons s’entremêlent, s’écharpent, s’embrassent : bienvenue au cœur d’un véritable big bang créatif !\r\n\r\nVéritable phénomène mondial, Stomp, la sensationnelle troupe de percussionnistes britannique propose un cocktail irrésistible de percussions, de danse, de théâtre et de comédie avec une bande-son enivrante inspirée par l’agitation du quotidien. A la fois musiciens, danseurs et acrobates, ces huit artistes transforment n’importe quel ustensile lambda en machine à rythmes : des Zippo, des balais, des couvercles de poubelle et même un évier pour faire résonner des rythmes euphoriques séduisant un public de tous âges dans le monde entier.\r\n\r\nCréée à Brighton en 1991 par Luke Cresswell et Steve McNicholas, la troupe originale de Stomp a fait salle comble partout dans le monde, de Hong Kong à Barcelone, de Dublin à Sydney.\r\n\r\nStomp a été joué plus de 20 000 fois et vu par 15 millions de spectateurs dans le monde.\r\n\r\nLa SAS  en accord avec Gérard Drouot Productions présente ce spectacle."
        ],
        "es": [
          "Tras su éxito el pasado diciembre en La Cigale (29 funciones con todas las entradas agotadas), Stomp regresa en 2023.\r\n\r\nChasquidos de dedos, golpes de olla, choque de cadis: Stomp rompe los códigos. A un ritmo frenético, la compañía sorprende con su genio creativo, en un espectáculo sensacional y de culto.\r\n\r\nMás de 15 millones de asombrados espectadores ya han visto y amado este extraordinario espectáculo, que se sale de los caminos trillados para imaginar una nueva vía entre percusión, humor y danza. Izquierda, derecha: los gestos se sincronizan a la perfección, en un montón de objetos cotidianos, caja de resonancia de un ritmo implacable. Los sonidos se entremezclan, chocan y se abrazan: ¡bienvenidos al corazón de un auténtico big bang creativo!\r\n\r\nStomp, la sensacional compañía británica de percusión, es un fenómeno mundial que ofrece un irresistible cóctel de percusión, danza, teatro y comedia con una embriagadora banda sonora inspirada en el ajetreo de la vida cotidiana. Músicos, bailarines y acróbatas, estos ocho artistas convierten cualquier utensilio ordinario en una máquina de ritmo: Zippos, escobas, tapas de cubo de basura e incluso un fregadero para crear ritmos eufóricos que atraen a públicos de todas las edades en todo el mundo.\r\n\r\nFormado en Brighton en 1991 por Luke Cresswell y Steve McNicholas, el grupo Stomp original ha agotado las entradas en salas de todo el mundo, de Hong Kong a Barcelona, de Dublín a Sydney.\r\n\r\nStomp se ha representado más de 20.000 veces y lo han visto 15 millones de personas en todo el mundo.\r\n\r\nSAS, de acuerdo con Gérard Drouot Productions, presenta este espectáculo."
        ],
        "nl": [
          "Na het succes afgelopen december in La Cigale (29 uitverkochte voorstellingen) keert Stomp terug in 2023.\r\n\r\nVingervlugge vingers, pottenkijkers, botsende cadi's: Stomp doorbreekt de codes. In een uitzinnig ritme verrast de groep met haar creatieve genialiteit, in een sensationele en cultische show.\r\n\r\nMeer dan 15 miljoen verbaasde toeschouwers hebben deze buitengewone show, die buiten de gebaande paden treedt om een nieuwe weg in te slaan tussen percussie, humor en dans, al gezien en liefgehad. Links, rechts: de gebaren zijn tot in de perfectie gesynchroniseerd, in een hoop alledaagse voorwerpen, een klankbord voor een niet aflatend ritme. De geluiden vermengen zich, botsen en omarmen elkaar: welkom in het hart van een echte creatieve big bang!\r\n\r\nStomp, de sensationele Britse percussiegroep, is een wereldwijd fenomeen en biedt een onweerstaanbare cocktail van percussie, dans, theater en komedie met een bedwelmende soundtrack geïnspireerd op de drukte van alledag. Muzikanten, dansers en acrobaten, deze acht performers veranderen elk gewoon gebruiksvoorwerp in een ritmemachine: Zippo's, bezems, vuilnisbakdeksels en zelfs een gootsteen om euforische ritmes te creëren die een publiek van alle leeftijden over de hele wereld aanspreken.\r\n\r\nLuke Cresswell en Steve McNicholas zijn in 1991 in Brighton opgericht en de oorspronkelijke Stomp groep heeft over de hele wereld zalen uitverkocht, van Hong Kong tot Barcelona en van Dublin tot Sydney.\r\n\r\nStomp is meer dan 20.000 keer opgevoerd en wereldwijd door 15 miljoen mensen gezien.\r\n\r\nSAS presenteert deze show in samenwerking met Gérard Drouot Productions."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00f7192a-dde8-34a3-a0ca-657e441a9dfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23e8e373-e94a-3835-ad01-73dd39f74037",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bbcb563-f16d-3240-aa05-c8a9d6e80bcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40762630-1020-3f70-be98-ff415922db88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5156099d-fc80-3221-9ff5-b64f67beb9e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c19465c9-5adc-3793-8cc9-a0439fc0f3bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbab26c6-4258-353f-aacf-d563d3471a87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d70796ba-9485-3a2f-a42f-1eddf654b4c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9ce571a-2760-37b5-a0a7-ee0dceb71558",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc249d6d-6e6f-34bc-8762-74b6605e8ee1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Stomp wird vom 13. bis 15. Oktober auf der Bühne des Cepac Silo aufgeführt!"
        ],
        "en": [
          "Rendezvous for a sensational show with Stomp on the Cepac Silo stage, from October 13 to 15!"
        ],
        "it": [
          "Ci vediamo al Cepac Silo dal 13 al 15 ottobre per uno spettacolo sensazionale con gli Stomp!"
        ],
        "fr": [
          "Rendez-vous pour spectacle sensationnel avec Stomp sur la scène du Cepac Silo, du 13 au 15 octobre !"
        ],
        "es": [
          "¡Nos vemos en el Silo Cepac del 13 al 15 de octubre para disfrutar de un sensacional espectáculo con Stomp!"
        ],
        "nl": [
          "Tot ziens in de Cepac Silo van 13 t/m 15 oktober voor een sensationele show met Stomp!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4e9e8546-e157-3340-9efa-85ecfbcac5a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5a97ef8e-628c-3ba5-b242-407aa2e62ccf",
          "ebucore:comments": {
            "fr": [
              "Stomp"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Stomp"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stomp - La SAS  en accord avec Gérard Drouot Productions - Cepac Silo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43cc8a0a-efc6-36c1-8e75-1ac806bee0f2",
          "ebucore:fileSize": [
            "92782"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/125/195/16761725.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08390d52-eb40-3d73-adb4-9bb137494780",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ed19567-7555-3cb5-bdf0-158bd26d66e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e09540a-3830-378a-9df0-d20e4d6fb0ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adfd7570-e0c3-39f9-8d21-3f701da78c3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d543c9a1-68a3-346b-bdba-f00bb90e2d0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/385bc60e-2e83-3e14-8f36-668d27345c90",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94aca558-04f6-363b-9876-978162f9a57d",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "35 Quai du Lazaret",
            "Le Cepac Silo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf75f31a-08db-3d9c-80fa-ee43f6461559",
        "schema:latitude": "43.310475",
        "schema:longitude": "5.366558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e60b8fd-db4a-3795-adf9-10c74742b8d2",
          "schema:validFrom": "2023-10-13T00:00:00",
          "schema:validThrough": "2023-10-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freitag, 13. Oktober um 20 Uhr\r\nSamstag, 14. Oktober um 16 Uhr und 20 Uhr\r\nSonntag, 15. Oktober um 15 Uhr und 19 Uhr"
            ],
            "en": [
              "Friday, October 13th at 8pm\r\nSaturday October 14 at 4pm and 8pm\r\nSunday October 15 at 3pm and 7pm"
            ],
            "it": [
              "Venerdì 13 ottobre alle 20:00\r\nSabato 14 ottobre alle 16.00 e alle 20.00\r\nDomenica 15 ottobre alle 15.00 e alle 19.00"
            ],
            "fr": [
              "Vendredi 13 octobre à 20h\r\nSamedi 14 octobre à 16h et 20h\r\nDimanche 15 octobre à 15h et 19h"
            ],
            "nl": [
              "Vrijdag 13 oktober om 20 uur\r\nZaterdag 14 oktober om 16.00 en 20.00 uur\r\nZondag 15 oktober om 15.00 en 19.00 uur"
            ],
            "es": [
              "Viernes 13 de octubre a las 20.00 horas\r\nSábado 14 de octubre a las 16.00 y 20.00 horas\r\nDomingo 15 de octubre a las 15.00 y 19.00 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3f99c134-f81d-3a97-9b69-49c9bb2336c5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/79f05869-6f05-37f9-983e-9a834821bbb3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/86098bf6-1c77-3374-a697-ddfcf238eddd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8a03f780-fb9a-3493-82fd-b206b8639cb4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e042149f-2430-342c-b1bf-7c6be3ba9497",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-07",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.276Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/87bac803-09b3-328e-823a-de96e1dc89b9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a6d73bcf-05b3-31b2-b649-aa83363f036e",
          "schema:maxPrice": [
            "49"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/22085062-7259-32c2-83b1-c5403a36c753",
              "@type": [
                "Period"
              ],
              "endDate": "2023-10-15",
              "startDate": "2023-10-13"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/22085062-7259-32c2-83b1-c5403a36c753",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-15",
      "startDate": "2023-10-13"
    }
  ]
}