{
  "@id": "https://data.datatourisme.fr/58/49430230-49dd-3b45-9386-91469643eefe",
  "dc:identifier": "5593447",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "RoadTour",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Halbtagesroute mit dem Auto zwischen Martigues und Marseille \"L'Estaque\" über die Blaue Küste, die Strände von Carro und La Couronne, die Häfen von Carry-le-Rouet, Sausset oder ein Abstecher über die Calanque de Niolon."
    ],
    "en": [
      "Half-day route by car between Martigues and Marseille \"L'Estaque\" crossing the Blue Coast, the beaches of Carro and La Couronne, the ports of Carry-le-Rouet, Sausset, or a detour by the calanque de Niolon."
    ],
    "it": [
      "Mezza giornata in auto tra Martigues e Marsiglia \"L'Estaque\" attraverso la Costa Azzurra, le spiagge di Carro e La Couronne, i porti di Carry-le-Rouet, Sausset, o una deviazione alla cala di Niolon."
    ],
    "fr": [
      "Itinéraire d'une demi-journée en voiture entre Martigues et Marseille \"L'Estaque\" en traversant la Côte Bleue, les plages de Carro et La Couronne, les ports de Carry-le-Rouet, Sausset, ou un crochet par la calanque de Niolon."
    ],
    "es": [
      "Ruta de medio día en coche entre Martigues y Marsella \"L'Estaque\" atravesando la Costa Azul, las playas de Carro y La Couronne, los puertos de Carry-le-Rouet, Sausset, o un desvío por la calanque de Niolon."
    ],
    "nl": [
      "Rit van een halve dag tussen Martigues en Marseille \"L'Estaque\" via de Blauwe Kust, de stranden van Carro en La Couronne, de havens van Carry-le-Rouet, Sausset, of een omweg naar de inham van Niolon."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Belles Routes : De Martigues à Marseille par la Côte bleue"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Martigues: Fahren Sie vom Fremdenverkehrsamt aus in Richtung Stadtzentrum an der Schifffahrtsrinne zu Ihrer Rechten entlang, biegen Sie dann nach rechts ab in Richtung Marseille, La Couronne. Überqueren Sie die Schifffahrtsrinne und fahren Sie dann immer in dieselbe Richtung weiter, diesmal am anderen Ufer der Schifffahrtsrinne entlang. Wenn Sie am Kreisverkehr unter der Straßenbrücke angekommen sind, nehmen Sie links die RD9 in Richtung Sausset-les-Pins.\r\n\r\nRD5: An der Kreuzung mit der Ampel nach rechts abbiegen auf die RD5 in Richtung Sausset-les-Pins.\r\n\r\nRD49: Nach 3 km auf dieser Straße auf der RD49 weiterfahren, noch immer in dieselbe Richtung. An der Kreuzung mit der RD9 geradeaus weiterfahren auf der RD49 in Richtung La Couronne.\r\nLa Couronne - RD49: Gleich nach Überqueren der Brücke übers Bahngleis in La Couronne können Sie über die RD49b einen Abstecher zum 2 km entfernten Hafen von Carro machen; um weiterzufahren, müssen Sie jedoch die RD49 links am Kreisverkehr in Richtung Sausset nehmen. Auf der D49 am Eisenbahngleis entlangfahren, dann den Grand Vallat überqueren, um ins Dorf Sausset-les-Pins zu gelangen.\r\n\r\nSausset-les-Pins - RD5: Am Meer entlang das Dorf Sausset durchqueren, dann am Kreisverkehr nach rechts auf die RD5 in Richtung Stadtzentrum abbiegen, nach dem Hafen in Richtung Carry weiterfahren.\r\n\r\nCarry-le-Rouet - RD5: Nachdem Sie Carry-le-Rouet durchquert haben, auf der RD5 in Richtung Marseille und Ensuès-la-Redonne weiterfahren. An der Kreuzung mit der RD9d auf der RD5 bleiben, die zu Ihrer Rechten weiterführt, weiterhin in Richtung Ensuès-la-Redonne.\r\n\r\nEnsuès-La Redonne - RD5: In Ensuès-la-Redonne können Sie über die RD48d im Dorf zu Ihrer Rechten dem Port de la Redonne einen Besuch abstatten. Tipp: parken Sie rechts vor dem Viadukt und gehen Sie zu Fuß hinunter zum Hafen, für den sich der Abstecher lohnt! Um weiter der Route zu folgen, kehren Sie um und fahren Sie auf die RD5 in Richtung Le Rove.\r\nNiolon: An der nächsten Kreuzung haben Sie die Möglichkeit, nach Niolon mit seinem Hafen und seinen Wegen, die sich an den Felsbuchten entlangschlängeln, zu fahren. Nehmen Sie hierfür die RD48 zu Ihrer Rechten bis ins Dorf Niolon. Um die Route wieder aufzunehmen, kehren Sie über die RD48 auf die RD5 zurück und fahren Sie weiter in Richtung Le Rove.\r\nLe Rove - L'Estaque: Nehmen Sie die RD568 zu Ihrer Rechten in Richtung Marseille, l‘Estaque. Nachdem Sie erst das Dorf, dann den Tunnel von Le Rove durchquert haben, können Sie die Reede von Marseille erkennen und erreichen das Viertel l‘Estaque.\r\n\r\nDas Fremdenverkehrsamt von Marseille im Stadtzentrum erreichen Sie mit den öffentlichen Verkehrsmitteln (Fahrpläne und Informationen auf www.lepilote.com)."
    ],
    "en": [
      "Martigues: Leave from Martigues tourist office and head for the city centre along the  canal on your right, then turn right toward Marseille, La Couronne. Cross the canal then carry on in the same direction along the canal on the other side. At the roundabout under the road viaduct, turn left into the RD9 towards Sausset-les-Pins.\r\n\r\nRD5: At the traffic lights, turn right into RD5 towards Sausset-les-Pins.\r\nRD49: After 3km, carry on the RD49 in the same direction. At the junction with the RD9, go straight ahead on the RD49 towards La Couronne.\r\nLa Couronne - RD49: Just after crossing the bridge over La Couronne railway, you can make a detour via the port of Carro just 2km away on the RD49b, or to continue on your original itinerary, take the RD49 to the left at the roundabout towards Sausset. Continue on the D49 along the railway, then cross the Grand Vallat to arrive in the village of Sausset-les-Pins.\r\nSausset-les-Pins - RD5: Cross the village of Sausset along the seafront, then turn right at the roundabout on the RD5 towards the town centre and continue after the port towards Carry.\r\n\r\nCarry-le-Rouet - RD5: Once through Carry-le-Rouet, continue on the RD5 towards Marseille and Ensuès-la-Redonne. At the junction with the RD9d, stay on the RD5 on your right towards Ensuès-la-Redonne.\r\nEnsuès-La Redonne - RD5: In Ensuès-La Redonne, stop by the Port de La Redonne on the RD48d on your right in the village of Ensuès. Tip: park on the right before the viaduct and walk to the port which is definitely worth the visit! To return to your original itinerary, make a U-turn and take the RD5 towards Rove.\r\n\r\nNiolon: You can take the next junction to get to Niolon with its port and walking trails around rocky inlets. Turn right into the RD48 toward Niolon. To return to your original itinerary, take the RD48 to get back to the RD5, direction Rove.\r\n\r\nLe Rove - L'Estaque: Take the RD568 on your right to Marsille, L’Estaque. Once you have passed through the village, then the Rove tunnel, you can see the port of Marseille and you will arrive in the district of L’Estaque.\r\nTake public transport to the tourist office in the centre of Marseille - see opening times and and information at www.lepilote.com."
    ],
    "es": [
      "Martigues: desde la Oficina de Turismo de Martigues diríjase hacia el centro de la ciudad, camine por el canal a su derecha, luego gire a la derecha hacia Marsella, la Corona. Cruce el canal y luego continúe en la misma dirección a lo largo de este tiempo el canal en su otro lado.\r\n\r\nEn la rotonda debajo del viaducto de la carretera, gire a la izquierda en la RD9 hacia Sausset-les-Pins. RD5: en la intersección con semáforos, gire a la derecha en la RD5 hacia Sausset-les-Pins. RD49: Después de 3 km en esta carretera, continúe en la RD49, todavía en la misma dirección.\r\n\r\nEn el cruce con la RD9, siga recto en la RD49 hacia La Couronne. The Crown - RD49: justo después de cruzar el puente en el ferrocarril en La Couronne, puede desviarse por el puerto de Carro, que está a 2 km en RD49b, pero para continuar su camino, tome la RD49, gire a la izquierda en Rotonda, en dirección a Sausset.\r\n\r\nContinúe por la D49 por el ferrocarril, luego cruce el Grand Vallat para llegar al pueblo de Sausset-les-Pins. Sausset-les-Pins - RD5: cruce el pueblo de Sausset a lo largo de la costa y gire a la derecha en la rotonda en la RD5 hacia el centro de la ciudad y continúe después del puerto hacia Carry. Carry-le-Rouet - RD5: Después de cruzar Carry-le-Rouet, continúe por la RD5 hacia Marseille y Ensuès-la-Redonne. En el cruce con la RD9d, manténgase en la RD5 que continúa a su derecha siempre hacia Ensués-la-Redonne.\r\n\r\nEnsuès-La Redonne - RD5: en Ensuès-La Redonne, puede saltar al puerto de La Redonne por el RD48d a su derecha en el pueblo de Ensuès. Consejo: estacione justo antes del viaducto y camine hacia el puerto que vale la pena ver. Para continuar esta ruta, gire en U y únase al RD5 hacia Rove. Niolon: En el próximo cruce, tendrás la oportunidad de unirte a Niolon, su puerto y sus senderos que serpentean los arroyos. Para hacer esto, tome el RD48 a su derecha hacia el pueblo de Niolon. Para volver a la carretera, vuelva al RD5 por el RD48 y continúe hacia el Rove.\r\n\r\nThe Rove - L'Estaque: tome la RD568 a su derecha hacia Marsella, l'Estaque. Después de cruzar el pueblo y el túnel de Rove, se puede ver la bahía de Marsella y llegar al distrito Estaque. Puede llegar a la Oficina de Turismo de Marsella, en el centro de la ciudad, en transporte público (horarios e información en www.lepilote.com)."
    ]
  },
  "duration": "240",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1188460c-db8f-3758-b110-c0711f2d79ce",
      "schema:email": [
        "info@martigues-tourisme.com"
      ],
      "schema:telephone": [
        "+33 4 42 42 31 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91ac0fab-a1a8-323a-b390-6478422ec49e",
      "dc:description": {
        "de": [
          "Es ist ein wertvolles Stück Küstenlandschaft, naturbelassen, beinahe unberührt, unverschandelt von Betonbauten! Hier finden sich weder schicke Strände noch trendige Spots, sondern traditionelle kleine Fischerhäfen, gut versteckte Buchten und vor allem faszinierende Meeresgründe – daher der Name „Côte Bleue“, „Blaue Küste“.\r\nMit einer Länge von 28 Kilometern und einer Größe von 15.000 Hektar ist der Seepark ein sagenhaftes Naturschutzgebiet, das man mit Schwimmflossen und Schnorchel erkunden sollte. Die Dörfer an der Küste haben ihren ganz eigenen Charakter, angefangen bei Martigues, atypisch mit seinem Netzwerk aus Kanälen und seinem Miroir aux oiseaux. Carro, Carry, Sausset – lauter Häfen, sehr viele Strände und sehr viele Buchten reihen sich in Richtung  Marseille aneinander. Bestimmte Felsbuchten erfordern Geschicklichkeit beim Fahren: zu den Buchten von Ensuès, Niolon und La Vesse schlängeln sich kleine Straßen in engen Serpentinen steil bergab !"
        ],
        "en": [
          "This is a rare and precious section of the coastline.\r\n\r\nAlmost intact, it is still largely unblemished by concrete! No swanky beaches, no trendy spots, just small traditional fishing ports with secretive rocky coves and fascinating sea beds for the aptly named “blue coast”.\r\n\r\nThe marine park is a fabulous natural reserve measuring 28 kilometres long and 15,000 hectares to explore with flippers and snorkels. The charming coast is studded with villages, each with their own personality, starting with unique Martigues and the maze of canals and Miroir aux Oiseaux. Carro, Carry, Sausset...a chain of ports, beaches and coves winds all the way to Marseille. Dexterity is required at the wheel for some of the zigzags around the coves. The narrow road plunges around tight hairpin bends to Ensuès, Niolon and La Vesse !"
        ],
        "it": [
          "È un pezzo prezioso di costa, conservato, quasi intatto, che non ha ancora subito le devastazioni del cemento! Non ci sono spiagge chic o luoghi alla moda, ma piccoli porti di pesca tradizionali, insenature ben nascoste e soprattutto affascinanti fondali marini, da cui il nome di costa \"blu\".\r\n\r\nLungo 28 chilometri e con una superficie di 15.000 ettari, il parco marino è una favolosa riserva naturale, da scoprire con pinne e boccaglio. I villaggi lungo la costa non mancano di personalità, a cominciare da Martigues, atipico con la sua rete di canali e il suo Miroir aux oiseaux. Carro, Carry, Sausset\" - come tanti porti e tante spiagge e insenature - si susseguono verso Marsiglia. Alcune insenature richiedono una certa destrezza al volante: per raggiungere quelle di Ensuès, Niolon e La Vesse, le stradine scendono a picco in curve strette!"
        ],
        "fr": [
          "C'est un précieux morceau de littoral, préservé, presque intact, qui n'a pas encore subi les outrages du béton ! On n'y trouve ni plage chic ni spot branché, mais des petits ports de pêche traditionnels, des calanques bien cachées et surtout des fonds marins fascinants, d'où ce nom de côte « bleue ».\r\n\r\nSur 28 kilomètres de long et 15 000 hectares, le parc marin constitue une réserve naturelle fabuleuse, à découvrir avec palmes et tubas. Les villages agrégés le long de la côte ne manquent pas de personnalité, à commencer par Martigues, atypique avec son réseau de canaux et son Miroir aux oiseaux. Carro, Carry, Sausset\" autant de ports et bien des plages et des criques - se succèdent en direction de Marseille. Certaines calanques demandent de la dextérité au volant : pour atteindre celles d'Ensuès, de Niolon et de la Vesse, les petites routes plongent à pic en lacets serrés !"
        ],
        "nl": [
          "Het is een kostbaar stukje kust, bewaard gebleven, bijna intact, dat nog niet geleden heeft onder de verwoestingen van het beton! Er zijn geen chique stranden of trendy plekken, maar kleine traditionele vissershavens, goed verborgen baaien en vooral fascinerende zeebodems, vandaar de naam \"blauwe\" kust.\r\n\r\nHet zeepark, dat 28 kilometer lang en 15.000 hectare groot is, is een fabelachtig natuurgebied dat u met zwemvliezen en snorkels kunt ontdekken. De dorpen langs de kust ontberen geen persoonlijkheid, te beginnen met Martigues, atypisch met zijn netwerk van kanalen en zijn Miroir aux oiseaux. Carro, Carry, Sausset\" - zoals vele havens en vele stranden en kreken elkaar opvolgen richting Marseille. Sommige kreken vereisen behendigheid aan het stuur: om die van Ensuès, Niolon en La Vesse te bereiken, storten de kleine wegen zich steil naar beneden in scherpe bochten!"
        ],
        "es": [
          "Es un precioso trozo de litoral protegido, casi intacto, al que aún no han llegado los ultrajes de hormigón. Aquí no encontrará ni una playa chic ni un lugar conectado, sino puertecitos pesquero tradicionales, calas bien escondidas y sobre todo, fascinantes fondos marinos, por ello el nombre de costa «azul».\r\n\r\nEl Parc Marin, con 28 kilómetros de largo y 15 000 hectáreas, es una fabulosa reserva natural que se puede descubrir con aletas y máscara. Los pueblos a lo largo de las costa están repletos de personalidad, empezando por Martigues, atípico con su red de canales y su Miroir aux Oiseaux. Carro, Carry, Sausset... Numeroso puertos, playas y calas se suceden en dirección Marsella. Para acceder a algunas calas se necesita una gran destreza al volante: por ejemplo para llegar a las de Ensuès, Niolon y La Vesse, las carreterillas parecen sacadas de un cuento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5894fdf4-e2ad-38fe-93e1-3079a876abf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9569cb6a-569b-3b06-aafe-612e36f9516b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8d35ce7-96d9-3bb3-b702-ada47eeb07bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e828389c-7090-3157-b06f-9b821bd0d63f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Halbtagesroute mit dem Auto zwischen Martigues und Marseille \"L'Estaque\" über die Blaue Küste, die Strände von Carro und La Couronne, die Häfen von Carry-le-Rouet, Sausset oder ein Abstecher über die Calanque de Niolon."
        ],
        "en": [
          "Half-day route by car between Martigues and Marseille \"L'Estaque\" crossing the Blue Coast, the beaches of Carro and La Couronne, the ports of Carry-le-Rouet, Sausset, or a detour by the calanque de Niolon."
        ],
        "it": [
          "Mezza giornata in auto tra Martigues e Marsiglia \"L'Estaque\" attraverso la Costa Azzurra, le spiagge di Carro e La Couronne, i porti di Carry-le-Rouet, Sausset, o una deviazione alla cala di Niolon."
        ],
        "fr": [
          "Itinéraire d'une demi-journée en voiture entre Martigues et Marseille \"L'Estaque\" en traversant la Côte Bleue, les plages de Carro et La Couronne, les ports de Carry-le-Rouet, Sausset, ou un crochet par la calanque de Niolon."
        ],
        "es": [
          "Ruta de medio día en coche entre Martigues y Marsella \"L'Estaque\" atravesando la Costa Azul, las playas de Carro y La Couronne, los puertos de Carry-le-Rouet, Sausset, o un desvío por la calanque de Niolon."
        ],
        "nl": [
          "Rit van een halve dag tussen Martigues en Marseille \"L'Estaque\" via de Blauwe Kust, de stranden van Carro en La Couronne, de havens van Carry-le-Rouet, Sausset, of een omweg naar de inham van Niolon."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1ebdbe94-69d7-3f6f-90f4-707f612c63fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/833b3a15-7406-3d41-b240-61b0e57cf8da",
          "ebucore:title": {
            "fr": [
              "De Martigues à Marseille par la Côte bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f1e26b47-f074-304d-818d-7b44a947bec9",
          "ebucore:fileSize": [
            "4214628"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/170/128/14188714.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6858d04b-f1a3-34ba-b457-31ac45cc4df5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/833b3a15-7406-3d41-b240-61b0e57cf8da",
          "ebucore:title": {
            "fr": [
              "De Martigues à Marseille par la Côte bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e976e21e-f133-38e0-bb5d-2e6b5ab8056c",
          "ebucore:fileSize": [
            "3627756"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/172/128/14188716.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e17befd-abd1-385d-aefd-5c44c525dede",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/833b3a15-7406-3d41-b240-61b0e57cf8da",
          "ebucore:title": {
            "fr": [
              "De Martigues à Marseille par la Côte bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b8e3030d-eaaf-3438-928f-9882dbaca16c",
          "ebucore:fileSize": [
            "4854372"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/171/128/14188715.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f889b8d-7bfc-3092-ac17-6d5a3f0af939",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/833b3a15-7406-3d41-b240-61b0e57cf8da",
          "ebucore:title": {
            "fr": [
              "De Martigues à Marseille par la Côte bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5eb93203-380e-34c5-b4e6-9fc0080a6800",
          "ebucore:fileSize": [
            "3311164"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/168/128/14188712.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe560308-005b-3c41-89a3-5e6fe1359948",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/833b3a15-7406-3d41-b240-61b0e57cf8da",
          "ebucore:title": {
            "fr": [
              "De Martigues à Marseille par la Côte bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/668e5553-bff8-3f1d-864e-86be1eb59795",
          "ebucore:fileSize": [
            "4105296"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/169/128/14188713.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/599f0f7b-a36e-3cee-9b1c-c35eb7dca384",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d96dd713-fd99-3937-b8a1-4fa6cf030a50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b7dcda02-5ee2-30e5-b9bc-3ccd425c43a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afb158e0-bbaf-30de-96da-3b12b662ec08",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "Office de Tourisme de Martigues",
            "Rond-point de l'Hôtel de ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9774cb1-4734-3e57-a0e4-4d21b42c539a",
        "schema:latitude": "43.405434",
        "schema:longitude": "5.047272",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-09-01",
  "lastUpdateDatatourisme": "2023-01-02T05:18:06.823Z",
  "reducedMobilityAccess": false,
  "tourDistance": "38000.0"
}