{
  "@id": "https://data.datatourisme.fr/58/49587b72-daa2-35e4-9040-b456f36af153",
  "dc:identifier": "5559262",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Boutique le singe vert, traiteur"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a77079a-0746-3dbe-929b-01c6ab2c02a7",
      "schema:email": [
        "traiteurlesingevert@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 4 90 20 33 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fc767e32-2e0f-3ae1-adfd-e549cc1d232d",
      "dc:description": {
        "de": [
          "Seit März 2009 bietet Ihnen Olivier Pelletier, ein diplomierter Handwerker, hausgemachte Restaurantgerichte zum Mitnehmen an.\r\nTraditionelle, mediterrane und exotische Küche, die Sie einfach aufwärmen und zusammenstellen können.\r\n\r\nStopfleber von der Ente aus dem Gers (fermier)\r\nRöllchen aus großen wilden Gambas mit Bio-Gemüse\r\nAndalusischer Gazpacho\r\nMit Dill marinierter Bio-Lachs\r\nBio-Zucchini-Terrine mit Salsa\r\nVegetarische Lasagne mit Biogemüse\r\nLamm-Confit aus der Provence mit Pflaumen und Mandeln\r\nPastilla vom Freilandhuhn mit Mandeln\r\nGardianne vom Camargue-Stier AOP\r\nKalbsblanquette mit Steinpilzen aus der Ardèche\r\nRisotti mit Steinpilzen, Tinte und Safran\r\nWok-Nudeln mit Schweinefleisch vom Bauernhof\r\nKleine gefüllte Biogemüse mit Bauernschwein\r\nTajine vom Freilandhuhn mit Aprikosen\r\nProvenzalische Aioli\r\nRavioli aus großen wilden Gambas und iranischem Safran\r\n\r\nÜber 800 Referenzen, die es im Laufe der Saison zu entdecken gilt\r\n\r\nTraiteur le Singe Vert in Saint Rémy de Provence, Olivier Pelletier, ein diplomierter Handwerker, bietet Ihnen Restaurantgerichte zum Mitnehmen an. Jeden Tag gibt es neue Gerichte, die hausgemacht sind und aus gesunden und saisonalen Produkten zubereitet werden: Geflügel und Schwein aus dem Ventoux, Lamm aus der Provence, Wolf und Goldbrasse aus dem Mittelmeer, Ente aus dem Gers und iberische Wurstwaren wie Pata Negra de Jabugo, Chorizo, Salchichon und Lomo Extra Bellota Guijuelo\r\n\r\nLe Singe Vert steht auch für Aperitifs, Verrines und Fingerfood, Spieße, Minisalate und Tapas, von der Vorspeise bis zum Dessert für Ihre Empfänge mit Freunden und kalte Buffets oder Buffets zum Aufwärmen in aller Einfachheit, sowie ein Feinkostgeschäft aus der ganzen Welt.\r\n\r\nDie Weine der Region: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd und Champagne Jacquesson sind gut gekühlt erhältlich."
        ],
        "en": [
          "Since March 2009 Olivier Pelletier, a qualified craftsman, offers you home-made restaurant dishes to take away.\r\nA traditional, Mediterranean and exotic cuisine, to be heated and assembled simply.\r\n\r\nFarmhouse duck foie gras from the Gers\r\nRolls of large wild prawns with organic vegetables\r\nAndalusian Gaspacho\r\nOrganic salmon marinated with dill\r\nOrganic zucchini terrine with salsa\r\nVegetable lasagna with organic vegetables\r\nConfit of lamb from Provence with prunes and almonds\r\nPastilla of farm chicken with almonds\r\nGardianne of Camargue bull PDO\r\nBlanquette of veal with porcini mushrooms from Ardèche\r\nRisotti with ceps, ink and saffron\r\nWok of noodles with farmhouse pork\r\nSmall stuffed organic vegetables with farm pork\r\nTajine of farm chicken with apricots\r\nProvençal aioli\r\nRavioli of large wild gambas and Iranian saffron\r\n\r\nMore than 800 references to discover throughout the seasons\r\n\r\nCaterer le Singe Vert in Saint Rémy de Provence, Olivier Pelletier, qualified craftsman, offers you restaurant dishes to take away. Traditional, Mediterranean and exotic cuisine, to be reheated and simply assembled. Every day, new home-cooked dishes made from healthy, seasonal products, farmhouse poultry and pork from the Ventoux, lamb from Provence, sea bass and sea bream from the Mediterranean, duck from the Gers and Iberian pork meats (Pata Negra de Jabugo, Chorizo, Salchichon and Lomo Extra Bellota Guijuelo)\r\n\r\nLe Singe Vert also offers aperitif dinners, verrines and finger food, brochettes, mini salads and tapas, from appetizers to desserts for your receptions with friends and cold buffets or to be reheated in all simplicity, as well as a delicatessen of the world.\r\n\r\nTo accompany your meals, local wines: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd and Champagne Jacquesson are available well chilled."
        ],
        "it": [
          "Dal marzo 2009 Olivier Pelletier, artigiano qualificato, offre piatti da ristorante fatti in casa da portare via.\r\nCucina tradizionale, mediterranea ed esotica, da riscaldare e assemblare semplicemente.\r\n\r\nFoie gras d'anatra di fattoria del Gers\r\nInvoltini di gamberoni selvatici con verdure biologiche\r\nGaspacho andaluso\r\nSalmone biologico marinato all'aneto\r\nTerrina di zucchine bio con salsa\r\nLasagne con verdure biologiche\r\nConfit di agnello di Provenza con prugne e mandorle\r\nPastilla di pollo alla contadina con mandorle\r\nToro Gardianne di Camargue DOP\r\nBlanquette di vitello con porcini dell'Ardèche\r\nRisotti con porcini, inchiostro e zafferano\r\nWok di tagliatelle con maiale di fattoria\r\nPiccole verdure biologiche ripiene con maiale di fattoria\r\nTajine di pollo di fattoria con albicocche\r\nAioli provenzale\r\nRavioli di grandi gamberi selvatici e zafferano iraniano\r\n\r\nOltre 800 riferimenti da scoprire nel corso delle stagioni\r\n\r\nIl catering le Singe Vert di Saint Rémy de Provence, Olivier Pelletier, artigiano qualificato, vi offre piatti da asporto. Cucina tradizionale, mediterranea ed esotica, da riscaldare e assemblare semplicemente. Ogni giorno, nuovi piatti casalinghi a base di prodotti sani e di stagione, pollame di fattoria e maiale del Ventoux, agnello della Provenza, branzino e orata del Mediterraneo, anatra del Gers e carni di maiale iberico come Pata Negra de Jabugo, Chorizo, Salchichon e Lomo Extra Bellota Guijuelo\r\n\r\nLe Singe Vert offre anche cene aperitivo, verrine e finger food, brochette, mini insalate e tapas, dagli antipasti ai dessert per i vostri ricevimenti con gli amici e buffet freddi o da riscaldare in tutta semplicità, oltre a una gastronomia mondiale.\r\n\r\nPer accompagnare i pasti, i vini locali: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd e Champagne Jacquesson sono disponibili ben ghiacciati."
        ],
        "fr": [
          "Depuis mars 2009 Olivier Pelletier, artisan diplômé, vous propose des plats de restaurant faits maison à emporter.\r\nUne cuisine traditionnelle, méditerranéenne et exotique, à réchauffer et à assembler tout simplement.\r\n\r\nFoie gras de canard fermier du Gers\r\nRouleaux de grosses gambas sauvages aux légumes bio\r\nGaspacho andalou\r\nSaumon Bio mariné à l'aneth\r\nTerrine de courgettes bio et salsa\r\nLasagnes végétales aux légumes bio\r\nConfit d'agneau de Provence aux pruneaux et amandes\r\nPastilla de poulet fermier aux amandes\r\nGardianne de taureau Camargue AOP\r\nBlanquette de veau aux cèpes d'Ardèche\r\nRisotti aux Cèpes, à l'encre, au safran\r\nWok de noodles au porc fermier\r\nPetits farcis de légumes bio au porc fermier\r\nTajine de poulet fermier aux abricots\r\nAïoli provençale\r\nRaviolis de grosses gambas sauvages et safran d'Iran\r\n\r\nPus de 800 références à découvrir au fil des saison\r\n\r\nTraiteur le Singe Vert à Saint Rémy de Provence, Olivier Pelletier, artisan diplômé, vous propose des plats de restaurant à emporter. Une cuisine traditionnelle, méditerranéenne et exotique, à réchauffer et à assembler tout simplement.Chaque jour, des plats nouveaux cuisinés maison et élaborés à base de produits sains et de saison, Volailles Fermières et Porc du Ventoux, Agneau de Provence, Loup et Daurade royale de Méditerranée, Canard du Gers et Charcuterie Ibérique Pata Negra de Jabugo, Chorizo, Salchichon et Lomo Extra Bellota Guijuelo\r\n\r\nLe Singe Vert c'est aussi des apéritifs dînatoires, verrines et finger food, brochettes, mini salades et tapas, de l' entrée au dessert pour vos réceptions entre amis et des buffets froids ou à réchauffer en toute simplicité, ainsi qu'une épicerie fine du monde.\r\n\r\nPour accompagner vos repas, les vins du Terroir: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd et Champagne Jacquesson disponibles bien frais."
        ],
        "nl": [
          "Sinds maart 2009 biedt Olivier Pelletier, een gediplomeerd ambachtsman, zelfgemaakte restaurantgerechten aan om mee te nemen.\r\nTraditionele, mediterrane en exotische gerechten, op te warmen en eenvoudig te monteren.\r\n\r\nFoie gras van eend uit de Gers\r\nRolletjes van grote wilde garnalen met biologische groenten\r\nAndalusische Gaspacho\r\nBiologische zalm gemarineerd in dille\r\nBiologische courgetterrine met salsa\r\nGroentenlasagne met biologische groenten\r\nGekonfijte lam uit de Provence met pruimen en amandelen\r\nPastilla van boerenkip met amandelen\r\nGardianne van Camargue BOB-stier\r\nBlanquette van kalfsvlees met eekhoorntjesbrood uit de Ardèche\r\nRisotti met eekhoorntjesbrood, inkt en saffraan\r\nWok van noedels met boerenvarkensvlees\r\nKleine gevulde biologische groenten met varkensvlees van de boerderij\r\nTajine van hoevekip met abrikozen\r\nProvençaalse aioli\r\nRavioli van grote wilde garnalen en Iraanse saffraan\r\n\r\nMeer dan 800 referenties te ontdekken doorheen de seizoenen\r\n\r\nTraiteur le Singe Vert in Saint Rémy de Provence, Olivier Pelletier, gediplomeerd vakman, biedt u restaurantgerechten om mee te nemen. Traditionele, mediterrane en exotische gerechten, op te warmen en eenvoudig samen te stellen. Elke dag nieuwe huisgemaakte gerechten op basis van gezonde, seizoensgebonden producten, gevogelte en varkensvlees uit de Ventoux, lamsvlees uit de Provence, zeebaars en zeebrasem uit de Middellandse Zee, eend uit de Gers en Iberisch varkensvlees zoals Pata Negra de Jabugo, Chorizo, Salchichon en Lomo Extra Bellota Guijuelo\r\n\r\nLe Singe Vert biedt ook aperitiefdiners, verrines en fingerfood, brochettes, minisalades en tapas, van voorgerechten tot desserts voor uw recepties met vrienden en koude buffetten of in alle eenvoud op te warmen, evenals een werelddelicatessenzaak.\r\n\r\nBij uw maaltijden zijn lokale wijnen: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd en Champagne Jacquesson goed gekoeld verkrijgbaar."
        ],
        "es": [
          "Desde marzo de 2009, Olivier Pelletier, artesano cualificado, ofrece platos caseros de restaurante para llevar.\r\nCocina tradicional, mediterránea y exótica, para recalentar y montar de forma sencilla.\r\n\r\nFoie gras de pato de granja de Gers\r\nRollos de langostinos salvajes grandes con verduras orgánicas\r\nGaspacho andaluz\r\nSalmón ecológico marinado con eneldo\r\nTerrina de calabacín ecológico con salsa\r\nLasaña vegetal con verduras ecológicas\r\nCordero confitado de Provenza con ciruelas y almendras\r\nPastilla de pollo de corral con almendras\r\nToro de la DOP Gardianne de Camargue\r\nBlanqueta de ternera con ceps de Ardèche\r\nRisotti con ceps, tinta y azafrán\r\nWok de fideos con cerdo de granja\r\nPequeñas verduras ecológicas rellenas con carne de cerdo de granja\r\nTajine de pollo de granja con albaricoques\r\nAlioli provenzal\r\nRaviolis de langostinos salvajes y azafrán iraní\r\n\r\nMás de 800 referencias para descubrir a lo largo de las estaciones\r\n\r\nCatering le Singe Vert en Saint Rémy de Provence, Olivier Pelletier, artesano cualificado, le ofrece platos de restaurante para llevar. Cocina tradicional, mediterránea y exótica, para recalentar y montar de forma sencilla. Cada día, nuevos platos caseros elaborados con productos sanos y de temporada, aves de corral y cerdo del Ventoux, cordero de la Provenza, lubina y dorada del Mediterráneo, pato del Gers y carnes de cerdo ibérico como Pata Negra de Jabugo, Chorizo, Salchichón y Lomo Extra Bellota Guijuelo\r\n\r\nLe Singe Vert también ofrece cenas de aperitivo, verrines y finger food, brochetas, mini ensaladas y tapas, desde los entrantes hasta los postres para sus recepciones con amigos y buffets fríos o para recalentar con toda sencillez, así como una charcutería del mundo.\r\n\r\nPara acompañar sus comidas, los vinos locales: Hauvette, Mas de la Dame, Domaine Miraval cuvée Pink Floyd y Champagne Jacquesson están disponibles bien fríos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14c6620a-0588-3c6b-bb58-b1e2515de648",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58fc6c47-4daa-34b5-9835-098f203ada89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fad80e7-9499-35e6-8dc3-b47043c16001",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f09d49f5-9e2f-3683-91a2-af68d90fc9de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f77281f0-36de-36d1-ad0d-b3a9bdbed520",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/510f24a6-d1b6-337f-83f1-a6100dfc0010",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee91fd72-a58f-358b-b774-8561fd032ba3",
          "ebucore:title": {
            "fr": [
              "13DIV008121_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1cd8c219-f004-3e4d-b13b-71af510f7376",
          "ebucore:fileSize": [
            "39676"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/227/188/8305891.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/233b9c2e-2644-39f3-ad9f-9d137f5c4776",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ab87af0b-e61a-3825-af6a-bb19a5e1d098",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "48 Avenue Durand Maillane"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17a61ca5-455f-3c54-b49a-abb7dd5b7759",
        "schema:latitude": "43.786239",
        "schema:longitude": "4.830807",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2020-11-02",
  "lastUpdateDatatourisme": "2022-08-27T05:12:20.512Z",
  "reducedMobilityAccess": false
}