{
  "@id": "https://data.datatourisme.fr/6/49a44af5-9ad5-3e6d-b9a9-76510db57312",
  "dc:identifier": "DEGBFC039323002834",
  "@type": [
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "schema:Restaurant",
    "BrasserieOrTavern",
    "Brewery",
    "FoodEstablishment",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Vachement Jura"
    ],
    "en": [
      "Vachement Jura"
    ],
    "fr": [
      "Vachement Jura"
    ]
  },
  "creationDate": "2019-05-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/446d414f-89ed-3c51-95da-50b05c75a937",
      "schema:email": [
        "contact@vachement-jura.fr"
      ],
      "schema:telephone": [
        "+33 6 77 99 64 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/vachement.jura/",
        "https://www.vachement-jura.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d925940-c496-3098-98cd-5dc3ff346a8c",
      "dc:description": {
        "de": [
          "Vachement Jura, Ihre handwerkliche Brauerei aus dem Jura!\n\nDie in der Nähe von Salins-les-Bains gelegene Brauerei Vachement Jura bietet handwerklich gebraute Biere, die von einem echten Enthusiasten hergestellt werden.\n\nJulien Cêtre verfügt über eine fast zehnjährige Erfahrung als Hobbybrauer. Angesichts des wachsenden Erfolgs beschloss er 2018, die zahlreichen Anfragen zu befriedigen und sich in das professionelle Abenteuer zu stürzen, indem er seine handwerkliche Brauerei im Jura gründete.\n\nAls Antwort auf die industriellen und geschmacklosen Biere, die auf dem Markt erhältlich sind, bietet die Mikrobrauerei Vachement Jura nur originelle, charaktervolle, nicht standardisierte Produkte \"made in Franche-Comté\" an, die echte Kenner, die in Ivrey, Salins-les-Bains, Dole oder Pontarlier wohnen, begeistern werden.\n\nDer außergewöhnliche Geschmack dieser Biere lässt sich zum Teil durch die Qualität des Wassers von Ivrey erklären, das auf dem Gipfel des Mont Poupet entspringt. Dieses ist nämlich vollständig vor Verschmutzung geschützt und muss nicht behandelt werden. Das Endprodukt wird weder gefiltert noch pasteurisiert und aus hochwertigen Zutaten natürlichen Ursprungs hergestellt (Gerstenmalz, Weizenmalz, Hopfen, Hefe, aber auch Gewürze, Koriander und Fruchtschalen für einige kurzlebige oder saisonale Editionen)."
        ],
        "en": [
          "Vachement Jura, your craft brewery in the Jura!\n\nLocated near Salins-les-Bains, the artisanal brewery Vachement Jura offers craft beers made by a true enthusiast.\n\nJulien Cêtre has nearly ten years of experience as an amateur brewer. Faced with growing success, it is in 2018 that he decides to satisfy the numerous requests and launches into the professional adventure by creating his craft brewery in the Jura.\n\nIn response to the industrial and tasteless beers available on the market, the micro-brewery Vachement Jura only offers original products of character, non-standardised and \"made in Franche-Comté\" that will delight true connoisseurs living in Ivrey, Salins-les-Bains, Dole or Pontarlier.\n\nThe exceptional flavour of these beers can be explained in part by the quality of the Ivrey water that gushes from the top of Mont Poupet. Indeed, it is entirely protected from pollution and does not require any treatment. As for the finished product, it is neither filtered nor pasteurized, and is made from high quality ingredients of natural origin (barley malt, wheat malt, hops, yeast, but also spices, coriander and fruit peel for certain ephemeral or seasonal editions)."
        ],
        "it": [
          "Vachement Jura, il vostro birrificio artigianale nel Giura!\n\nSituato vicino a Salins-les-Bains, il birrificio artigianale Vachement Jura offre birre artigianali prodotte da veri appassionati.\n\nJulien Cêtre ha quasi dieci anni di esperienza come birraio casalingo. Di fronte al crescente successo, nel 2018 ha deciso di soddisfare le numerose richieste e di intraprendere un'avventura professionale creando il suo birrificio artigianale nel Giura.\n\nIn risposta alle birre industriali e insipide disponibili sul mercato, il microbirrificio Vachement Jura offre solo prodotti originali e di carattere, non standardizzati e \"made in Franche-Comté\" che faranno la gioia dei veri intenditori che vivono a Ivrey, Salins-les-Bains, Dole o Pontarlier.\n\nIl sapore eccezionale di queste birre si spiega in parte con la qualità dell'acqua di Ivrey, che sgorga dalla cima del monte Poupet. Infatti, l'acqua è completamente protetta dall'inquinamento e non necessita di alcun trattamento. Per quanto riguarda il prodotto finito, non è filtrato né pastorizzato ed è realizzato con ingredienti naturali di alta qualità (malto d'orzo, malto di frumento, luppolo, lievito, ma anche spezie, coriandolo e bucce di frutta per alcune edizioni effimere o stagionali)."
        ],
        "fr": [
          "Vachement Jura, votre brasserie artisanale du Jura !\n\nInstallée à proximité de Salins-les-Bains, la brasserie artisanale Vachement Jura propose des bières artisanales élaborées par un véritable passionné.\n\nJulien Cêtre possède une expérience de près de dix ans en tant que brasseur amateur. Face à un succès grandissant, c’est en 2018 qu’il décide de satisfaire les nombreuses demandes et se lance dans l’aventure professionnelle en créant sa brasserie artisanale dans le Jura.\n\nEn réponse aux bières industrielles et insipides disponibles sur le marché, la micro-brasserie Vachement Jura ne propose que des produits originaux de caractère, non standardisés et \"made in Franche-Comté\" qui raviront les vrais connaisseurs résidant à Ivrey, Salins-les-Bains, Dole ou Pontarlier.\n\nLa saveur exceptionnelle de ces bières s’explique en partie par la qualité de l’eau d’Ivrey qui jaillit en haut du mont Poupet. En effet, celle-ci est entièrement protégée de la pollution et ne nécessite aucun traitement. Quant au produit fini, il n’est ni filtré, ni pasteurisé, et est élaboré à partir d’ingrédients d’origine naturelle de haute qualité (malt d’orge, malt de blé, houblon, levure, mais aussi épices, coriandre et écorces de fruits pour certaines éditions éphémères ou saisonnières)."
        ],
        "nl": [
          "Vachement Jura, uw ambachtelijke brouwerij in de Jura!\n\nIn de buurt van Salins-les-Bains biedt de ambachtelijke brouwerij Vachement Jura ambachtelijke bieren, gemaakt door een echte liefhebber.\n\nJulien Cêtre heeft bijna tien jaar ervaring als thuisbrouwer. Door het groeiende succes besloot hij in 2018 aan de vele verzoeken te voldoen en een professioneel avontuur aan te gaan door zijn ambachtelijke brouwerij in de Jura op te richten.\n\nAls antwoord op de industriële en flauwe bieren die op de markt verkrijgbaar zijn, biedt de microbrouwerij Vachement Jura uitsluitend originele producten met karakter, niet gestandaardiseerd en \"made in Franche-Comté\" die de echte kenners uit Ivrey, Salins-les-Bains, Dole of Pontarlier zullen bekoren.\n\nDe uitzonderlijke smaak van deze bieren kan gedeeltelijk worden verklaard door de kwaliteit van het water in Ivrey, dat uit de top van de berg Poupet stroomt. Het water is namelijk volledig beschermd tegen vervuiling en hoeft niet behandeld te worden. Het eindproduct wordt niet gefilterd of gepasteuriseerd en bestaat uit hoogwaardige natuurlijke ingrediënten (gerstemout, tarwemout, hop, gist, maar ook kruiden, koriander en vruchtenschillen voor bepaalde tijdelijke of seizoensgebonden edities)."
        ],
        "es": [
          "Vachement Jura, su cervecería artesanal en el Jura\n\nSituada cerca de Salins-les-Bains, la cervecería artesanal Vachement Jura ofrece cervezas artesanales elaboradas por un verdadero entusiasta.\n\nJulien Cêtre tiene casi diez años de experiencia como cervecero casero. Ante el creciente éxito, decidió en 2018 satisfacer las numerosas peticiones y se embarcó en una aventura profesional creando su cervecería artesanal en el Jura.\n\nFrente a las cervezas industriales e insípidas del mercado, la microcervecería Vachement Jura sólo ofrece productos originales, con carácter, no estandarizados y \"made in Franche-Comté\" que harán las delicias de los verdaderos conocedores que viven en Ivrey, Salins-les-Bains, Dole o Pontarlier.\n\nEl excepcional sabor de estas cervezas se explica en parte por la calidad del agua de Ivrey, que brota de la cima del monte Poupet. De hecho, el agua está totalmente protegida de la contaminación y no requiere ningún tratamiento. En cuanto al producto final, no se filtra ni se pasteuriza, y se elabora a partir de ingredientes naturales de alta calidad (malta de cebada, malta de trigo, lúpulo, levadura, pero también especias, cilantro y cáscaras de frutas para algunas ediciones efímeras o de temporada)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/097f2daa-8d7c-3f5e-84ec-a6f3a07a60ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc03e6f9-5511-35af-919c-8c7948899c89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff72fe5b-8a9f-3884-846b-5bee945374e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fd24d3c7-7f1a-3c9c-b9bb-92e97442c780",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/21d474e6-39d4-3258-99c7-6d1bd158eab1",
          "schema:addressLocality": "Ivrey",
          "schema:postalCode": "39110",
          "schema:streetAddress": [
            "15 bis rue du Poupet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39268",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ivrey"
              ],
              "pt": [
                "Ivrey"
              ],
              "en": [
                "Ivrey"
              ],
              "it": [
                "Ivrey"
              ],
              "fr": [
                "Ivrey"
              ],
              "nl": [
                "Ivrey"
              ],
              "es": [
                "Ivrey"
              ]
            },
            "insee": "39268",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c488edea-fb14-354c-880c-01b06690c078",
        "schema:latitude": "46.9904972",
        "schema:longitude": "5.89468294",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-04-12",
  "lastUpdateDatatourisme": "2023-05-17T09:57:25.291Z"
}