{
  "@id": "https://data.datatourisme.fr/6/49c84bdc-af6d-3825-804d-5e55b4293c25",
  "dc:identifier": "FMABFC000V51YWSG",
  "schema:endDate": [
    "2023-06-25",
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-06-25",
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le Pilâtes Olfactif des Climats"
    ],
    "en": [
      "Le Pilâtes Olfactif des Climats"
    ],
    "fr": [
      "Le Pilâtes Olfactif des Climats"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/32cca911-2600-3b56-8088-c1a48bc8022c",
    "dc:identifier": "45ae7cd3-becc-4fe9-9cf4-a652c2690769",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2e06a99c-05df-3473-a1c4-041913d3591f",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "12 Boulevard Bretonnière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@climats-bourgogne.com"
    ],
    "schema:legalName": "Association des Climats du vignoble de Bourgogne",
    "schema:telephone": [
      "+33 3 80 20 10 40"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.climats-bourgogne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d118291e-881b-3808-be25-b9cc89322049",
      "schema:email": [
        "contact@lesateliersvinsetparfums.com"
      ],
      "schema:telephone": [
        "+33 6 87 21 55 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8008e781-2881-36d2-94f5-20e6d1e60f42",
      "dc:description": {
        "de": [
          "Das Ziel des Olfactive Pilates ist es, die Prinzipien dieser \"sanften Gymnastik\" in Verbindung mit denen der Olfaktotherapie und der Aromatherapie zu nutzen: Verwendung von Wirkstoffen aus der Natur in Form von ätherischen Ölen, um auf Körper und Geist einzuwirken, wobei dank des Pilates besonders die Atmung trainiert wird.\n\nProgramm für den Workshop für Erwachsene : \n1- Empfang im Duftgarten des Climat de Meursault Les Petits Charrons und Vorstellung des Ortes.\n2- Eine einstündige Sitzung \"Olfactive Pilates\" mit einem diplomierten Lehrer: Jeder Teilnehmer wird auf einem Teppich im Garten mit Blick auf die Weinberge platziert, die Sitzung ist in drei Teile gegliedert, wobei während jedes Teils ein Rohstoff gerochen wird, der in die Zusammensetzung des Parfums des Weins Petits Charrons eingeht (eine \"Kopfnote\", eine \"Herznote\" und eine \"Basisnote\" mit ihren Vorteilen). \n3- Verkostung eines Glases Meursault Les Petits Charrons mit Erklärungen zum Wein und zu den Climats de Bourgogne (und insbesondere zu Les Petits Charrons). \n\nProgramm für den Workshop für Familien und Kinder : \n1- Empfang im Duftgarten des Climat de Meursault Les Petits Charrons und Vorstellung des Ortes. Jeder Teilnehmer wird aufgefordert, Blätter von 3 aromatischen Pflanzen des Duftgartens zu pflücken.\n2- 45-minütige Sitzung \"Olfaktorische Pilates\" mit einem diplomierten Lehrer: Jeder Teilnehmer wird auf einem Teppich im Garten mit Blick auf die Weinberge platziert, die Sitzung ist in drei Teile gegliedert, wobei während jedes Teils die gepflückten Blätter und dann der entsprechende Parfümrohstoff gerochen werden, mit Erklärungen zu ihren Vorteilen.\n3- Verkostung eines Glases Traubensaft aus einem burgundischen Weinbaugebiet (Climat).\n\nMindestalter: 8 Jahre.\nDauer: 1 Stunde 15 Minuten.\nKapazität Familienatelier: 12 (Kind(er) in Begleitung der Eltern).\nKapazität des Workshops für Kinder: 8 \nAnmeldung erforderlich"
        ],
        "en": [
          "The objective of Olfactory Pilates is to use the principles of this \"soft gym\" combined with those of olfactotherapy and aromatherapy: use of nature's active principles in the form of essential oils to act on the body and mind while making the breathing work particularly well thanks to Pilates.\n\nProgram for the adult workshop : \n1- Welcome in the olfactory garden of the Climat de Meursault Les Petits Charrons and presentation of the place.\n2- 1 hour session of \"Olfactory Pilates\" with a qualified teacher: each participant will be installed on a mat in the garden, facing the vines, a session organised in 3 parts, with olfaction during each part of a raw material entering in the composition of the perfume of the wine of Les Petits Charrons (a \"top\" note, a \"heart\" note and a \"bottom\" note with their benefits). \n3- Tasting of a glass of Meursault Les Petits Charrons with explanations on the wine and the Climats de Bourgogne (and more particularly on that of Les Petits Charrons). \n\nProgram for the family and children workshop : \n1- Welcome in the olfactory garden of the Climat de Meursault Les Petits Charrons and presentation of the place. Each participant is invited to pick leaves from 3 aromatic plants in the olfactory garden.\n2- 45mn session of \"Olfactory Pilates\" with a qualified teacher: each participant will be installed on a carpet in the garden, facing the vines, session organized in 3 parts, with olfaction during each part of the picked leaves and then of the corresponding raw material of perfumery, with explanations on their benefits.\n3- Tasting of a glass of grape juice from a Burgundy Climat.\n\nMinimum age: 8 years\nDuration : 1h15\nFamily workshop capacity: 12 (children accompanied by their parents)\nCapacity children workshop: 8 \nRegistration required"
        ],
        "it": [
          "L'obiettivo del Pilates Olfattivo è quello di utilizzare i principi di questa \"soft gym\" combinati con quelli dell'olfattoterapia e dell'aromaterapia: utilizzare i principi attivi della natura sotto forma di oli essenziali per agire sul corpo e sulla mente, lavorando in particolare sulla respirazione grazie al Pilates.\n\nProgramma del laboratorio per adulti:\n1- Accoglienza nel giardino olfattivo del Climat de Meursault Les Petits Charrons e presentazione del luogo.\n2- Sessione di 1 ora di \"Pilates olfattivo\" con un insegnante qualificato: ogni partecipante sarà installato su un tappetino nel giardino, di fronte alle vigne, una sessione organizzata in 3 parti, con l'olfazione durante ogni parte di una materia prima che entra nella composizione del profumo del vino di Les Petits Charrons (una nota \"di testa\", una nota \"di cuore\" e una nota \"di fondo\" con i loro benefici).\n3- Degustazione di un bicchiere di Meursault Les Petits Charrons con spiegazioni sul vino e sui Climats della Borgogna (e più in particolare su quello di Les Petits Charrons).\n\nProgramma per le famiglie e laboratorio per bambini:\n1- Accoglienza nel giardino olfattivo del Climat de Meursault Les Petits Charrons e presentazione del luogo. Ogni partecipante è invitato a raccogliere le foglie di 3 piante aromatiche del giardino olfattivo.\n2- Sessione di 45 minuti di \"Pilates olfattivo\" con un insegnante qualificato: ogni partecipante sarà sistemato su un tappeto nel giardino, di fronte alle vigne, una sessione organizzata in 3 parti, con l'olfazione durante ogni parte delle foglie raccolte e poi della corrispondente materia prima di profumeria, con spiegazioni sui loro benefici.\n3- Degustazione di un bicchiere di succo d'uva proveniente da un Climat della Borgogna.\n\nEtà minima: 8 anni\nDurata: 1h15\nCapacità laboratorio famiglia: 12 (bambini accompagnati dai genitori)\nCapacità laboratorio bambini : 8\nIscrizione obbligatoria"
        ],
        "fr": [
          "L’objectif du Pilâtes Olfactif est d’utiliser les principes de cette « gym douce » associés à ceux de l’olfactothérapie et de l’aromathérapie : utilisation des principes actifs de la nature sous forme d’huiles essentielles pour agir sur le corps et l’esprit tout en faisant travailler particulièrement la respiration grâce au Pilâtes.\n\nProgramme pour l’atelier adulte : \n1- Accueil dans le jardin olfactif du Climat de Meursault Les Petits Charrons et présentation du lieu.\n2- Séance d’1h de « Pilâtes Olfactif » avec un professeur diplômé : chaque participant sera installé sur un tapis dans le jardin, face aux vignes, séance organisée en 3 parties, avec olfaction pendant chaque partie d’une matière première entrant dans la composition du parfum du vin des Petits Charrons (une note de « tête », une note de « cœur » et une de « fond » avec leurs bienfaits). \n3- Dégustation d’un verre de Meursault Les Petits Charrons avec explications sur le vin et les Climats de Bourgogne (et plus particulièrement sur celui des Petits Charrons). \n\nProgramme pour l’atelier familles et enfants : \n1- Accueil dans le jardin olfactif du Climat de Meursault Les Petits Charrons et présentation du lieu. Chaque participant est invité à cueillir des feuilles de 3 plantes aromatiques du jardin olfactif.\n2- Séance de 45mn de « Pilâtes Olfactif » avec un professeur diplômé : chaque participant sera installé sur un tapis dans le jardin, face aux vignes, séance organisée en 3 parties, avec olfaction pendant chaque partie des feuilles cueillies puis de la matière première de parfumerie correspondante, avec explications sur leurs bienfaits.\n3- Dégustation d’un verre de jus de raisins d’un Climat de Bourgogne.\n\nAge minimum : 8 ans\nDurée : 1h15\nCapacité atelier familles : 12 (enfant(s) accompagné(s) de leur(s) parents)\nCapacité atelier enfants : 8 \nInscription obligatoire"
        ],
        "nl": [
          "Het doel van Olfactory Pilates is om de principes van deze \"soft gym\" te combineren met die van de olfactotherapie en aromatherapie: het gebruik van actieve principes uit de natuur in de vorm van essentiële oliën om in te werken op lichaam en geest, terwijl vooral aan de ademhaling wordt gewerkt dankzij Pilates.\n\nProgramma van de workshop voor volwassenen :\n1- Ontvangst in de geurentuin van het Climat de Meursault Les Petits Charrons en voorstelling van de plaats.\n2- Sessie van 1 uur \"Olfactorische Pilates\" met een gekwalificeerde leraar: elke deelnemer wordt geïnstalleerd op een matje in de tuin, met uitzicht op de wijnstokken, een sessie georganiseerd in 3 delen, met olfactoriek tijdens elk deel van een grondstof die deel uitmaakt van de samenstelling van het parfum van de wijn van Les Petits Charrons (een \"top\"-noot, een \"hart\"-noot en een \"bodem\"-noot met hun voordelen).\n3- Proeverij van een glas Meursault Les Petits Charrons met uitleg over de wijn en de Climats van de Bourgogne (en meer bepaald over die van Les Petits Charrons).\n\nProgramma voor de familie en kinderworkshop:\n1- Ontvangst in de geurentuin van de Climat de Meursault Les Petits Charrons en voorstelling van de plaats. Elke deelnemer wordt uitgenodigd om bladeren te plukken van 3 aromatische planten in de geurentuin.\n2- 45 minuten durende sessie \"Olfactorische Pilates\" met een gekwalificeerde leraar: elke deelnemer wordt geïnstalleerd op een tapijt in de tuin, met uitzicht op de wijnstokken, een sessie georganiseerd in 3 delen, met olfactorische reacties tijdens elk deel van de geplukte bladeren en vervolgens van de bijbehorende grondstof van de parfumerie, met uitleg over hun voordelen.\n3- Proeverij van een glas druivensap uit een Bourgondisch klimaat.\n\nMinimum leeftijd: 8 jaar\nDuur : 1u15\nCapaciteit gezinsworkshop: 12 (kinderen onder begeleiding van hun ouders)\nCapaciteit kinderen workshop : 8\nInschrijving verplicht"
        ],
        "es": [
          "El objetivo del Pilates Olfativo es utilizar los principios de esta \"gimnasia suave\" combinados con los de la olfatoterapia y la aromaterapia: utilización de principios activos de la naturaleza en forma de aceites esenciales para actuar sobre el cuerpo y la mente trabajando especialmente la respiración gracias al Pilates.\n\nPrograma del taller para adultos :\n1- Acogida en el jardín olfativo del Climat de Meursault Les Petits Charrons y presentación del lugar.\n2- Sesión de 1 hora de \"Pilates Olfativo\" con un profesor cualificado: cada participante se instalará en una esterilla en el jardín, frente a las viñas, sesión organizada en 3 partes, con olfacción durante cada parte de una materia prima que entra en la composición del perfume del vino de Les Petits Charrons (una nota \"de cabeza\", una nota \"de corazón\" y una nota \"de fondo\" con sus beneficios).\n3- Degustación de una copa de Meursault Les Petits Charrons con explicaciones sobre el vino y los Climats de Borgoña (y más particularmente sobre el de Les Petits Charrons).\n\nPrograma para la familia y taller infantil :\n1- Acogida en el jardín olfativo del Climat de Meursault Les Petits Charrons y presentación del lugar. Se invita a cada participante a recoger hojas de 3 plantas aromáticas del jardín olfativo.\n2- Sesión de 45mn de \"Pilates Olfativo\" con un profesor cualificado: cada participante se instalará en una alfombra en el jardín, frente a las viñas, sesión organizada en 3 partes, con olfacción durante cada parte de las hojas recogidas y luego de la materia prima de perfumería correspondiente, con explicaciones sobre sus beneficios.\n3- Degustación de una copa de zumo de uva de un Climat de Borgoña.\n\nEdad mínima: 8 años\nDuración : 1h15\nCapacidad taller familiar: 12 (niños acompañados de sus padres)\nCapacidad taller infantil : 8\nInscripción obligatoria"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3af19d52-b0c8-3579-855e-67262e505e77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2d1dc04-6cc7-39b0-bc1c-3a1da37ecb8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f158aabf-6cbb-3ed5-86f0-d2a04c00527b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9f18315-5779-30f4-8c88-67c1c60f2363",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5717936-3c49-3620-9e77-3561b4697f21",
          "schema:addressLocality": "Meursault",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "4 Rue des Charrons",
            "Jardin olfactif du Climat Les Petits Charrons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21412",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Meursault"
              ],
              "pt": [
                "Meursault"
              ],
              "en": [
                "Meursault"
              ],
              "it": [
                "Meursault"
              ],
              "fr": [
                "Meursault"
              ],
              "nl": [
                "Meursault"
              ],
              "es": [
                "Meursault"
              ]
            },
            "insee": "21412",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9b632c2a-0f78-3b4a-a050-8ec079551e91",
        "schema:latitude": "46.9800299",
        "schema:longitude": "4.76413874",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.237Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5e62d650-d20a-39b1-905b-55c82a8dabb1",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4241025c-7afa-3161-9a8f-75a615c5e754",
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/8f6f8349-3418-3751-8535-b3530685ce7b",
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f7bae25e-5ded-34ad-8e55-bbcdadd8a88b",
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/76b04211-857f-30e2-afcd-6989aa1226da",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "18:30:00",
      "startDate": "2023-07-01",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ad7b2290-4f3c-3602-afd4-5f03fddc50ae",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "12:00:00",
      "startDate": "2023-06-25",
      "startTime": "10:30:00"
    }
  ]
}