{
  "@id": "https://data.datatourisme.fr/14/ab2fa45e-dea6-3a86-8971-f8015400eaed",
  "dc:identifier": "62174",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Citadelle/Musée Roger Rodière"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Gesundheitslage kann sich auf die hier vorgestellten Öffnungszeiten auswirken. Bitte wenden Sie sich an uns.\n\nGesundheitsmaßnahmen: Gesundheitspass ist Pflicht\nInnerhalb der Anlage - auch im Freien - ist das Tragen einer Maske ab 11 Jahren Pflicht.\nDer Zugang zur Zitadelle ist ohne Reservierung möglich. Bitte informieren Sie sich jedoch über die Öffnungszeiten auf der Facebook-Seite der Zitadelle von Montreuil oder geben Sie \"Öffnungszeiten der Zitadelle von Montreuil-sur-Mer\" bei Google ein. Wir stehen Ihnen auch telefonisch unter +33 (0)3 21 06 10 83 zur Verfügung."
    ],
    "en": [
      "The health context may have an impact on the opening hours presented here. Do not hesitate to contact our services.\n\nSanitary measures : Mandatory sanitary pass\nWearing a mask is compulsory on the site - even outdoors - for children aged 11 and over.\nAccess to the citadel is without reservation, but we invite you to consult the times of affluence available on the facebook page of the Citadelle of Montreuil or by typing \"schedules Affluence citadelle de Montreuil-sur-Mer\" on Google. We remain at your disposal by phone at +33 (0)3 21 06 10 83."
    ],
    "it": [
      "Il contesto sanitario può avere un impatto sugli orari di apertura qui presentati. Non esitate a contattare i nostri servizi.\n\nMisure sanitarie: Tessera sanitaria obbligatoria\nÈ obbligatorio indossare una maschera sul sito - anche all'aperto - a partire dagli 11 anni.\nL'accesso alla cittadella è senza prenotazione ma vi invitiamo a consultare gli orari di affluenza disponibili sulla pagina facebook della Citadelle di Montreuil o digitando \"orario Affluence citadelle de Montreuil-sur-Mer\" su Google. Restiamo a vostra disposizione telefonando al +33 (0)3 21 06 10 83."
    ],
    "fr": [
      "Le contexte sanitaire est susceptible d’avoir un impact sur les horaires d’ouverture ici présentées. N’hésitez pas à prendre contact avec nos services.\n\nMesures sanitaires : Pass sanitaire obligatoire \nLe port du masque est obligatoire au sein du site - même en extérieur - à partir de 11 ans.\nL’accès à la citadelle se fait sans réservation mais nous vous invitons à consulter les créneaux d’affluences disponibles sur la page facebook de la Citadelle de Montreuil ou en tapant « horaires Affluence citadelle de Montreuil-sur-Mer » sur Google. Nous restons à votre écoute par téléphone au +33 (0)3 21 06 10 83."
    ],
    "es": [
      "El contexto sanitario puede influir en los horarios de apertura presentados aquí. No dude en ponerse en contacto con nuestros servicios.\n\nMedidas sanitarias: pase sanitario obligatorio\nEl uso de mascarilla es obligatorio dentro del recinto -incluso al aire libre- a partir de los 11 años.\nEl acceso a la ciudadela es sin reserva pero le invitamos a consultar los horarios de afluencia disponibles en la página de facebook de la Citadelle de Montreuil o escribiendo \"horario Affluence citadelle de Montreuil-sur-Mer\" en Google. Quedamos a su disposición en el teléfono +33 (0)3 21 06 10 83."
    ],
    "nl": [
      "De gezondheidscontext kan van invloed zijn op de hier gepresenteerde openingstijden. Aarzel niet om contact op te nemen met onze diensten.\n\nSanitaire maatregelen: Verplichte gezondheidspas\nVanaf 11 jaar is het dragen van een masker op het terrein - ook buiten - verplicht.\nDe toegang tot de citadel is zonder reservering, maar wij nodigen u uit om de tijden van Affluence te raadplegen die beschikbaar zijn op de facebookpagina van de Citadelle van Montreuil of door \"tijdschema Affluence citadelle de Montreuil-sur-Mer\" in te typen op Google. Wij staan telefonisch tot uw beschikking op +33 (0)3 21 06 10 83."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5c833e0-a4cf-37ef-a5ef-fd8ec6cd34d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80a13772-b2e5-30af-bf80-cee3d7a66c60",
          "schema:addressLocality": "Montreuil",
          "schema:postalCode": "62170",
          "schema:streetAddress": [
            "Rue Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62588",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montreuil-sur-Mer"
              ],
              "pt": [
                "Montreuil-sur-Mer"
              ],
              "en": [
                "Montreuil-sur-Mer"
              ],
              "it": [
                "Montreuil-sur-Mer"
              ],
              "fr": [
                "Montreuil-sur-Mer"
              ],
              "nl": [
                "Montreuil-sur-Mer"
              ],
              "es": [
                "Montreuil-sur-Mer"
              ]
            },
            "insee": "62588",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@citadelle-montreuilsurmer.fr"
      ],
      "schema:legalName": "Citadelle/Musée Roger Rodière",
      "schema:telephone": [
        "+33 3 21 06 10 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1387ecb2-4cfe-3150-81bc-23259a9cf39a",
      "dc:description": {
        "de": [
          "Von der mächtigen Burg, die der französische König Philipp II. August Anfang des 13. Jahrhunderts errichten ließ, sind noch ein befestigtes Tor und mehrere Türme erhalten, die der Mündung der Canche zugewandt waren, um den alten Hafen von Montreuil zu schützen. Nachdem die Stadt 1537 von den Truppen Karls V. geplündert worden war, ordnete der französische König Karl IX. 1567 den Bau einer der ersten Zitadellen des Königreichs an. Vom 17. bis zum 19. Jahrhundert wurde die Anlage regelmäßig verstärkt. Um 1670 verbesserte Vauban die Verteidigungsanlagen noch weiter\nSeit 1926 ist die Zitadelle ein historisches Monument und beherbergt heute einen Teil der Sammlungen des Musée de France Roger Rodière sowie eine Jugendherberge. Diese wegen ihrer Fledermauskolonien unter Denkmalschutz stehende Stätte, die sich heute einer nachhaltigen Entwicklung verschrieben hat, bietet den Besuchern spektakuläre Panoramen über das Tal der Canche. Er vereint eine glorreiche Vergangenheit mit einem bemerkenswerten Naturerbe\n\nDauerausstellungen: 'Montreuil-sur-Mer au c?ur de la Grande Guerre', '1913-2013, Naissance, défense et valorisation du patrimoine', Ausstellung über die Fledermäuse, die sich in der Zitadelle niedergelassen haben\nTäglich außer dienstags geöffnet.\n\n- Dauer des Besuchs der Zitadelle: durchschnittlich 1 bis 1,5 Stunden\n\nÖffnungszeiten Sommer 2022 :\nTäglich von 10.00 bis 18.30 Uhr\nGeführte Besichtigung um 15.00 Uhr (3 ? zusätzlich zum Eintrittspreis)\nAußerordentliche Schließungen am 14, 19, 20 vormittags, 23 nachmittags, 24 nachmittags Juli und 09, 20 August nachmittags.\n\nAufgrund von Wetterbedingungen, die mit der Sicherheit der Besucher unvereinbar sind (insbesondere aufgrund von Windböen von über 70 km/h), kann es vorkommen, dass die Stätte plötzlich geschlossen werden muss.\n\nDer Zugang zur Zitadelle ist ohne Reservierung möglich. Wir empfehlen Ihnen jedoch, sich auf der Facebook-Seite der Zitadelle von Montreuil oder durch Eingabe von \"Öffnungszeiten der Zitadelle von Montreuil-sur-Mer\" bei Google über die aktuellen Öffnungszeiten zu informieren. Wir stehen Ihnen auch telefonisch unter +33 (0)3 21 06 10 83 zur Verfügung."
        ],
        "en": [
          "From the powerful castle built by the king of France Philippe II Auguste at the beginning of the XIIIth century, remain a fortified gate and several towers turned towards the estuary of the Canche in order to protect the old port of Montreuil. After the sack of the city by the troops of Charles V in 1537, the king of France Charles IX ordered the construction in 1567 of one of the first citadels of the kingdom. From the 17th to the 19th centuries, the site was regularly reinforced. Around 1670, Vauban further improved its defenses\nA historical monument since 1926, the citadel now houses part of the collections of the Roger Rodière Museum of France, as well as a youth hostel. This site, classified for its bat colonies, is now committed to sustainable development and offers visitors spectacular views of the Canche valley. It combines a glorious past with a remarkable natural heritage\n\nPermanent exhibitions: 'Montreuil-sur-Mer in the heart of the Great War', '1913-2013, Birth, defense and development of heritage', exhibition on bats that have taken up residence in the citadel\nOpen every day except Tuesday.\n\n- Duration of the visit of the citadel: 1 hour to 1h30 on average\n\nOpening hours summer 2022 :\nEvery day from 10:00 am to 6:30 pm\nGuided tour at 3:00 pm (3 € in addition to the entrance fee)\nExceptional closures on 14, 19, 20 morning, 23 afternoon, 24 afternoon July and 09, 20 afternoon August.\n\nDue to climatic conditions incompatible with the safety of visitors (especially because of wind gusts exceeding 70 km/h), the site may be closed suddenly.\n\nAccess to the citadel is without reservation, but we invite you to consult the affluence slots available on the facebook page of the Citadelle of Montreuil or by typing \"Affluence schedules citadelle of Montreuil-sur-Mer\" on Google. We remain at your disposal by phone at +33 (0)3 21 06 10 83."
        ],
        "it": [
          "Del potente castello costruito dal re francese Filippo II Augusto all'inizio del XIII secolo, rimangono una porta fortificata e diverse torri affacciate sull'estuario della Canche a protezione dell'antico porto di Montreuil. Dopo il saccheggio della città da parte delle truppe di Carlo V nel 1537, il re francese Carlo IX ordinò la costruzione di una delle prime cittadelle del regno nel 1567. Dal XVII al XIX secolo, il sito è stato regolarmente rinforzato. Intorno al 1670, Vauban migliorò ulteriormente le sue difese\nMonumento storico dal 1926, la cittadella ospita oggi parte delle collezioni del Musée de France Roger Rodière e un ostello della gioventù. Questo sito, classificato per le sue colonie di pipistrelli, è ora impegnato nello sviluppo sostenibile e offre ai visitatori una vista spettacolare sulla valle del Canche. Unisce un passato glorioso a un notevole patrimonio naturale\n\nMostre permanenti: \"Montreuil-sur-Mer al centro della Grande Guerra\", \"1913-2013, nascita, difesa e valorizzazione del patrimonio\", mostra sui pipistrelli che hanno preso dimora nella cittadella\nAperto tutti i giorni tranne il martedì.\n\n- Durata della visita alla cittadella: da 1 ora a 1,5 ore in media\n\nOrari di apertura estate 2022 :\nTutti i giorni dalle 10:00 alle 18:30\nVisita guidata alle ore 15.00 (3 ? oltre al biglietto d'ingresso)\nChiusure eccezionali nelle mattine del 14, 19, 20, 23 pomeriggio, 24 pomeriggio di luglio e nei pomeriggi del 9 e 20 agosto.\n\nA causa di condizioni meteorologiche incompatibili con la sicurezza dei visitatori (in particolare a causa di raffiche di vento superiori a 70 km/h), il sito potrebbe dover essere chiuso improvvisamente.\n\nL'accesso alla cittadella non è soggetto a prenotazione, ma vi invitiamo a consultare gli orari disponibili sulla pagina facebook della Citadelle de Montreuil o digitando \"orario delle visite alla cittadella di Montreuil-sur-Mer\" su Google. Restiamo a vostra disposizione telefonicamente al +33 (0)3 21 06 10 83."
        ],
        "fr": [
          "Du puissant château édifié par le roi de France Philippe II Auguste au début du XIIIe siècle, subsistent une porte fortifiée et plusieurs tours tournées vers l’estuaire de la Canche afin de protéger l’ancien port de Montreuil. Après le sac de la ville par les troupes de Charles Quint en 1537, le roi de France Charles IX ordonne l’édification en 1567 d’une des premières citadelles du royaume. Du XVIIe au XIXe siècles, le site est régulièrement renforcé. Vers 1670, Vauban améliore encore ses défenses. \nMonument Historique depuis 1926, la citadelle abrite aujourd'hui une partie des collections du Musée de France Roger Rodière, ainsi qu'une auberge de jeunesse. Ce site classé pour ses colonies de chauves-souris, aujourd’hui engagé dans une démarche de développement durable, offre aux visiteurs des panoramas spectaculaires sur la vallée de la Canche. Il associe un passé glorieux à un patrimoine naturel remarquable. \n\nExpositions permanentes : 'Montreuil-sur-Mer au cœur de la Grande Guerre', '1913-2013, Naissance, défense et valorisation du patrimoine', exposition sur les chauves-souris qui ont élu domicile dans la citadelle. \nOuvert tous les jours sauf le mardi.\n\n- Durée de visite de la citadelle : 1h à 1h30 en moyenne\n\nHoraires été 2022 :\nTous les jours de 10h00 à 18h30\nVisite guidée à 15h00 (3 € en plus du prix d'entrée)\nFermetures exceptionnelles les 14, 19, 20 matin, 23 après-midi, 24 après-midi juillet et 09, 20 août après-midi.\n\nEn raison de conditions climatiques incompatibles avec la sécurité des visiteurs (notamment pour cause de rafales de vent supérieures à 70 km/h), le site peut être amené à être fermé subitement.\n\nL’accès à la citadelle se fait sans réservation mais nous vous invitons à consulter les créneaux d’affluences disponibles sur la page facebook de la Citadelle de Montreuil ou en tapant « horaires Affluence citadelle de Montreuil-sur-Mer » sur Google. Nous restons à votre écoute par téléphone au +33 (0)3 21 06 10 83."
        ],
        "nl": [
          "Van het machtige kasteel dat de Franse koning Philippe II Auguste aan het begin van de 13e eeuw liet bouwen, resteren een versterkte poort en verschillende torens die uitkijken op de monding van de Canche om de oude haven van Montreuil te beschermen. Na de plundering van de stad door de troepen van Karel V in 1537, liet de Franse koning Karel IX in 1567 een van de eerste citadellen van het koninkrijk bouwen. Van de 17e tot de 19e eeuw werd de site regelmatig versterkt. Rond 1670 verbeterde Vauban de verdediging verder\nDe citadel, een historisch monument sinds 1926, herbergt nu een deel van de collecties van het Musée de France Roger Rodière, evenals een jeugdherberg. Deze site, die bekend staat om zijn vleermuiskolonies, zet zich nu in voor duurzame ontwikkeling en biedt bezoekers een spectaculair uitzicht op de Canche-vallei. Het combineert een roemrijk verleden met een opmerkelijk natuurlijk erfgoed\n\nPermanente tentoonstellingen: \"Montreuil-sur-Mer in het hart van de Grote Oorlog\", \"1913-2013, Geboorte, verdediging en promotie van het erfgoed\", tentoonstelling over de vleermuizen die hun intrek hebben genomen in de citadel\nElke dag geopend behalve dinsdag.\n\n- Duur van het bezoek aan de citadel: gemiddeld 1 uur tot 1,5 uur\n\nOpeningstijden zomer 2022 :\nElke dag van 10:00 tot 18:30\nRondleiding om 15.00 uur (3 ? bovenop de toegangsprijs)\nUitzonderlijke sluitingen op de ochtenden van 14, 19, 20, 23 en 24 juli en de middagen van 9 en 20 augustus.\n\nWegens weersomstandigheden die onverenigbaar zijn met de veiligheid van de bezoekers (met name bij windstoten van meer dan 70 km/u) kan het nodig zijn het terrein plotseling te sluiten.\n\nDe toegang tot de citadel is niet afhankelijk van reservering, maar wij nodigen u uit de beschikbare tijden te raadplegen op de facebookpagina van de Citadelle de Montreuil of door op Google \"tijdschema van de bezoeken aan de citadel van Montreuil-sur-Mer\" in te typen. Wij staan telefonisch tot uw beschikking op +33 (0)3 21 06 10 83."
        ],
        "es": [
          "Del poderoso castillo construido por el rey francés Felipe II Augusto a principios del siglo XIII, quedan una puerta fortificada y varias torres orientadas hacia el estuario de la Canche para proteger el antiguo puerto de Montreuil. Tras el saqueo de la ciudad por las tropas de Carlos V en 1537, el rey francés Carlos IX ordenó la construcción de una de las primeras ciudadelas del reino en 1567. Desde el siglo XVII hasta el XIX, el lugar fue reforzado regularmente. Hacia 1670, Vauban mejoró aún más sus defensas\nMonumento histórico desde 1926, la ciudadela alberga ahora parte de las colecciones del Museo de Francia Roger Rodière, así como un albergue juvenil. Este lugar, catalogado por sus colonias de murciélagos, está ahora comprometido con el desarrollo sostenible y ofrece a los visitantes unas vistas espectaculares del valle del Canche. Combina un pasado glorioso con un notable patrimonio natural\n\nExposiciones permanentes: \"Montreuil-sur-Mer en el corazón de la Gran Guerra\", \"1913-2013, nacimiento, defensa y promoción del patrimonio\", exposición sobre los murciélagos que se han instalado en la ciudadela\nAbierto todos los días excepto el martes.\n\n- Duración de la visita a la ciudadela: de 1 hora a 1,5 horas de media\n\nHorario de apertura verano 2022 :\nTodos los días de 10:00 a 18:30\nVisita guiada a las 15:00 horas (3€ además de la entrada)\nCierres excepcionales las mañanas del 14, 19, 20, 23 por la tarde, 24 por la tarde de julio y las tardes del 9 y 20 de agosto.\n\nDebido a condiciones meteorológicas incompatibles con la seguridad de los visitantes (en particular, debido a rachas de viento superiores a 70 km/h), el recinto puede tener que cerrarse repentinamente.\n\nEl acceso a la ciudadela no está sujeto a reserva, pero le invitamos a consultar los horarios disponibles en la página de facebook de la Citadelle de Montreuil o escribiendo \"horario de visitas a la ciudadela de Montreuil-sur-Mer\" en Google. Quedamos a su disposición en el teléfono +33 (0)3 21 06 10 83."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/78d71080-f760-3643-998a-9a97195990ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9427b330-7cd8-3397-81a8-ffe0c19f876d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96630a13-b61e-398b-bc22-31ab067441d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9732b206-9b43-3056-91e0-8337ae6fd1e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc973cab-fe11-313d-9471-eeedcf1f3e03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ff90ae2-9d4f-33e3-b18e-3cd485f855d0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/837c148b-3f7d-3e2d-af03-46f0d5c9944b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6d4ecd8-6a48-3e35-9a66-c6f67b996ce1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6d6fb16-8085-375f-856f-1c98ce05cdc9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8e27067-eda0-31b4-9292-ba20ca08c6e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5325ac8c-5709-3026-9db4-e3c4203acd30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80a13772-b2e5-30af-bf80-cee3d7a66c60",
          "schema:addressLocality": "Montreuil",
          "schema:postalCode": "62170",
          "schema:streetAddress": [
            "Rue Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62588",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montreuil-sur-Mer"
              ],
              "pt": [
                "Montreuil-sur-Mer"
              ],
              "en": [
                "Montreuil-sur-Mer"
              ],
              "it": [
                "Montreuil-sur-Mer"
              ],
              "fr": [
                "Montreuil-sur-Mer"
              ],
              "nl": [
                "Montreuil-sur-Mer"
              ],
              "es": [
                "Montreuil-sur-Mer"
              ]
            },
            "insee": "62588",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/532e7515-1ac3-3c71-bdcb-1ca05dc3eaea",
        "schema:elevation": "49.25",
        "schema:latitude": "50.467127",
        "schema:longitude": "1.759947",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/46a597d4-ae56-3f0e-bbb6-4ba9f6c0de38",
      "schema:legalName": "Citadelle/Musée Roger Rodière",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-07-09",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}