{
  "@id": "https://data.datatourisme.fr/30/ab8173be-88c4-3b81-abdd-f7e5dede2030",
  "dc:identifier": "HLONOR050V51MRL3",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ein umwerfender Charme, der im Inneren die Nostalgie und auf der Gartenseite die schönsten Rosen kultiviert\nDie Tür öffnet sich zu einem Garten mit alten Rosen und Tremière, die sich mit den auf den Terrassen verteilten Mohnblumen, Agapanthus und Wicken umschlingen..."
    ],
    "en": [
      "A crazy charm that cultivates nostalgia inside and the most beautiful roses in the garden\nThe door opens on a garden of old roses and hollyhocks which are entwined with poppies, agapanthus and sweet peas spread on the terraces..."
    ],
    "it": [
      "Un luogo incantevole che coltiva la nostalgia all'interno e le rose più belle in giardino\nLa porta si apre su un giardino di rose antiche e agrifogli che si intrecciano con papaveri, agapanti e piselli dolci sparsi sulle terrazze..."
    ],
    "fr": [
      "Un charme fou qui cultive la nostalgie en intérieur et les plus belles roses côté jardin\nLa porte s'ouvre sur un jardin de roses anciennes et trémière qui s'enlacent aux coquelicots, agapanthes et pois de senteur répartis sur les terrasses..."
    ],
    "es": [
      "Un lugar encantador que cultiva la nostalgia en su interior y las más bellas rosas en el jardín\nLa puerta se abre a un jardín de rosas antiguas y malvarrosas que se entrelazan con amapolas, agapantos y guisantes de olor repartidos por las terrazas..."
    ],
    "nl": [
      "Een charmante plek die binnen nostalgie kweekt en de mooiste rozen in de tuin\nDe deur komt uit op een tuin met oude rozen en stokrozen die zich vermengen met de klaprozen, agapanthus en zoete erwten die over de terrassen zijn verspreid..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambre d'hôtes > Le Feu Follet"
    ],
    "fr": [
      "Chambre d'hôtes > Le Feu Follet"
    ]
  },
  "creationDate": "2019-04-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/bc6ac721-f04a-3792-9c0b-765dbf12955b",
    "dc:identifier": "4d5c7fb3-bc0a-495e-a884-5b5ec9ae6140",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b86a2867-c632-38a9-9c73-966482d31a77",
        "schema:addressLocality": "Coutances",
        "schema:postalCode": "50200",
        "schema:streetAddress": [
          "6 rue Milon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50147",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Coutances"
            ],
            "pt": [
              "Coutances"
            ],
            "en": [
              "Coutances"
            ],
            "it": [
              "Coutances"
            ],
            "fr": [
              "Coutances"
            ],
            "nl": [
              "Coutances"
            ],
            "es": [
              "Coutances"
            ]
          },
          "insee": "50147",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@tourisme-coutances.fr"
    ],
    "schema:legalName": "Coutances Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/351dabfc-bffc-369b-b9fd-d9947add9ec7",
      "schema:telephone": [
        "+33 2 33 56 28 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/351dabfc-bffc-369b-b9fd-d9947add9ec7",
      "schema:telephone": [
        "+33 2 33 56 28 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a7faab1c-899d-36f2-b4a4-90611f0a7318",
      "dc:description": {
        "de": [
          "Ein umwerfender Charme, der im Inneren die Nostalgie und auf der Gartenseite die schönsten Rosen kultiviert\nDie Tür öffnet sich zu einem Garten mit alten Rosen und Tremière-Rosen, die sich mit Mohnblumen, Agapanthus und Wicken, die auf den intimen Terrassen verteilt sind, umschlingen. In diesem ehemaligen Bistro de Pays, das Fabienne, die quirlige Besitzerin, in ein sympathisches Gästehaus umgewandelt hat, fühlt man sich wohl und zu Hause. Sie empfängt Sie mit Begeisterung, Großzügigkeit, Einfachheit und ohne Chichi. Im Inneren duftet es nach Nostalgie, altem englischen Porzellan, Fliesenboden, alten Büchern, blondem Holz und Kaminfeuer in der Saison. Das Frühstück ist ein Genuss, für die Augen, für die Gerüche, für die Geschmacksnerven und für den ausgiebigen Austausch mit der Hausherrin.\nDer Strand ist 2 km entfernt und Fabienne verleiht gerne Fahrräder, damit Sie jeden Tag die Sonnenuntergänge über dem schönen Blau genießen können."
        ],
        "en": [
          "A crazy charm that cultivates nostalgia indoors and the most beautiful roses in the garden\nThe door opens onto a garden of old roses and hollyhocks that embrace poppies, agapanthus and sweet peas spread over the intimate terraces. You feel at home in this former country bistro that Fabienne, its sparkling owner, has converted into a friendly guest house. She welcomes you there with enthusiasm, generosity, simplicity and without fuss. The interior smells of nostalgia, old English porcelain, terracotta floor tiles, old books, blond wood and the fireplace in season. Breakfast is a delight, for the eyes, for the smells, for the taste buds and the abundant sharing with the mistress of the place.\nThe beach is 2 km away, and Fabienne is happy to lend bikes, so that you can enjoy the sunsets over the beautiful blue sea every day."
        ],
        "it": [
          "Un fascino folle che coltiva la nostalgia all'interno e le rose più belle del giardino\nLa porta si apre su un giardino di rose antiche e agrifogli che si intrecciano con i papaveri, gli agapanti e i piselli dolci sparsi sulle intime terrazze. Ci si sente a casa in questo ex bistrot di campagna che Fabienne, la frizzante proprietaria, ha trasformato in un'accogliente guest house. Vi accoglie con entusiasmo, generosità, semplicità e senza fronzoli. L'interno profuma di nostalgia, di vecchie porcellane inglesi, di pavimenti in cotto, di vecchi libri, di legno biondo e di caminetto in stagione. La colazione è una delizia, per gli occhi, per gli odori, per le papille gustative e per l'abbondante condivisione con la padrona di casa.\nLa spiaggia si trova a 2 km di distanza e Fabienne sarà lieta di prestarvi le biciclette per farvi godere ogni giorno dei tramonti sul bellissimo mare blu."
        ],
        "fr": [
          "Un charme fou qui cultive la nostalgie en intérieur et les plus belles roses côté jardin\nLa porte s'ouvre sur un jardin de roses anciennes et trémière qui s'enlacent aux coquelicots, agapanthes et pois de senteur répartis sur les terrasses intimistes. On se sent bien et chez soi dans cet ancien bistrot de pays que Fabienne sa pétillante propriétaire a reconverti en sympathique maison d'hôtes. Elle vous y reçoit avec enthousiasme, générosité, simplicité et sans chichi. L'intérieur sent bon la nostalgie, la porcelaine anglaise ancienne, la tomette, les livres anciens, le bois blond et le feu de cheminée en saison. Le petit déjeuner est un délice, pour les yeux, pour les odeurs, pour les papilles et les foisonnants partages avec la maitresse des lieux.\nLa plage est à 2 km, et Fabienne prête volontiers des vélos, histoire de se régaler chaque jour des couchers de soleil sur la belle bleue."
        ],
        "es": [
          "Un encanto loco que cultiva la nostalgia en el interior y las más bellas rosas en el jardín\nLa puerta se abre a un jardín de rosas antiguas y malvarrosas que se entrelazan con las amapolas, los agapantos y los guisantes de olor repartidos por las terrazas íntimas. Te sientes como en casa en este antiguo bistró rural que Fabienne, la burbujeante propietaria, ha convertido en una acogedora casa de huéspedes. Te recibe con entusiasmo, generosidad, sencillez y sin aspavientos. El interior huele a nostalgia, a vieja porcelana inglesa, a baldosas de terracota, a libros antiguos, a madera rubia y a chimenea de temporada. El desayuno es una delicia, por los ojos, por los olores, por las papilas gustativas y por el abundante compartir con la anfitriona.\nLa playa está a 2 km, y Fabienne estará encantada de prestarle bicicletas, para que pueda disfrutar de las puestas de sol sobre el hermoso mar azul todos los días."
        ],
        "nl": [
          "Een gekke charme die van binnen nostalgie kweekt en de mooiste rozen in de tuin\nDe deur komt uit op een tuin met oude rozen en stokrozen die zich vermengen met de klaprozen, agapanthus en zoete erwten die over de intieme terrassen zijn verspreid. Je voelt je thuis in deze voormalige plattelandsbistro die Fabienne, de sprankelende eigenaresse, heeft omgebouwd tot een vriendelijk gastenverblijf. Zij ontvangt u met enthousiasme, vrijgevigheid, eenvoud en zonder poespas. Het interieur ruikt naar nostalgie, oud Engels porselein, terracotta vloertegels, oude boeken, blond hout en de open haard in het seizoen. Het ontbijt is een genot, voor de ogen, voor de geuren, voor de smaakpapillen en het overvloedig delen met de gastvrouw.\nHet strand ligt op 2 km afstand, en Fabienne leent u graag fietsen, zodat u elke dag kunt genieten van de zonsondergangen boven de prachtige blauwe zee."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a27956c-bc83-31fb-86d6-121db1098c5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35aaf571-1c6b-3975-9475-5a92d9b6ce61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d11d374-7914-3e79-a370-22f94c9a700b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c63be21-7ea1-3887-a0c7-a5b93ca010e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80174dcf-f5c9-3480-a290-fa3a92215e96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9054c45d-64f3-3502-90c0-c09540ce1dfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d08e983b-6864-32dd-ba4f-6de3b72b7c95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8972561-1d32-35c1-932f-396573986d23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec05eb5a-67f3-3fda-9e48-a981814e8bc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f64c3f8f-7168-3c46-aa99-d08359768361",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein umwerfender Charme, der im Inneren die Nostalgie und auf der Gartenseite die schönsten Rosen kultiviert\nDie Tür öffnet sich zu einem Garten mit alten Rosen und Tremière, die sich mit den auf den Terrassen verteilten Mohnblumen, Agapanthus und Wicken umschlingen..."
        ],
        "en": [
          "A crazy charm that cultivates nostalgia inside and the most beautiful roses in the garden\nThe door opens on a garden of old roses and hollyhocks which are entwined with poppies, agapanthus and sweet peas spread on the terraces..."
        ],
        "it": [
          "Un luogo incantevole che coltiva la nostalgia all'interno e le rose più belle in giardino\nLa porta si apre su un giardino di rose antiche e agrifogli che si intrecciano con papaveri, agapanti e piselli dolci sparsi sulle terrazze..."
        ],
        "fr": [
          "Un charme fou qui cultive la nostalgie en intérieur et les plus belles roses côté jardin\nLa porte s'ouvre sur un jardin de roses anciennes et trémière qui s'enlacent aux coquelicots, agapanthes et pois de senteur répartis sur les terrasses..."
        ],
        "es": [
          "Un lugar encantador que cultiva la nostalgia en su interior y las más bellas rosas en el jardín\nLa puerta se abre a un jardín de rosas antiguas y malvarrosas que se entrelazan con amapolas, agapantos y guisantes de olor repartidos por las terrazas..."
        ],
        "nl": [
          "Een charmante plek die binnen nostalgie kweekt en de mooiste rozen in de tuin\nDe deur komt uit op een tuin met oude rozen en stokrozen die zich vermengen met de klaprozen, agapanthus en zoete erwten die over de terrassen zijn verspreid..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dd91d52-b788-3724-b09a-68483a8a7531",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37c5a5a9-85f4-3679-9d20-89e9a09c56a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e078923-4457-32d4-8186-a619daecb8ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfa4d3f7-3756-3ae0-be82-58b5493a4755",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9b20066-0595-3427-bd03-6931f3bee2a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2fd074c7-6393-318b-bccc-13de11667467",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a1298e85-9e21-32ad-a655-04ee3352f3f3",
          "schema:addressLocality": "Tourneville-sur-Mer",
          "schema:postalCode": "50660",
          "schema:streetAddress": [
            "354 rue de la Libération",
            "ANNOVILLE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50272",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tourneville-sur-Mer"
              ],
              "pt": [
                "Tourneville-sur-Mer"
              ],
              "en": [
                "Tourneville-sur-Mer"
              ],
              "it": [
                "Tourneville-sur-Mer"
              ],
              "fr": [
                "Tourneville-sur-Mer"
              ],
              "nl": [
                "Tourneville-sur-Mer"
              ],
              "es": [
                "Tourneville-sur-Mer"
              ]
            },
            "insee": "50272",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a07aa4c-9ec9-3131-9efa-238845dbd895",
        "schema:latitude": "48.9657887",
        "schema:longitude": "-1.5363577",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-19T23:48:30.816Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}