{
  "@id": "https://data.datatourisme.fr/33/abc7618c-eef4-3686-85bf-1fa0b1c3448e",
  "dc:identifier": "PCUMID031V507FZ0",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-EXUPERE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8330af9d-b58f-3f56-9d87-09a5360e2f6a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.paroisse-aucamville-st-loup-cammas.fr/site/eglises/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/228392a5-a2c5-32ce-bd66-13218060c53c",
      "dc:description": {
        "de": [
          "Der Heilige Exupère, Bischof von Toulouse im 5. Jahrhundert, ist der Schutzpatron der Kirche. Die Kirche stammt aus dem Jahr 1875, der Glockenturm aus dem Jahr 1892. Von der Kapelle Saint-Exupère, die zu der Zeit errichtet wurde, als Saint Alban zwischen dem 11. und 13. Jahrhundert Matepezoul hieß und vom Priorat Saint-Sernin abhing, ist nichts mehr übrig. Auch von der Kirche, die an der Stelle von Gafelasse, wie St Alban im 16. Jahrhundert hieß, wieder aufgebaut wurde und Ende Januar 1570 von den Hugenotten zur Zeit der Religionskriege niedergebrannt wurde, ist nichts mehr zu sehen. Der Standort dieser ursprünglichen Kirche wird heute durch eine Statue der Jungfrau in der Rue de Mathe gegenüber der Markthalle symbolisiert. Die heutige Kirche von Saint-Alban wurde 1875 erbaut und war lange Zeit von der Kirche in Castelginest abhängig - mit zahlreichen Konflikten zwischen den beiden Gemeinden über ihren Unterhalt. Sie blieb fast ein Jahrhundert lang von der Gemeinde Castelginest abhängig, bevor der erste Pfarrer, Abbé Gouzi, am 2. Juli 1878 sein Amt antrat. Später wurde 1892 ein Glockenturm gebaut und die Kirche Saint-Alban erhielt ihr endgültiges Aussehen am 11. November 1893; so wie wir sie heute kennen.\nIhr Schutzheiliger ist der Heilige Exupère, der am 28. September gefeiert wird. Der heilige Exupère, ein Zeitgenosse des heiligen Hieronymus, wurde in Arreau in den Hautes-Pyrénées geboren. Er kümmerte sich um die Ärmsten der Armen und war auch dafür bekannt, dass er seine Stadt vor den Invasionen der Barbaren beschützte. Im 5. Jahrhundert war er Bischof von Toulouse und begann mit dem Bau der Basilika Saint-Sernin. Er ist auch Schutzheiliger der Stadt Blagnac, wo er sein eigenes Haus an der Stelle der heutigen Kirche errichten ließ. In dieser Stadt starb er und wurde im Jahr 415 beigesetzt. Ein Teil seiner Reliquien wurde der Kirche von Arreau gestiftet."
        ],
        "en": [
          "Saint Exupère, bishop of Toulouse in the 5th century, is the patron saint of the church. The church dates from 1875, the bell-tower from 1892. Nothing remains of the Saint-Exupère chapel built at the time when Saint Alban was called Matepezoul between the 11th and 13th centuries and depended on the Priory of Saint-Sernin; nor of the church rebuilt on the site of Gafelasse, the name of St Alban in the 16th century, which was burnt down at the end of January 1570 by the Huguenots at the time of the Wars of Religion. The site of this primitive church is today symbolized by a statue of the Virgin Mary, rue de Mathe, opposite the Halle. For a long time dependent on the church of Castelginest - with many conflicts between the two communes for its maintenance - the current church of Saint-Alban was built in 1875. It remained dependent on the parish of Castelginest for almost a century before the arrival of its first parish priest, the abbot Gouzi, who took up his duties on 2 July 1878. Subsequently, a bell tower was built in 1892 and the church of Saint-Alban had its final appearance on November 11, 1893; as we know it today.\nIts patron saint is Saint-Exupère, which is celebrated on September 28th. Contemporary of Saint-Jérôme, Saint-Exupère was born in Arreau in the Hautes-Pyrénées, he had a concern for the poorest and is also known for having protected his town from the Barbarian invasions. He was bishop of Toulouse in the 5th century and undertook the construction of the Saint-Sernin basilica. He is also patron saint of the town of Blagnac where he had his own house built on the site of the present church. It was in this town that he died and was buried in 415. Part of his relics were donated to the church of Arreau."
        ],
        "it": [
          "Sant'Exupère, vescovo di Tolosa nel V secolo, è il patrono della chiesa. La chiesa risale al 1875, il campanile al 1892. Non rimane nulla della cappella di Saint-Exupère, costruita quando Sant'Albano si chiamava Matepezoul tra l'XI e il XIII secolo e dipendeva dal Priorato di Saint-Sernin; né della chiesa ricostruita sul sito di Gafelasse, il nome di Sant'Albano nel XVI secolo, che fu bruciata alla fine di gennaio del 1570 dagli Ugonotti durante le Guerre di Religione. Il sito di questa chiesa primitiva è oggi simboleggiato da una statua della Vergine, in rue de Mathe, di fronte alla sala del mercato. Per lungo tempo dipendente dalla chiesa di Castelginest - con numerosi conflitti tra i due comuni per il suo mantenimento - l'attuale chiesa di Saint-Alban fu costruita nel 1875. Rimase dipendente dalla parrocchia di Castelginest per quasi un secolo prima dell'arrivo del suo primo sacerdote, l'abbé Gouzi, che prese servizio il 2 luglio 1878. Successivamente, nel 1892 fu costruito un campanile e l'11 novembre 1893 la chiesa di Sant'Albano assunse l'aspetto definitivo che ha oggi.\nIl suo patrono è Saint Exupère, che viene festeggiato il 28 settembre. Contemporaneo di san Girolamo, sant'Exupère nacque ad Arreau, negli Hautes-Pyrénées, si preoccupò dei più poveri ed è noto anche per aver protetto la sua città dalle invasioni barbariche. Fu vescovo di Tolosa nel V secolo e intraprese la costruzione della basilica di Saint-Sernin. È anche il patrono della città di Blagnac, dove fece costruire la sua casa sul sito dell'attuale chiesa. Morì e fu sepolto in questa città nel 415. Alcune delle sue reliquie sono state donate alla chiesa di Arreau."
        ],
        "fr": [
          "Saint Exupère, évêque de Toulouse au Vème siècle, est le patron de l'église. L'église date de 1875, le clocher-tour de 1892. Il ne reste plus rien de la chapelle Saint-Exupère édifiée du temps où Saint Alban s’appelait Matepezoul entre le 11è et 13è siècle et dépendait du Prieuré de Saint-Sernin ; ni de l’église reconstruite sur le site de Gafelasse, nom de St Alban au 16è siècle, qui fut incendiée fin janvier 1570 par les huguenots au temps des Guerres de religion. L’emplacement de cette église primitive est aujourd’hui symbolisé par une statue de la vierge, rue de Mathe, face à la Halle. Longtemps dépendante de l’église de Castelginest -avec moult conflits entre les deux communes pour son entretien- l’église actuelle de Saint-Alban fut construite en 1875. Elle est restée dépendante de la paroisse de Castelginest pendant près d’un siècle avant l’arrivée de son premier curé, l’abbé Gouzi, qui entra en fonction le 2 juillet 1878. Par la suite, un clocher sera construit en 1892 et l’église de Saint-Alban aura son aspect définitif le 11 novembre 1893 ; tel qu’on la connaît à l’heure actuelle.\nSon saint patron est saint-Exupère, que l’on fête le 28 septembre. Contemporain de saint-Jérôme, saint-Exupère est né à Arreau dans les Hautes-Pyrénées, il avait le souci des plus pauvres et est connu également pour avoir protégé sa ville des invasions Barbares. Il fut évêque de Toulouse au 5ème siècle et entreprit la construction de la basilique Saint-Sernin. Il est également saint patron de la ville de Blagnac où il avait fait construire sa propre maison à l’emplacement de l’église actuelle. C’est dans cette ville qu’il est mort et inhumé en 415. Une partie de ses reliques a été donnée à l’église d’Arreau."
        ],
        "es": [
          "San Exupère, obispo de Toulouse en el siglo V, es el patrón de la iglesia. La iglesia data de 1875 y el campanario de 1892. No queda nada de la capilla de Saint-Exupère, construida cuando Saint Alban se llamaba Matepezoul, entre los siglos XI y XIII, y dependía del Priorato de Saint-Sernin; ni de la iglesia reconstruida en el lugar de Gafelasse, nombre de Saint Alban en el siglo XVI, que fue incendiada a finales de enero de 1570 por los hugonotes durante las Guerras de Religión. El emplazamiento de esta primitiva iglesia está hoy simbolizado por una estatua de la Virgen María en la calle de Mathe, frente al mercado. Durante mucho tiempo dependiente de la iglesia de Castelginest -con numerosos conflictos entre los dos municipios para su mantenimiento-, la actual iglesia de Saint-Alban fue construida en 1875. Durante casi un siglo siguió dependiendo de la parroquia de Castelginest antes de la llegada de su primer sacerdote, el abate Gouzi, que tomó posesión de su cargo el 2 de julio de 1878. Posteriormente, se construyó un campanario en 1892 y el 11 de noviembre de 1893 la iglesia de San Albán adquirió su aspecto definitivo, tal y como se conoce en la actualidad.\nSu patrón es San Exupère, que se celebra el 28 de septiembre. Contemporáneo de San Jerónimo, San Exupère nació en Arreau, en los Altos Pirineos, se preocupó por los más pobres y es conocido también por haber protegido su ciudad de las invasiones bárbaras. Fue obispo de Toulouse en el siglo V y emprendió la construcción de la basílica de Saint-Sernin. También es el patrón de la ciudad de Blagnac, donde hizo construir su propia casa en el lugar de la actual iglesia. Murió y fue enterrado en esta ciudad en el año 415. Algunas de sus reliquias fueron donadas a la iglesia de Arreau."
        ],
        "nl": [
          "De heilige Exupère, bisschop van Toulouse in de 5e eeuw, is de beschermheilige van de kerk. De kerk dateert uit 1875, de klokkentoren uit 1892. Van de kapel Saint-Exupère, die werd gebouwd toen Sint Alban tussen de 11e en 13e eeuw Matepezoul heette en afhankelijk was van de priorij van Sint-Sernin, is niets meer over; evenmin van de kerk die in de 16e eeuw werd herbouwd op de plaats van Gafelasse, de naam van Sint Alban, die eind januari 1570 door de hugenoten tijdens de godsdienstoorlogen werd afgebrand. De plaats van deze primitieve kerk wordt tegenwoordig gesymboliseerd door een standbeeld van de Maagd, in de rue de Mathe, tegenover de markthal. Lange tijd afhankelijk van de kerk van Castelginest - met veel conflicten tussen de twee gemeenten om het onderhoud ervan - werd de huidige kerk van Sint Alban in 1875 gebouwd. Het bleef bijna een eeuw lang afhankelijk van de parochie van Castelginest tot de komst van zijn eerste priester, abbé Gouzi, die op 2 juli 1878 zijn ambt aanvaardde. Vervolgens werd in 1892 een klokkentoren gebouwd en kreeg de kerk van Sint-Alban op 11 november 1893 haar definitieve uiterlijk, zoals ze nu bekend staat.\nDe patroonheilige is Saint-Exupère, die op 28 september wordt gevierd. De heilige Exupère, een tijdgenoot van de heilige Hiëronymus, werd geboren in Arreau in de Hautes-Pyrénées. Hij was begaan met de armsten en staat er ook om bekend dat hij zijn stad tegen de invallen van de barbaren heeft beschermd. Hij was bisschop van Toulouse in de 5e eeuw en zorgde voor de bouw van de basiliek Saint-Sernin. Hij is ook de beschermheilige van de stad Blagnac, waar hij zijn eigen huis liet bouwen op de plaats van de huidige kerk. Het was in deze stad dat hij stierf en werd begraven in 415. Sommige van zijn relikwieën werden geschonken aan de kerk in Arreau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f369639-8df6-39e0-acd6-0ba24dc6dfc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/314d3b00-67fd-3eef-98d8-0337a09413cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55b328fc-b1f6-3696-bda5-828ff97ec5af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/623e0e84-c341-3472-aed6-a14d82a110d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee811578-f21b-35d2-b124-fdd3d0923d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4a7dd22-d222-37da-bed8-afa1272d0153",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/09a03cba-586e-3cf8-af20-72ee371458ea",
          "schema:addressLocality": "Saint-Alban",
          "schema:postalCode": "31140",
          "schema:streetAddress": [
            "Route de Fronton"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31467",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Alban"
              ],
              "pt": [
                "Saint-Alban"
              ],
              "en": [
                "Saint-Alban"
              ],
              "it": [
                "Saint-Alban"
              ],
              "fr": [
                "Saint-Alban"
              ],
              "nl": [
                "Saint-Alban"
              ],
              "es": [
                "Saint-Alban"
              ]
            },
            "insee": "31467",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/08f6b1dd-b285-35ce-a0ee-002a5ee20d36",
        "schema:latitude": "43.6884626",
        "schema:longitude": "1.4163704",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3b200f27-ab13-346f-a4cc-c6c8cebd676d",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b5654e3-b71c-3924-8bcb-0bbcdd7dc235",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7edb0192-4ced-3945-b6a0-a63b615fe8cb",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9316658b-1027-3d3e-9ae9-758fed687a19",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6d59582-fb82-33ed-bed9-1c3987eaf21d",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b015e0d6-1ef5-3a74-981e-6ba951fbe5d6",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcb62722-08d6-3245-9a28-7e2d791a30e3",
          "schema:closes": "20:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "07:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.614Z"
}