{
  "@id": "https://data.datatourisme.fr/38/ab6b143f-e7be-3b05-af80-51b315e1b04d",
  "dc:identifier": "ASCBRE029V51H80T",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Ecole de Kitesurf Rêve O Kite"
    ],
    "fr": [
      "Ecole de Kitesurf Rêve O Kite"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dbc5e214-9418-37c9-a2a4-2fc7e5e8450e",
    "schema:legalName": "Finistère 360° - Structure mère",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/adecc1ea-0312-3fe4-9fed-783803102bce",
      "schema:email": [
        "reveokite@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 26 56 37 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://reveokite.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/75cc2d18-1de0-3014-8bfe-a07ea53653a1",
      "dc:description": {
        "de": [
          "Rêve O Kite oder L'Ecole de Kitesurf Bretagne in der Region Brest. Lernen Sie das Kitesurfen an den schönsten Orten des Finistère in einer einzigartigen Umgebung in aller Sicherheit in Begleitung eines staatlich geprüften Lehrers.\n\nDie Schule befindet sich mit den Füßen im Wasser an einem der größten Strände des Finistère, der den Gleitsportarten gewidmet ist, in der Nähe von Brest, dem Strand der drei Schafe Lampaul-Ploudalmézeau. In der Nähe befinden sich der Strand Tréompan oder die Dünen von Sainte Marguerite. Jeder dieser Strände verfügt über große Flächen, auf denen man gut zu Fuß ist, über große Dünengebiete, die durch Natura 2000 geschützt sind, und über einen Bereich, der während der Sommersaison dem Kitesurfen gewidmet ist. Dies sind zwei ideale, sichere Spots, um das Kitesurfen unter den besten Bedingungen zu erlernen. Je nach Windrichtung und -stärke, Gezeitenzeiten/-koeffizienten sowie dem Fortschrittsstadium, in dem Sie sich befinden, wird die Wahl des Spots festgelegt.\n\nDie Kitesurfschule Finistere Rêve O Kite hat verschiedene Kurse / Praktika / Formeln für das Kitesurfen entwickelt, um den Bedürfnissen jedes Einzelnen gerecht zu werden: vom Anfänger bis zum Fortgeschrittenen.  Jeder Teilnehmer wird individuell betreut. Alle Kurse finden in flachem Wasser statt, um das Lernen zu fördern (+/- 1 m). Jeder Lernort verfügt über große Flächen für die Praxis in aller Sicherheit. Jeder Lernende verfügt über eine Funkverbindung mit dem Lehrer. Die Schule Rêve O Kite stellt Gurte, Westen und Helme zur Verfügung. Sie profitieren von den neuesten technischen Entwicklungen in Bezug auf Konstruktion und Sicherheit mit Duotone Kiteboarding-Material, Bars und Boards, die Ihnen das Vorankommen erleichtern.\n\nZahlreiche Unterkünfte befinden sich in der Nähe. Die Schule ist der Fédération Française de Vol Libre angeschlossen, was einen qualitativ hochwertigen Unterricht und Dienstleistungen garantiert."
        ],
        "en": [
          "‘Rêve O Kite’ is a Kitesurfing School near Brest in northwest Brittany.\nLearn to kitesurf on the beautiful spots in Finistère, in a unique setting that’s completely safe.\nThis Kitesurfing School is located right on the water, on one of the largest beaches in Brittany, a beach dedicated to boardsports not far from Brest.\nThis company offers various kitesurfing lessons and courses to suit all levels, from beginners to experts, from the first taste of boarding, through developing your technique, perfecting your skills and all with instructors to hand.\nConstant radio contact with an instructor. Plenty of accommodation option nearby.\nThis Kitesurfing School is part of the French Federation, guaranteeing that your kit and the teaching will be of a high quality. Qualified instructors."
        ],
        "it": [
          "Rêve O Kite o Scuola di Kitesurf Bretagna nella zona di Brest. Imparate a praticare il kitesurf nei siti più belli del Finistère in un ambiente unico e in tutta sicurezza, accompagnati da un istruttore qualificato.\n\nLa scuola si trova su una delle più grandi spiagge del Finistère, dedicata agli sport da tavola, vicino a Brest, la spiaggia delle tre pecore Lampaul-Ploudalmézeau. Nelle vicinanze, la spiaggia di Tréompan o le dune di Sainte Marguerite, ognuna di queste spiagge presenta ampie zone dove è possibile passeggiare, grandi aree dunali protette da Natura 2000 e una zona dedicata al kitesurf durante la stagione estiva. Si tratta di due spot ideali e sicuri per imparare il kitesurf nelle migliori condizioni. A seconda della direzione e della forza del vento, dei tempi di marea e dello stadio di avanzamento, la scelta del sito sarà stabilita.\n\nLa scuola di kitesurf Rêve O Kite di Finistere ha organizzato diversi corsi / sessioni di formazione / formule di kitesurf per soddisfare le esigenze di tutti: dall'iniziazione al perfezionamento.  Il follow-up di ogni tirocinante è individualizzato. Tutti i corsi sono tenuti in acque poco profonde per facilitare l'apprendimento (+/- 1 m). Ogni sede di formazione dispone di ampie aree per esercitarsi in sicurezza. Ogni studente ha un collegamento radio con l'istruttore. La scuola Rêve O Kite fornisce imbracature, gilet e caschi. Potrete beneficiare degli ultimi progressi tecnici in termini di costruzione e sicurezza con i kite, le barre e le tavole Duotone Kiteboarding per facilitare i vostri progressi.\n\nNelle vicinanze si trovano numerosi alloggi. La scuola è affiliata alla Federazione Francese del Volo Libero e garantisce un insegnamento e servizi di qualità."
        ],
        "fr": [
          "Rêve O Kite ou L'Ecole de Kitesurf Bretagne de la région de Brest. Apprenez le kitesurf sur les plus beaux sites du Finistère dans un cadre unique en toute sécurité accompagné d'un moniteur diplômé d’État.\n\nL’Ecole est implantée, les pieds dans l’eau, sur une des plus grandes plages du Finistère dédiée aux sports de glisse à proximité de Brest la plage des trois moutons Lampaul-Ploudalmézeau. A proximité, celle de Tréompan ou les dunes de Sainte Marguerite, chacune de ces plages disposent de grands espaces où l’on a pied, de grandes zones dunaires protégées par Natura 2000 et d’un espace dédié au kitesurf durant la saison estivale. Ce sont deux spots idéaux, sécurisant pour apprendre le kitesurf dans les meilleures conditions. Selon l’orientation et la force du vent, les horaires/coefficients de marée ainsi que l’étape de progression dans laquelle vous vous situez, le choix du site sera fixé.\n\nL’école de Kitesurf Finistere Rêve O Kite a mis en place différents Cours / Stage (s) / Formule (s) de pratique du Kitesurf permettant de répondre aux besoins de chacun : de l’initiation au perfectionnement.  Le suivi de chaque stagiaire est individualisé. Tous les cours sont dispensés en eau peu profonde pour favoriser l’apprentissage (+/- 1m). Chaque site d’apprentissage dispose de grands espaces pour la pratique en toute sécurité. Chaque stagiaire dispose d’une liaison radio avec le moniteur. L’école Rêve O Kite fournit harnais, gilets, casques. Vous profiterez des dernières avancées techniques en terme de construction et de sécurité avec du matériel  Duotone Kiteboarding  ailes, barres et planches pour faciliter votre progression.\n\nDe nombreux hébergements à proximité. L’école est affiliée à la Fédération Française de Vol Libre garantissant un enseignement et des prestations de qualité."
        ],
        "nl": [
          "Rêve O Kite of Kitesurfschool Bretagne in de omgeving van Brest. Leer kitesurfen op de mooiste plekjes van Finistère in een uniek kader en in alle veiligheid onder begeleiding van een gediplomeerde instructeur.\n\nDe school is gevestigd op een van de grootste stranden van Finistère gewijd aan de boardsport in de buurt van Brest, het strand van de drie schapen Lampaul-Ploudalmézeau. Vlakbij, het strand van Tréompan of de duinen van Sainte Marguerite, elk van deze stranden heeft grote gebieden waar u kunt wandelen, grote duingebieden beschermd door Natura 2000 en een gebied gewijd aan kitesurfen tijdens het zomerseizoen. Dit zijn twee ideale, veilige plekken om te leren kitesurfen in de beste omstandigheden. Afhankelijk van de windrichting en -sterkte, de getijden en het stadium waarin u zich bevindt, wordt de keuze van de locatie bepaald.\n\nDe kitesurfschool Finistere Rêve O Kite heeft verschillende cursussen / stages / kitesurfformules opgezet om aan ieders behoeften te voldoen: van initiatie tot verbetering.  De follow-up van elke cursist is geïndividualiseerd. Alle cursussen worden gegeven in ondiep water om het leren te vergemakkelijken (+/- 1m). Elke trainingslocatie heeft grote ruimtes om veilig te oefenen. Elke student heeft een radioverbinding met de instructeur. De Rêve O Kite school stelt harnassen, vesten en helmen ter beschikking. Je profiteert van de laatste technische ontwikkelingen op het gebied van constructie en veiligheid met Duotone Kiteboarding kites, bars en boards om je vooruitgang te vergemakkelijken.\n\nTalrijke accommodaties in de buurt. De school is aangesloten bij de Franse Federatie voor Vrije Vlucht, die garant staat voor kwaliteitsonderwijs en -diensten."
        ],
        "es": [
          "Rêve O Kite o Escuela de Kitesurfing Bretaña en la zona de Brest. Aprenda a hacer kitesurf en los lugares más bellos de Finisterre en un entorno único y con total seguridad, acompañado por un instructor cualificado por el Estado.\n\nLa escuela se encuentra en una de las mayores playas de Finistère, dedicada a los deportes de tabla, cerca de Brest, la playa de las tres ovejas Lampaul-Ploudalmézeau. Muy cerca, la playa de Tréompan o las dunas de Sainte Marguerite, cada una de estas playas cuenta con amplias zonas donde se puede pasear, grandes áreas de dunas protegidas por Natura 2000 y un espacio dedicado al kitesurf durante la temporada de verano. Son dos lugares ideales y seguros para aprender a hacer kitesurf en las mejores condiciones. En función de la dirección y la fuerza del viento, de los horarios de las mareas y de la fase en la que se encuentre, se fijará la elección del lugar.\n\nLa Escuela de Kitesurf Finistere Rêve O Kite ha puesto en marcha diferentes cursos / entrenamientos / fórmulas de kitesurf para satisfacer las necesidades de todos: desde la iniciación hasta el perfeccionamiento.  El seguimiento de cada alumno es individualizado. Todos los cursos se imparten en aguas poco profundas para facilitar el aprendizaje (+/- 1m). Cada centro de formación dispone de amplias zonas para practicar con seguridad. Cada estudiante tiene un enlace de radio con el instructor. La escuela Rêve O Kite proporciona arneses, chalecos y cascos. Te beneficiarás de los últimos avances técnicos en términos de construcción y seguridad con las cometas, barras y tablas de Duotone Kiteboarding para facilitar tu progreso.\n\nHay muchos alojamientos en las cercanías. La escuela está afiliada a la Federación Francesa de Vuelo Libre, lo que garantiza una enseñanza y unos servicios de calidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/467f0f38-8f65-3862-a6a1-9af27680f789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6121958f-c405-337e-8b5b-bb8066acc94b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df0e999-9e5d-3b9c-98ed-fd0c5a201b1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd40e316-ac11-3b4b-837b-1914ee662bc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Kitesurfing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kitesurfen"
        ],
        "pt": [
          "Kitesurf"
        ],
        "en": [
          "Kitesurfing"
        ],
        "it": [
          "Kite-surf"
        ],
        "fr": [
          "Kite-surf"
        ],
        "nl": [
          "Kitesurfen"
        ],
        "es": [
          "Kitesurf"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23ccfe59-dbd8-3e40-802a-1c4f11d485c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e0e8f48-7db6-36ee-85b9-7cf28be96681",
          "schema:addressLocality": "Lampaul-Ploudalmézeau",
          "schema:postalCode": "29830",
          "schema:streetAddress": [
            "44 route de la plage",
            "La voix du vent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29099",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lampaul-Ploudalmézeau"
              ],
              "pt": [
                "Lampaul-Ploudalmézeau"
              ],
              "en": [
                "Lampaul-Ploudalmézeau"
              ],
              "it": [
                "Lampaul-Ploudalmézeau"
              ],
              "fr": [
                "Lampaul-Ploudalmézeau"
              ],
              "nl": [
                "Lampaul-Ploudalmézeau"
              ],
              "es": [
                "Lampaul-Ploudalmézeau"
              ]
            },
            "insee": "29099",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/335cd4b3-f87e-325d-8521-cb3d996d1fe7",
        "schema:latitude": "48.5662503",
        "schema:longitude": "-4.6604176",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-01-24T02:00:51.064Z"
}