{
  "@id": "https://data.datatourisme.fr/38/ab781fe6-2a80-3547-95e8-c8743562e28e",
  "dc:identifier": "PCUBRE022V51SESB",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Nicodème"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22925393"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2dc37a29-483d-3a64-9ac6-0c6221094577",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Nicodème wird auf das 16. und 17. Jahrhundert datiert. Diese Kirche ersetzte anscheinend eine ursprüngliche Kapelle in Saint-Cognan, einem Dorf in der Nähe des Marktfleckens, und wurde im 17. und 19. Jahrhundert teilweise wieder aufgebaut.\nJahrhundert errichtet. Es gibt einen Pfarrhof. Das Haupteingangstor zum Friedhof war früher ständig geschlossen. Man betrat den Friedhof nur bei Taufen, Hochzeiten und Beerdigungen durch dieses Tor. Das Tor befindet sich im Westen, der Himmelsrichtung, in der die Sonne untergeht, und ist ein Symbol für Nacht, Dunkelheit und Tod. Der gewöhnliche Durchgang erfolgte über die Sprossenwand (vertikaler Stein).\nDie Westwand ist eine sehr einfache Giebelwand, eine Konstruktion, die von den Glockenturmwänden des 16. Jahrhunderts abgeleitet ist. Die Rampen werden durch den Glockenturm unterbrochen, der an den vier Ecken mit Tierköpfen endet. Das südliche Dach trägt in der Mauerdicke Treppenstufen, die zu den Glocken führen. Die zahlreichen Krüppelwalmchen (Skulpturen auf Höhe des Daches) stellen Drachen, Affen, Hunde, Löwen, Chimären usw. dar.\nDas Kirchenschiff beherbergt mehrere Statuen, darunter eine Pietà, eine Dreifaltigkeitsstatue und einen Heiligen Derrien. Auf dem Lesepult befindet sich der Kopf eines Kindes mit einem verzerrten Gesicht.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The church of Saint-Nicodème is dated from the 16th and 17th century. This church apparently replaced a primitive chapel located in Saint-Cognan, a village near the town, and was partially rebuilt in the 17th and 19th centuries.\nThere is a parish enclosure. The main entrance gate to the cemetery was once permanently closed. One entered through this gate only for baptisms, weddings and burials. This gate is located to the west, the cardinal point where the sun sets, symbol of night, darkness and death. The ordinary passage is made by climbing over the stiles (vertical stone).\nThe west wall is a very simple gable wall, a construction derived from the 16th century belfry walls. The crawlings are interrupted by the bell tower ending at the 4 corners with animal heads. The south rampant carries in the thickness of the wall steps for access to the bells. The numerous sticks of the crawlers (sculptures on the roof) represent dragons, monkeys, dogs, lions, chimeras, etc...\nThe nave contains several statues including a Piéta, a Trinity and a Saint Derrien. The lectern has a child's head with a deformed face."
        ],
        "it": [
          "La chiesa di Saint-Nicodème risale al XVI e XVII secolo. Questa chiesa sembra aver sostituito una cappella primitiva a Saint-Cognan, un villaggio vicino al paese, ed è stata parzialmente ricostruita nei secoli XVII e XIX.\nC'è un recinto parrocchiale. Un tempo il cancello principale del cimitero era permanentemente chiuso. Veniva utilizzato solo per battesimi, matrimoni e sepolture. Questa porta si trova a ovest, il punto cardinale dove il sole tramonta, simboleggiando la notte, l'oscurità e la morte. Il passaggio ordinario è attraverso lo stipite (pietra verticale).\nLa parete ovest è una parete a timpano molto semplice, una costruzione derivata dai campanili del XVI secolo. Le rampe sono interrotte dal campanile, che termina con teste di animali ai quattro angoli. Il versante meridionale presenta scale nello spessore del muro per accedere alle campane. Le numerose crociere (sculture a livello del tetto) rappresentano draghi, scimmie, cani, leoni, chimere, ecc.\nLa navata contiene diverse statue, tra cui una Pietà, una Trinità e un San Derrien. Il leggio ha la testa di un bambino con il volto deformato.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L’église Saint-Nicodème est datée du 16ème et 17ème siècle. Cette église a remplacé, semble-t-il, une chapelle primitive située à Saint-Cognan, un village proche du bourg, et a été partiellement reconstruite au 17ème et au 19ème siècles.\nOn y trouve un enclos paroissial. La porte principale d’entrée dans le cimetière était autrefois fermée en permanence. On entrait par cette porte uniquement pour les baptêmes, les mariages et les inhumations. Cette porte est située à l’ouest, point cardinal où le soleil se couche, symbole de la nuit, des ténèbres, de la mort. Le passage ordinaire s’effectuant en enjambant l’échalier (pierre verticale).\nLe mur ouest est un mur pignon très simple, construction dérivée des clochers murs du 16ème siècle. Les rampants sont interrompus par le clocher se terminant aux 4 coins par des têtes d’animaux. Le rampant Sud porte dans l’épaisseur du mur des marches d’escalier d’accès aux cloches. Les nombreuses crossettes des rampants (sculptures au niveau du toit) représentent des dragons, singes, chiens, lions, chimères, etc..\nLa nef recèle plusieurs statues dont une Piéta, une Trinité et un Saint Derrien. Le lutrin comporte une tête d’enfant au visage déformé.",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia de Saint-Nicodème data de los siglos XVI y XVII. Esta iglesia parece haber sustituido a una primitiva capilla en Saint-Cognan, un pueblo cercano, y fue parcialmente reconstruida en los siglos XVII y XIX.\nHay un recinto parroquial. La puerta principal del cementerio estuvo en su día permanentemente cerrada. Sólo se utilizaba para bautizos, matrimonios y entierros. Esta puerta está situada en el oeste, el punto cardinal donde se pone el sol, que simboliza la noche, la oscuridad y la muerte. El paso ordinario es a través del vano (piedra vertical).\nEl muro oeste es un muro a dos aguas muy sencillo, una construcción derivada de los campanarios del siglo XVI. Las rampas están interrumpidas por el campanario, que termina en cabezas de animales en las cuatro esquinas. La vertiente sur tiene escaleras en el espesor del muro para acceder a las campanas. Las numerosas cruces (esculturas a nivel del techo) representan dragones, monos, perros, leones, quimeras, etc.\nLa nave contiene varias estatuas, entre ellas una Piedad, una Trinidad y un San Derrien. El atril tiene una cabeza de niño con la cara deformada.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk Saint-Nicodème dateert uit de 16e en 17e eeuw. Deze kerk schijnt een primitieve kapel te hebben vervangen in Saint-Cognan, een nabijgelegen dorp, en werd gedeeltelijk herbouwd in de 17e en 19e eeuw.\nEr is een parochiekast. De hoofdpoort van de begraafplaats was ooit permanent gesloten. Het werd alleen gebruikt voor dopen, huwelijken en begrafenissen. Deze poort bevindt zich in het westen, het kardinale punt waar de zon ondergaat, en symboliseert de nacht, de duisternis en de dood. De gewone doorgang is door over de stile (verticale steen) te stappen.\nDe westelijke muur is een zeer eenvoudige puntgevel, een constructie die is afgeleid van klokkentorens uit de 16e eeuw. De hellingen worden onderbroken door de klokkentoren die eindigt in dierenkoppen op alle vier de hoeken. De zuidelijke helling heeft trappen in de dikte van de muur voor toegang tot de klokken. De talrijke crossettes van de hellingen (beelden op dakhoogte) stellen draken, apen, honden, leeuwen, chimaera's, enz. voor.\nHet schip bevat verschillende beelden waaronder een Pieta, een Drie-eenheid en een Sint Derrien. De lessenaar heeft een kinderhoofd met een misvormd gezicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01a7748e-a2a5-337d-b4c0-a099a90045df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ce17aa5-0eb4-3313-99a6-86bf642da17e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64d112a3-e0e2-3755-942b-1016d53dceaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7db152d3-7ca1-38d3-96e7-b142712581f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80a3ff4c-84c0-37d8-93c2-70f75515988b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/953d3c6e-92e3-3942-920a-4750a9e72448",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/991d4b85-e70c-3bcf-b06b-f63989e6159e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99a68365-f5f7-3b20-9d24-16001f227119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a651dffd-9b4b-35c8-ad52-df0c90c66875",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9e6a859-208f-3e37-aa16-4958263025ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/69361226-e110-352e-9239-f9427b0cf361",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/16f0b121-a264-3719-b0a7-290674c6efa4",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église de Saint-Nicodème"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crepi22 (https://commons.wikimedia.org/w/index.php?title=User:Crepi22&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0df4a335-4ce4-3f67-8dd6-db3148ad40e2",
          "ebucore:fileSize": [
            3458558
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/65/%C3%89glise_de_Saint-Nicod%C3%A8me.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df620410-516d-34e4-8ecb-a6db33ddffa2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/771b858c-2d8a-3c72-8837-d1bd9aee0532",
          "schema:addressLocality": "Saint-Nicodème",
          "schema:postalCode": "22160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nicodème"
              ],
              "pt": [
                "Saint-Nicodème"
              ],
              "en": [
                "Saint-Nicodème"
              ],
              "it": [
                "Saint-Nicodème"
              ],
              "fr": [
                "Saint-Nicodème"
              ],
              "nl": [
                "Saint-Nicodème"
              ],
              "es": [
                "Saint-Nicodème"
              ]
            },
            "insee": "22320",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6e04ef32-bc11-321d-9cff-8fc447749caf",
        "schema:latitude": "48.3426442",
        "schema:longitude": "-3.3384933",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.807Z"
}