{
  "@id": "https://data.datatourisme.fr/58/abfb0b93-1f33-339d-9f7d-f12b619588e0",
  "dc:identifier": "5539504",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das erste Rathaus von Aix-en-Provence befand sich auf dem Place de l'Annonerie-Vieille. Im 14. Jahrhundert, in den Jahren nach der Vereinigung des Bourg Saint-Sauveur und der Grafenstadt, wurde es an das Portal Peint verlegt."
    ],
    "en": [
      "The first town hall of Aix-en-Provence was located on the Place de l'Annonerie-Vieille. In the 14th century, in the years following the reunion of the Bourg Saint-Sauveur and the city of the counts, it was moved to the Painted Gate."
    ],
    "it": [
      "Il primo municipio di Aix-en-Provence si trovava in Place de l'Annonerie-Vieille. Nel XIV secolo, negli anni successivi alla riunione del Bourg Saint-Sauveur e della città di Comtal, fu spostata alla Porta Dipinta."
    ],
    "fr": [
      "Le premier hôtel de ville d'Aix-en-Provence était situé sur la place de l'Annonerie-Vieille. Au XIVe siècle, dans les années qui suivirent la réunion du Bourg Saint-Sauveur et de la ville comtale, il fut transporté auprès du portail Peint."
    ],
    "nl": [
      "Het eerste stadhuis van Aix-en-Provence stond op de Place de l'Annonerie-Vieille. In de 14e eeuw, in de jaren na de hereniging van Bourg Saint-Sauveur en de stad Comtal, werd het verplaatst naar de Geschilderde Poort."
    ],
    "es": [
      "El primer ayuntamiento de Aix-en-Provence estaba situado en la plaza de l'Annonerie-Vieille. En el siglo XIV, en los años posteriores a la reunión del Bourg Saint-Sauveur y la ciudad de Comtal, se trasladó a la Puerta Pintada."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel de Ville d'Aix-en-Provence"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1326970"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1a9acb95-2efa-3ae7-8a6d-92b4c2e188e8",
      "dc:description": {
        "de": [
          "Zuvor war es durch das Haus eines Aacheners vom Uhrenturm getrennt, doch wurde es erworben und abgerissen. So grenzt das neue Rathaus an den Turm.\r\n\r\nDie von italienischen Palästen inspirierte Fassadengestaltung wurde von Pavillon entworfen, der von den Bildhauern Rambot und Fossé unterstützt wurde.\r\nJedes Stockwerk mit fünf Fenstern ist durch einen Fries getrennt. Der des Erdgeschosses ist mit Triglyphen und Rosetten versehen, wie beim Hôtel de Lestang-Parade, und der des ersten Stockwerks ist von Ranken durchschnitten, die sich in entgegengesetzte Richtungen winden, wie beim Maison Carrée in Nîmes.\r\n\r\nDie Zeit und die Revolution haben die Fassade ihrer reichen Verzierungen beraubt: Engelsstatuen, Büsten der Grafen der Provence und des Königs Ludwig XIV. (In das Medaillon, das sie aufnahm, wurde eine Büste von Marianne eingesetzt). Im Oktober 1868 wurde das Dach erneuert und die Fassaden restauriert\r\n\r\nDie Eingangstür wird von zwei dorischen Doppelsäulen eingerahmt, die durch ein Gebälk verbunden sind und einen schönen eisenbeschlagenen Balkon aus dem Jahr 1661 tragen\r\nDie Holztür ist an jedem Ventail mit einem von Pierre Pavillon entworfenen Türklopfer mit Löwenkopf verziert. Durch diese Tür gelangt man in den quadratischen Innenhof. Jahrhundert wurde dort die Statue von Mirabeau aufgestellt, die von dem Aachener Bildhauer Truphème geschaffen wurde und heute im Justizpalast steht.\r\n\r\nIm Hintergrund öffnet sich ein Portal, das einen Ehrenbalkon und eine Nische trägt, die bis 1792 von einer Madonna besetzt war. Der Balkon ist aus feineren Eisenarbeiten als die Fassade.\r\n\r\nÜber die Treppe gelangt man in den prächtigen Saal der Stände der Provence. Der Saal der Stände wurde zwischen 1716 und 1732 ausgeführt. In diesem Saal befinden sich zwei Gemäldeserien: zum einen die Porträts der Grafen der Provence und der französischen Könige, zum anderen Gemälde, die die Geschichte von Aix und der Provence darstellen.\r\n\r\nDas Rathaus wurde 1995 als historisches Monument eingestuft."
        ],
        "en": [
          "The first town hall in Aix en Provence stood on Place de l'Annonerie-Vieille. \r\n\r\nIn the 14th century, after Bourg Saint-Sauveur merged with the City of the Counts, it was moved near the Portail Peint (Painted Gate). \r\nThe façade, inspired by Italian palaces, was designed by Pavillon, with the assistance of the sculptors Rambot and Fossé.\r\n\r\nThe rich ornamentation of the frontage – statues of angels, and busts of counts of Provence and King Louis XIV – has suffered the ravages of time and the Revolution.\r\n\r\nThe entrance is framed by two double Doric columns linked by an entablature which support a fine wrought-iron balcony dating from 1661. \r\n\r\nEach leaf of the wooden door is decorated with a lion's head knocker designed by Pierre Pavillon. This door leads to the square inner courtyard. \r\n\r\nAt the back is a porch supporting a state balcony.\r\n\r\nThe twin winding staircases lead to the magnificent Salle des Etats de Provence (House of Representatives). Its decoration, dating from the period between 1716 and 1732, was destroyed in 1792. \r\n\r\nThe present paintings illustrating the history of the city and of Provence were done between 1899 and 1905."
        ],
        "it": [
          "Precedentemente separata dalla Torre dell'Orologio dalla casa di un abitante di Aix, quest'ultima è stata acquistata e demolita. Così, il nuovo municipio è adiacente alla Torre.\r\n\r\nIl disegno della facciata, ispirato ai palazzi italiani, è opera di Pavillon, coadiuvato dagli scultori Rambot e Fossé.\r\nOgni piano, composto da cinque finestre, è separato da un fregio. Quella al piano terra presenta triglifi e rosette, come nell'Hôtel de Lestang-Parade, mentre quella al primo piano è tagliata con volute che si snodano in direzioni opposte, come nella Maison Carrée di Nîmes.\r\n\r\nIl tempo e la Rivoluzione hanno spogliato la facciata dei suoi ricchi ornamenti: statue di angeli, busti dei conti di Provenza e del re Luigi XIV (un busto di Marianna è stato collocato nel medaglione che lo ospitava). Nell'ottobre 1868 il tetto fu rifatto e le facciate restaurate\r\n\r\nLa porta d'ingresso è incorniciata da due doppie colonne doriche collegate da una trabeazione che sorreggono un bel balcone in ferro battuto del 1661\r\nLa porta in legno è decorata con un battente a testa di leone disegnato da Pierre Pavillon su ogni anta. Questa porta dà accesso al cortile interno quadrato. Nel XIX secolo vi fu installata la statua di Mirabeau, realizzata dallo scultore di Aix Truphème.\r\n\r\nSul retro si trova un portico che sostiene un balcone d'onore e una nicchia, occupata da una Vergine fino al 1792. Il balcone presenta una ferratura più raffinata rispetto a quella della facciata.\r\n\r\nLa scala conduce alla magnifica Salle des Etats de Provence. La Salle des Etats fu costruita tra il 1716 e il 1732. In questa sala si trovano due serie di dipinti: da un lato i ritratti dei conti di Provenza e dei re di Francia, dall'altro i dipinti che raccontano la storia di Aix e della Provenza.\r\n\r\nIl municipio è stato classificato come monumento storico nel 1995."
        ],
        "fr": [
          "Auparavant séparé de la Tour de l'Horloge par la maison d'un aixois, celle-ci fut acquise et démolie. Ainsi, le nouvel hôtel de ville est attenant à la Tour.\r\n\r\nLa conception de la façade, inspirée des palais italiens, est l'oeuvre de Pavillon, assistée des sculpteurs Rambot et Fossé.\r\nChaque étage, comprenant cinq fenêtres, est séparé par une frise. Celle du rez-de-chaussée est à triglyphe et rosaces, comme à l'hôtel de Lestang-Parade, et celle du premier étage est coupée de rinceaux s'enroulant en sens opposés, comme à la Maison Carrée de Nîmes.\r\n\r\nLe temps et la Révolution ont dépouillé la façade de sa riche ornementation : statues d'anges, bustes de comtes de Provence, du Roi Louis XIV (il a été placé, dans le médaillon qui l'accueillait, un buste de Marianne). En octobre 1868, on procèdera à une réfection de toiture et à des restaurations des façades. \r\n\r\nLa porte d'entrée est encadrée de deux doubles colonnes doriques reliées par un entablement qui supportent un beau balcon en ferronnerie de 1661. \r\nLa porte en bois est ornée sur chaque ventail d'un heurtoir à tête de lion dessiné par Pierre Pavillon. Cette porte donne accès à la cours carrée intérieure. Au XIXe siècle y est installée la statue de Mirabeau, réalisée par le sculpteur aixois Truphème, aujourd'hui placée au Palais de Justice.\r\n\r\nDans le fond, s'ouvre un porche supportant un balcon d'honneur et une niche, occupée par une Vierge jusqu'en 1792. Le balcon est d'une ferronnerie plus fine que celle de la façade.\r\n\r\nPar l'escalier, on accède à la magnifique salle des Etats de Provence. La salle des Etats fut exécutée entre 1716 et 1732. Deux séries de peintures se trouvent dans cette salle : d'une part, les portraits des comtes de Provence et des rois de France, de l'autre, des tableaux retraçant l'histoire d'Aix et de Provence.\r\n\r\nL'hôtel de ville est classé Monument Historique en 1995."
        ],
        "nl": [
          "Voorheen gescheiden van de klokkentoren door het huis van een inwoner van Aix, werd dit laatste gekocht en gesloopt. Het nieuwe stadhuis grenst dus aan de Toren.\r\n\r\nHet ontwerp van de gevel, geïnspireerd op Italiaanse paleizen, is het werk van Pavillon, bijgestaan door de beeldhouwers Rambot en Fossé.\r\nElke verdieping, bestaande uit vijf ramen, wordt gescheiden door een fries. Die op de begane grond heeft triglyfen en rozetten, zoals in het Hôtel de Lestang-Parade, en die op de eerste verdieping is gesneden met in tegengestelde richting kronkelende rollen, zoals in het Maison Carrée in Nîmes.\r\n\r\nDe tijd en de Revolutie hebben de gevel ontdaan van zijn rijke versieringen: engelenbeelden, borstbeelden van de graven van de Provence en van koning Lodewijk XIV (een buste van Marianne is geplaatst in het medaillon waar het vroeger in zat). In oktober 1868 werd het dak opnieuw gedekt en werden de gevels gerestaureerd\r\n\r\nDe toegangsdeur wordt omlijst door twee dubbele Dorische zuilen, verbonden door een hoofdgestel, die een prachtig smeedijzeren balkon uit 1661 ondersteunen\r\nDe houten deur is versierd met een door Pierre Pavillon ontworpen klopper met leeuwenkop op elk blad. Deze deur geeft toegang tot de vierkante binnenplaats. In de 19e eeuw werd hier het standbeeld van Mirabeau geplaatst, gemaakt door de Aixse beeldhouwer Truphème.\r\n\r\nAan de achterkant is er een portaal dat een erebalkon ondersteunt en een nis, die tot 1792 door een Maagd werd bezet. Het balkon heeft fijner ijzerwerk dan dat van de voorgevel.\r\n\r\nDe trap leidt naar de prachtige Salle des Etats de Provence. De Salle des Etats werd gebouwd tussen 1716 en 1732. In deze zaal zijn twee series schilderijen te vinden: enerzijds portretten van de graven van de Provence en de koningen van Frankrijk en anderzijds schilderijen die de geschiedenis van Aix en de Provence vertellen.\r\n\r\nHet stadhuis werd in 1995 geclassificeerd als historisch monument."
        ],
        "es": [
          "Anteriormente separada de la Torre del Reloj por la casa de un vecino de Aix, esta última fue adquirida y demolida. Así, el nuevo ayuntamiento se encuentra junto a la Torre.\r\n\r\nEl diseño de la fachada, inspirado en los palacios italianos, es obra de Pavillon, asistido por los escultores Rambot y Fossé.\r\nCada piso, con cinco ventanas, está separado por un friso. El de la planta baja tiene triglifos y rosetas, como en el Hôtel de Lestang-Parade, y el del primer piso está cortado con volutas que se enrollan en direcciones opuestas, como en la Maison Carrée de Nîmes.\r\n\r\nEl tiempo y la Revolución han despojado a la fachada de su rica ornamentación: estatuas de ángeles, bustos de los condes de Provenza y del rey Luis XIV (un busto de Marianne fue colocado en el medallón que lo albergaba). En octubre de 1868, se volvió a techar el tejado y se restauraron las fachadas\r\n\r\nLa puerta de entrada está enmarcada por dos columnas dóricas dobles unidas por un entablamento que sostiene un hermoso balcón de hierro forjado de 1661\r\nLa puerta de madera está decorada con una aldaba de cabeza de león diseñada por Pierre Pavillon en cada hoja. Esta puerta da acceso al patio cuadrado interior. En el siglo XIX se instaló aquí la estatua de Mirabeau, realizada por el escultor de Aix Truphème.\r\n\r\nEn la parte posterior, hay un pórtico que sostiene un balcón de honor y una hornacina, ocupada por una Virgen hasta 1792. El balcón tiene un trabajo de hierro más fino que el de la fachada.\r\n\r\nLa escalera conduce a la magnífica Sala de los Estados de Provenza. La Sala de los Estados fue construida entre 1716 y 1732. En esta sala se encuentran dos series de cuadros: por un lado, los retratos de los condes de Provenza y de los reyes de Francia, y por otro, los cuadros que relatan la historia de Aix y de Provenza.\r\n\r\nEl ayuntamiento fue clasificado como monumento histórico en 1995."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/064476f5-49e3-3352-9a80-b387b3117075",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11d926d2-0e3f-351b-8887-2bfc05d193c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/124decbe-9e7a-32c3-9d99-4c28548183de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f4524b8-592a-388c-9f21-6e7d245e52d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c80e4731-dac9-3f42-b7b2-dd4f5e5cda2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d67e35dd-6624-3152-b3f1-0ff3f4a580ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfe06860-c299-3ace-ae4a-ee8e928a5b06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f51895-9aa5-3db8-8303-253712836e11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb730a9b-1a67-3a50-a481-1e46fe5468bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das erste Rathaus von Aix-en-Provence befand sich auf dem Place de l'Annonerie-Vieille. Im 14. Jahrhundert, in den Jahren nach der Vereinigung des Bourg Saint-Sauveur und der Grafenstadt, wurde es an das Portal Peint verlegt."
        ],
        "en": [
          "The first town hall of Aix-en-Provence was located on the Place de l'Annonerie-Vieille. In the 14th century, in the years following the reunion of the Bourg Saint-Sauveur and the city of the counts, it was moved to the Painted Gate."
        ],
        "it": [
          "Il primo municipio di Aix-en-Provence si trovava in Place de l'Annonerie-Vieille. Nel XIV secolo, negli anni successivi alla riunione del Bourg Saint-Sauveur e della città di Comtal, fu spostata alla Porta Dipinta."
        ],
        "fr": [
          "Le premier hôtel de ville d'Aix-en-Provence était situé sur la place de l'Annonerie-Vieille. Au XIVe siècle, dans les années qui suivirent la réunion du Bourg Saint-Sauveur et de la ville comtale, il fut transporté auprès du portail Peint."
        ],
        "nl": [
          "Het eerste stadhuis van Aix-en-Provence stond op de Place de l'Annonerie-Vieille. In de 14e eeuw, in de jaren na de hereniging van Bourg Saint-Sauveur en de stad Comtal, werd het verplaatst naar de Geschilderde Poort."
        ],
        "es": [
          "El primer ayuntamiento de Aix-en-Provence estaba situado en la plaza de l'Annonerie-Vieille. En el siglo XIV, en los años posteriores a la reunión del Bourg Saint-Sauveur y la ciudad de Comtal, se trasladó a la Puerta Pintada."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2156d4ee-dca3-3e00-8369-d4c5567e031c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ba4f6f8a-14ae-349a-bb4d-e88bc2f94503",
          "ebucore:title": {
            "fr": [
              "13MO000086_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "JC Carbonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7281431a-03a0-3d39-a155-bb30dcd68d40",
          "ebucore:fileSize": [
            "866773"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/85/14/8261205.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37709abe-7afb-3a6e-a372-8ce493c734f0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dc0c84a2-0d2f-3351-9f82-af414950043b",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Hotel de ville Aix-en-Provence"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lsmpascal (https://commons.wikimedia.org/wiki/User:Lsmpascal)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/20f1afc4-a7cb-3608-b13e-329e1115ffd0",
          "ebucore:fileSize": [
            1201323
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1526,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/3/31/Hotel_de_ville_Aix-en-Provence.jpg"
          ],
          "ebucore:width": 3000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c1bf7d3-4fe2-30d3-9265-803eb7ce3c6a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d3b7475b-307d-30ea-89e3-ba3f158a379f",
          "ebucore:title": {
            "fr": [
              "13MO000086_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sophie Spiteri"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f5fcd0c-568d-3f90-8076-2c0ed9846ce3",
          "ebucore:fileSize": [
            "1105805"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/84/14/8261204.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/827896d4-de4e-3036-b0cb-3001a51ab29f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/16074c3e-069a-3100-9dac-b26fd810ef32",
          "ebucore:title": {
            "fr": [
              "13MO000086_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "JC Carbonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e4a13a2c-ec11-3e1b-beb2-143bf47e05b6",
          "ebucore:fileSize": [
            "747559"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/86/14/8261206.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9359f9dd-5e93-37bf-9883-7113329b8d72",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a769d65a-84c2-34da-ad36-6b188b04300d",
          "ebucore:title": {
            "fr": [
              "13MO000086_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "C. Martinez - Labo photo Ville d'Aix-en-Provence"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/69c8543c-2fb5-3341-a8d4-63c3a8389ce6",
          "ebucore:fileSize": [
            "1063339"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/83/14/8261203.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c3f6582-0bef-37e5-8ede-9ef9d8962c9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1fbcea93-5935-3e42-8c12-829dc5172cb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5b39fc8-4464-3194-891e-f7cfa8c5d43e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf31505b-9bf7-35c1-8c93-cb2a39fdd67c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cec17284-e0f4-3870-928f-9c82452e43a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/31bdc794-aa07-357b-a8b6-b38a5d147012",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/327499da-5909-303c-85dd-2298d7678203",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "Mairie d'Aix en Provence",
            "Place De l'Hôtel de Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/faddf2ff-a906-3ca5-b8d9-c4208a2e46da",
        "schema:latitude": "43.529831",
        "schema:longitude": "5.447719",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2021-11-12",
  "lastUpdateDatatourisme": "2022-10-18T05:47:34.165Z",
  "reducedMobilityAccess": false
}