{
  "@id": "https://data.datatourisme.fr/6/ab7d3d78-c17e-3f28-80b8-ffbb1a75afeb",
  "dc:identifier": "ITIBOU000V5056M6",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Boucle locale en espace partagé : du Haut de Châteauneuf"
    ]
  },
  "creationDate": "2014-06-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/becf98a3-d109-328f-a126-202d3d09a9b0",
      "dc:description": {
        "de": [
          "Diese atypische, 5 km lange Strecke führt Sie durch die Gemeinde Châteauneuf-en-Auxois und ihre Umgebung. Châteauneuf-en-Auxois, eines der \"schönsten Dörfer Frankreichs\", ist für seine mittelalterliche Festung und seinen Marktflecken aus derselben Epoche bekannt. Ihr Spaziergang durch die Gassen dieser Gemeinde, die auf einem Felsvorsprung liegt, versetzt Sie in die Zeit der Ritter in Kettenhemden.\n\nDie Festung kann das ganze Jahr über besichtigt werden und im Sommer finden Veranstaltungen statt.\nAnschließend führt Sie Ihr Weg zum Panthier-Reservoir, wo verschiedene Wassersportarten für Groß und Klein angeboten werden. Schließlich müssen Sie nur noch nach Vandenesse-en-Auxois radeln, einem Dorf, das vom Canal de Bourgogne umspült wird.\n\nBevor Sie losfahren, sollten Sie sich unsere Sicherheitstipps ansehen (Link zur Seite)\n\nGESCHICHTE DES KULTURERBES\n\nWillkommen in Châteauneuf-en-Auxois, einem mittelalterlichen Dorf, das zu den \"schönsten Dörfern Frankreichs\" zählt! Schlendern Sie auf diesem zeitlosen Spaziergang durch das blumengeschmückte Städtchen, das auf einem Felsvorsprung in 475 m Höhe thront, und lernen Sie die mittelalterliche Architektur kennen, die die Stadt durchdringt.\n\nDie Häuser, die um die Burg herum gebaut wurden, haben ihre Authentizität von damals bewahrt und sind heute mit ihren in den Lokalfarben gehaltenen Fassaden stolze Vertreter der mittelalterlichen Architektur von Auxois. Die Häuser sind außerdem mit Giebeln und Treppentürmchen aus dem 15. und 16. Jahrhundert geschmückt. Jahrhundert, die Claus Sluter, dem Schöpfer des \"Brunnens des Moses\", zugeschrieben wird.\n\nChâteauneuf-en-Auxois ist jedoch vor allem wegen seines Schlosses bekannt, das das gesamte Dorf, den Stausee von Panthier und die bewaldete Landschaft rund um den Felsvorsprung zu überragen scheint. Die Burg steht seit 1936 (wie das Dorf) unter Denkmalschutz und hat trotz einiger äußerlicher Veränderungen ihr mittelalterliches Aussehen bewahrt. Das ab 1175 erbaute Gebäude wurde während des Hundertjährigen Krieges mit einer Mauer und fünf Türmen befestigt.\n\nIm 15. Jahrhundert wurde die Burg Philippe Pot, Berater von Philipp dem Guten, Herzog von Burgund, und Ritter des Ordens vom Goldenen Vlies, anvertraut, nachdem die letzte Nachfahrin der Familie de Châteauneuf auf einem Scheiterhaufen verbrannt worden war. Catherine de Châteauneuf hatte ihren Mann vergiftet\n\nPhilippe Pot beschloss, das Gebäude umzubauen, um es komfortabler zu machen. So wurden eine Kapelle und zwei Wohnhäuser gebaut. Im Großen Saal ließ der Ritter einen monumentalen Kamin bauen, auf dem sein Motto \"Tant L Vault\" zu lesen ist (das man auch an anderen Stellen im Schloss wiederfindet). Die Kapelle ist mit einem wunderschönen Fresko der Apostel geschmückt. Jahrhundert, die Episoden aus dem Leben von Moses darstellen.\n\nAb dem 16. Jahrhundert ging das Schloss von einer Familie zur nächsten über, darunter die Montmorencys und die Viennes. Schließlich schenkte der Graf Georges de Vogüé das Schloss 1936 dem Staat. Heute gehört das Schloss dem Regionalrat von Burgund."
        ],
        "en": [
          "This atypical route of 5 kilometers will make you discover the commune of Châteauneuf-en-Auxois and its surroundings. Châteauneuf-en-Auxois, one of the \"most beautiful villages of France\", is known for its medieval fortress and its village of the same period. Your walk through the narrow streets of this village, perched on a rocky spur, will transport you to the time of the knights in chain mail.\n\nThe fortress can be visited all year round and there are animations during the summer.\nYour path will then lead you to the Panthier reservoir, where the various water activities offered will please young and old alike. Finally, you just have to pedal to Vandenesse-en-Auxois, a village on the Burgundy canal.\n\nBefore leaving, don't forget to consult our safety advice (link page)\n\nHISTORY OF HERITAGE\n\nWelcome to Châteauneuf-en-Auxois, a medieval village classified as one of the \"most beautiful villages of France\"! For this timeless walk, stroll through the flowery village perched on a rocky spur at an altitude of 475 meters and discover the medieval architecture that permeates the town.\n\nThe houses, which were built around the castle, have kept all their authenticity of yesteryear and are now the proud representatives of the medieval architecture of Auxois, with their facades in local colors. The houses are also decorated with pediments and stair towers, dating from the 15th and 16th centuries. Do not hesitate to visit the church of Saint-Jacques and Saint-Philippe and its beautiful statues classified as historical monuments, including a 15th century statue of Saint-Jean-Baptiste attributed to Claus Sluter, the creator of the \"Moses Well\".\n\nBut Châteauneuf-en-Auxois is above all its castle, which seems to dominate the entire village, the Panthier reservoir and the wooded landscapes that stretch around the rocky spur. A protected site since 1936 (just like the village), the castle has kept its medieval aspect, despite some external transformations. Built from 1175, the building was fortified during the Hundred Years War, thanks to a wall and five towers.\n\nIn the 15th century, Philippe Pot, adviser to Philippe le Bon, Duke of Burgundy, and Knight of the Order of the Golden Fleece, was entrusted with the castle, after the last descendant of the Châteauneuf family died, burned alive at the stake. Catherine de Châteauneuf had indeed poisoned her husband?\n\nPhilippe Pot decided to renovate the building to make it more comfortable. Thus, a chapel and two houses were built. In the Great Hall, the Chevalier had a monumental fireplace built, on which one can read his motto \"Tant L Vault\" (which can be found in other places in the castle). The chapel is decorated with a magnificent fresco of the apostles. There is also a beautiful collection of 17th century tapestries depicting episodes from the life of Moses.\n\nThen, from the 16th century, the castle passed from family to family, including the Montmorency or Vienne. Finally, Count Georges de Vogüé gave the castle to the State in 1936. The castle now belongs to the regional council of Burgundy."
        ],
        "it": [
          "Questo insolito percorso di 5 chilometri vi porterà attraverso il comune di Châteauneuf-en-Auxois e i suoi dintorni. Châteauneuf-en-Auxois, uno dei \"più bei villaggi di Francia\", è noto per la sua fortezza medievale e il suo villaggio dello stesso periodo. Una passeggiata tra le stradine di questo villaggio, arroccato su uno sperone roccioso, vi riporterà all'epoca dei cavalieri in cotta di maglia.\n\nLa fortezza può essere visitata tutto l'anno e durante l'estate vengono organizzati eventi.\nIl vostro percorso vi condurrà poi al lago artificiale di Panthier, dove le varie attività acquatiche proposte piaceranno a grandi e piccini. Infine, potrete pedalare fino a Vandenesse-en-Auxois, un villaggio sul canale di Borgogna.\n\nPrima di partire, non dimenticate di consultare i nostri consigli di sicurezza (pagina di riferimento)\n\nSTORIA DEL PATRIMONIO\n\nBenvenuti a Châteauneuf-en-Auxois, un villaggio medievale classificato come uno dei \"più bei villaggi di Francia\"! Per questa passeggiata senza tempo, passeggiate nel villaggio fiorito arroccato su uno sperone roccioso a 475 metri di altitudine e scoprite l'architettura medievale che permea la città.\n\nLe case, costruite intorno al castello, hanno conservato tutta la loro autenticità e sono oggi fiere rappresentanti dell'architettura medievale di Auxois, con le loro facciate dai colori locali. Le case sono inoltre decorate con frontoni e torri delle scale, risalenti al XV e XVI secolo. Merita una visita anche la chiesa di Saint-Jacques e Saint-Philippe, con le sue belle statue classificate come monumenti storici, tra cui una statua di Saint-Jean-Baptiste del XV secolo attribuita a Claus Sluter, il creatore del \"Pozzo di Mosè\".\n\nMa Châteauneuf-en-Auxois è soprattutto il suo castello, che sembra dominare l'intero villaggio, il bacino del Panthier e i paesaggi boscosi che si estendono intorno allo sperone roccioso. Sito protetto dal 1936 (come il villaggio), il castello ha mantenuto il suo aspetto medievale, nonostante alcune trasformazioni esterne. Costruito a partire dal 1175, l'edificio fu fortificato durante la Guerra dei Cento Anni con una cinta muraria e cinque torri.\n\nNel XV secolo, il castello fu affidato a Philippe Pot, consigliere di Philippe le Bon, duca di Borgogna, e Cavaliere dell'Ordine del Toson d'Oro, dopo la morte dell'ultimo discendente della famiglia Châteauneuf, bruciato vivo sul rogo. Catherine de Châteauneuf aveva davvero avvelenato il marito?\n\nPhilippe Pot decise quindi di convertire l'edificio per renderlo più confortevole. Furono così costruiti una cappella e due alloggi. Nella Sala Grande, lo Chevalier fece costruire un camino monumentale, sul quale si legge il suo motto \"Tant L Vault\" (che si ritrova anche in altri luoghi del castello). La cappella è decorata con un magnifico affresco degli apostoli. Vi si trova anche una bella collezione di arazzi del XVII secolo che raffigurano episodi della vita di Mosè.\n\nA partire dal XVI secolo, il castello passò di famiglia in famiglia, tra cui le famiglie Montmorency e Vienne. Infine, il conte Georges de Vogüé donò il castello allo Stato nel 1936. Oggi il castello appartiene al Consiglio regionale della Borgogna."
        ],
        "fr": [
          "Ce parcours atypique de 5 kilomètres vous fera découvrir la commune de Châteauneuf-en-Auxois et ses environs. Châteauneuf-en-Auxois, un des « plus beaux villages de France », est connu pour sa forteresse médiévale et son bourg de la même époque. Votre promenade dans les ruelles de cette commune, perchée sur un éperon rocheux, vous transportera à l’époque des chevaliers en cotte de mailles.\n\nLa forteresse se visite toute l’année et des animations sont prévues durant l’été.\nVotre chemin vous mènera ensuite au réservoir de Panthier, où les différentes activités nautiques proposées plairont aux petits comme aux grands. Il vous suffit enfin de pédaler jusqu’à Vandenesse-en-Auxois, village bercé par le canal de Bourgogne.\n\nAvant de partir, n'oubliez pas de consulter nos conseils de sécurité (lien page)\n\nHISTOIRE DE PATRIMOINE\n\nBienvenue à Châteauneuf-en-Auxois, un village médiéval classé parmi les « plus beaux villages de France » ! Pour cette balade hors du temps, promenez-vous dans le bourg fleuri perché sur un éperon rocheux à 475 mètres d’altitude et partez à la rencontre de l’architecture médiévale qui imprègne la ville.\n\nLes maisons, qui ont été construites autour du château, ont gardé toute leur authenticité d’antan et sont maintenant les fières représentantes de l’architecture médiévale auxoise, avec leurs façades aux couleurs locales. Les habitations sont également décorées de frontons et de tourelles d’escalier, datant des 15e et 16e siècles. N’hésitez pas à aller voir aussi lors de votre visite, l’église Saint-Jacques et Saint-Philippe et ses belles statues classées aux Monuments historiques, dont une statue de Saint-Jean-Baptiste du 15e siècle attribuée à Claus Sluter, le créateur du « Puits de Moïse ».\n\nMais Châteauneuf-en-Auxois, c’est surtout son château qui semble dominer le village tout entier, le réservoir de Panthier et les paysages boisés qui s’étendent autour de l’éperon rocheux. Site protégé depuis 1936 (tout comme le village), le château a gardé son aspect médiéval, malgré quelques transformations extérieures. Construit à partir de 1175, l’édifice est fortifié pendant la guerre de Cent Ans, grâce à une muraille et cinq tours.\n\nAu 15e siècle, Philippe Pot, conseiller de Philippe le Bon, Duc de Bourgogne, et Chevalier de l’ordre de la Toison d’or, se voit confier le château, après que la dernière descendante de la lignée de la famille de Châteauneuf meurt, brulée vive sur un bûcher. Catherine de Châteauneuf avait en effet empoisonné son mari…\n\nPhilippe Pot décide donc d’aménager l’édifice pour le rendre plus confortable. Ainsi, une chapelle et deux logis sont bâtis. Dans la Grande Salle, le Chevalier fait construire une cheminée monumentale, sur laquelle on peut lire sa devise « Tant L Vault » (que l’on retrouve à d’autres endroits dans le château). En ce qui concerne la chapelle, celle-ci est ornée d’une magnifique fresque des apôtres. On peut aussi admirer une très belle collection de tapisseries du 17e siècle, représentant des épisodes de la vie de Moïse.\n\nPuis, à partir du 16e siècle, le château passe de famille en famille, dont les Montmorency ou les Vienne. Enfin, le comte Georges de Vogüé donne le château à l’Etat, en 1936. Le château appartient maintenant au conseil régional de Bourgogne."
        ],
        "es": [
          "Esta insólita ruta de 5 kilómetros le llevará por el municipio de Châteauneuf-en-Auxois y sus alrededores. Châteauneuf-en-Auxois, uno de los \"pueblos más bonitos de Francia\", es conocido por su fortaleza medieval y su pueblo de la misma época. Un paseo por las callejuelas de este pueblo, encaramado en un espolón rocoso, le transportará a la época de los caballeros con cota de malla.\n\nLa fortaleza puede visitarse durante todo el año, y en verano se organizan eventos.\nA continuación, el camino le conducirá hasta el embalse de Panthier, donde las actividades acuáticas propuestas seducirán a grandes y pequeños. Por último, podrá pedalear hasta Vandenesse-en-Auxois, pueblo situado en el canal de Borgoña.\n\nAntes de salir, no olvide consultar nuestros consejos de seguridad (enlace página)\n\nHISTORIA DEL PATRIMONIO\n\nBienvenido a Châteauneuf-en-Auxois, pueblo medieval clasificado como uno de los \"pueblos más bonitos de Francia\" En este paseo atemporal, recorra el florido pueblo encaramado en un espolón rocoso a 475 metros de altitud y descubra la arquitectura medieval que impregna la localidad.\n\nLas casas, construidas alrededor del castillo, han conservado toda su autenticidad y son hoy orgullosas representantes de la arquitectura medieval de Auxois, con sus fachadas de colores locales. Las casas también están decoradas con frontones y torres escalonadas, que datan de los siglos XV y XVI. También merece la pena visitar la iglesia de Saint-Jacques y Saint-Philippe, con sus bellas estatuas catalogadas como monumentos históricos, entre ellas una estatua de Saint-Jean-Baptiste del siglo XV atribuida a Claus Sluter, el creador del \"Pozo de Moisés\".\n\nPero Châteauneuf-en-Auxois es sobre todo su castillo, que parece dominar todo el pueblo, el embalse de Panthier y los paisajes boscosos que se extienden alrededor del espolón rocoso. Sitio protegido desde 1936 (al igual que el pueblo), el castillo ha conservado su aspecto medieval, a pesar de algunas transformaciones exteriores. Construido a partir de 1175, fue fortificado durante la Guerra de los Cien Años con una muralla y cinco torres.\n\nEn el siglo XV, se confió el castillo a Philippe Pot, consejero de Philippe le Bon, duque de Borgoña, y caballero de la Orden del Toisón de Oro, tras la muerte del último descendiente de la familia Châteauneuf, quemado vivo en la hoguera. ¿Catalina de Châteauneuf había envenenado a su marido?\n\nPhilippe Pot decidió entonces reconvertir el edificio para hacerlo más confortable. Así, se construyeron una capilla y dos alojamientos. En el Gran Salón, el Caballero hizo construir una chimenea monumental, en la que puede leerse su lema \"Tant L Vault\" (que se encuentra en otros lugares del castillo). La capilla está decorada con un magnífico fresco de los apóstoles. También hay una hermosa colección de tapices del siglo XVII que representan episodios de la vida de Moisés.\n\nDespués, a partir del siglo XVI, el castillo pasó de familia en familia, entre ellas los Montmorency y los Vienne. Finalmente, el conde Georges de Vogüé donó el castillo al Estado en 1936. En la actualidad, el castillo pertenece al Consejo Regional de Borgoña."
        ],
        "nl": [
          "Deze bijzondere route van 5 kilometer voert u door de gemeente Châteauneuf-en-Auxois en haar omgeving. Châteauneuf-en-Auxois, een van de \"mooiste dorpen van Frankrijk\", staat bekend om zijn middeleeuwse fort en zijn dorp uit dezelfde periode. Een wandeling door de smalle straatjes van dit dorp, gelegen op een rotsachtige uitloper, voert u terug naar de tijd van de ridders in maliënkolder.\n\nDe vesting kan het hele jaar door worden bezocht en in de zomer zijn er evenementen.\nUw weg leidt u vervolgens naar het stuwmeer van Panthier, waar de verschillende wateractiviteiten jong en oud zullen bekoren. Tot slot kunt u naar Vandenesse-en-Auxois fietsen, een dorp aan het kanaal van Bourgondië.\n\nVergeet niet onze veiligheidsadviezen te raadplegen voordat u vertrekt (link pagina)\n\nGESCHIEDENIS VAN HET ERFGOED\n\nWelkom in Châteauneuf-en-Auxois, een middeleeuws dorp dat als een van de \"mooiste dorpen van Frankrijk\" is geklasseerd! Wandel tijdens deze tijdloze wandeling door het bloemrijke dorp op een rotsachtige uitloper op 475 meter hoogte en ontdek de middeleeuwse architectuur die het stadje rijk is.\n\nDe huizen, die rond het kasteel zijn gebouwd, hebben hun authenticiteit behouden en zijn nu trotse vertegenwoordigers van de middeleeuwse architectuur van Auxois, met hun gevels in plaatselijke kleuren. De huizen zijn ook versierd met frontons en traptorens uit de 15e en 16e eeuw. De kerk van Saint-Jacques en Saint-Philippe, met zijn prachtige beelden die op de monumentenlijst staan, waaronder een 15e-eeuws beeld van Saint-Jean-Baptiste dat wordt toegeschreven aan Claus Sluter, de schepper van de \"Mozesput\", is ook een bezoek waard.\n\nMaar Châteauneuf-en-Auxois is vooral zijn kasteel, dat het hele dorp lijkt te domineren, het stuwmeer van Panthier en de beboste landschappen die zich uitstrekken rond de rotsachtige uitloper. Het kasteel, beschermd sinds 1936 (net als het dorp), heeft zijn middeleeuwse uiterlijk behouden, ondanks enkele uiterlijke veranderingen. Gebouwd vanaf 1175, werd het gebouw tijdens de Honderdjarige Oorlog versterkt met een muur en vijf torens.\n\nIn de 15e eeuw werd het kasteel toevertrouwd aan Philippe Pot, adviseur van Philippe le Bon, hertog van Bourgondië, en ridder in de orde van het Gulden Vlies, nadat de laatste telg van de familie Châteauneuf was gestorven, levend verbrand op de brandstapel. Catherine de Châteauneuf had inderdaad haar man vergiftigd?\n\nPhilippe Pot besloot daarom het gebouw te verbouwen om het comfortabeler te maken. Zo werden een kapel en twee logementen gebouwd. In de grote zaal liet de Chevalier een monumentale schouw bouwen, waarop zijn motto \"Tant L Vault\" te lezen is (dat ook op andere plaatsen in het kasteel te vinden is). De kapel is versierd met een prachtig fresco van de apostelen. Er is ook een prachtige collectie 17e-eeuwse wandtapijten met episodes uit het leven van Mozes.\n\nVervolgens ging het kasteel vanaf de 16e eeuw over van familie op familie, waaronder de families Montmorency en Vienne. Ten slotte schonk graaf Georges de Vogüé het kasteel in 1936 aan de staat. Het kasteel is nu eigendom van de regionale raad van Bourgondië."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0363c7d5-9181-3b80-ab03-faadd18cb58e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d3586ae-8bc3-35f1-84a6-dd7d4ed82721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5f21a67-17b1-3740-871e-6c6966be0935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a712b871-32a0-3403-beb7-90c90cc4632b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f16506d0-550f-3c39-8444-f3770cd8a223",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/19bc6f1b-5d74-39c9-89bc-6c6bc59c51d0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3cdbd0ce-60ee-3fd4-bce0-09ba851e47e6",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43157bee-bf8f-3af8-9d2e-bbfe13dcbedd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBOU000V5056M6.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1ead9cf3-9acc-356b-818a-eb17089af8b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/190f1169-dd7b-3a1d-9ee3-d92155199909",
          "schema:addressLocality": "Châteauneuf",
          "schema:postalCode": "21320",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21152",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteauneuf"
              ],
              "pt": [
                "Châteauneuf"
              ],
              "en": [
                "Châteauneuf"
              ],
              "it": [
                "Châteauneuf"
              ],
              "fr": [
                "Châteauneuf"
              ],
              "nl": [
                "Châteauneuf"
              ],
              "es": [
                "Châteauneuf"
              ]
            },
            "insee": "21152",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d094d5cf-2187-3f7e-8613-42255333ed1b",
        "schema:latitude": "47.2181712",
        "schema:longitude": "4.64032168",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-05-05T02:23:25.97Z",
  "tourDistance": "5000.0"
}