{
  "@id": "https://data.datatourisme.fr/26/b1e1f2af-c153-352c-8a75-5f5e20096317",
  "dc:identifier": "ASCCHA051V50M85X",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Produkt aus recycelten Weinbaumaterialien herzustellen, ohne dabei zu vergessen, einen Hauch von Parfum zu verströmen, darauf musste man erst einmal kommen! Das war die Grundidee der Sarments Parfumés, der ersten Duftspender, die Nebenprodukte des Weinbaus aufwerteten.\n\nEin ehrgeiziges und etwas verrücktes Projekt von Julie Marguet, der Gründerin von 120 sent vin, die es sich zur Aufgabe gemacht hat, das Terroir der Champagne und den Weinbau mithilfe von Parfums aufzuwerten. Die leidenschaftliche Parfümeurin ist in Mesnil-sur-Oger im Herzen der Côte des Blancs aufgewachsen, wo sie ihren Geruchssinn natürlich entwickelt hat, bevor sie ihn zu ihrem Beruf machte.\n\nDa sie die Nase voll hatte von Parfums für Innenräume, die alle gleich aussehen (Kerzen, Diffusoren usw.), wollte die junge Frau einen ökologischen und innovativen Diffusor entwickeln. Die Inspiration fand sie in ihrer Heimat, der Champagne, mit der Idee, Weinreben nachhaltig zu parfümieren.\n\nZusammen mit ihren Eltern entwickelte Julie eine innovative, handwerkliche Methode, mit der das Holz der Weinreben dauerhaft parfümiert werden kann. Dieses Know-how wurde in der Werkstatt der Familie in Mesnil-sur-Oger entwickelt und umgesetzt.\n\nDie Sarments Parfumés gibt es in drei Duftnoten, die von den emblematischen Rebsorten der Champagne inspiriert sind: Chardonnay, Meunier und Pinot Noir. Eine dreifache Einladung, die Düfte der Champagne auf olfaktorische Weise zu verkosten!"
    ],
    "en": [
      "To create a product from recycled vineyard materials, without forgetting to associate a touch of perfume, it was necessary to think of it! This is the founding idea of Sarments Parfumés, the first perfume diffusers to revalorize the by-products of wine production.\n\nAn ambitious and slightly crazy project led by Julie Marguet, founder of 120 sent vin, whose mission is to enhance the value of the Champagne terroir and viticulture through perfume. A nose for Champagne and the daughter of ?nologists, this passionate perfumer grew up in Mesnil-sur-Oger, in the heart of the Côte des Blancs, where she naturally developed her olfaction before making it her profession.\n\nTired of all those interior perfumes that look the same (candles, diffusers, etc.), the young woman wanted to create an ecological and innovative diffuser. She found her inspiration in her native Champagne region, with the idea of using vine shoots to create a lasting fragrance.\n\nAccompanied by her parents, Julie has developed an innovative and artisanal method to durably perfume the vine wood. A know-how developed and realized in the family workshop in Mesnil-sur-Oger.\n\nThe Sarments Parfumés are available in three scents inspired by the emblematic grape varieties of the Champagne region: Chardonnay, Meunier and Pinot Noir. A triple invitation to taste the scents of Champagne in an olfactory way!"
    ],
    "it": [
      "Per creare un prodotto a partire da materiali riciclati della vigna, senza dimenticare di aggiungere un tocco di profumo, era necessario pensarci! Questa è l'idea fondante di Sarments Parfumés, i primi diffusori di profumo che rivalutano i sottoprodotti della viticoltura.\n\nUn progetto ambizioso e un po' folle guidato da Julie Marguet, fondatrice di 120 sent vin, che si è data la missione di promuovere la regione dello Champagne e la viticoltura attraverso il profumo. Naso da champagne e figlia di psicologi, questa appassionata profumiera è cresciuta a Mesnil-sur-Oger, nel cuore della Côte des Blancs, dove ha sviluppato naturalmente l'olfatto prima di farne la sua professione.\n\nStanca di profumi per interni tutti uguali (candele, diffusori, ecc.), la giovane donna ha voluto creare un diffusore ecologico e innovativo. Ha trovato ispirazione nella sua regione natale, la Champagne, con l'idea di utilizzare i tralci di vite per creare una fragranza duratura.\n\nAccompagnata dai suoi genitori, Julie ha sviluppato un metodo innovativo e tradizionale per profumare in modo sostenibile il legno di vite. Un know-how sviluppato e prodotto nel laboratorio di famiglia a Mesnil-sur-Oger.\n\nSarments Parfumés è disponibile in tre fragranze ispirate ai vitigni emblematici della Champagne: Chardonnay, Meunier e Pinot Noir. Un triplo invito a gustare i profumi dello Champagne in modo olfattivo!"
    ],
    "fr": [
      "Créer un produit à partir de matières viticoles recyclées, sans oublier d'y associer une touche de parfum, il fallait y penser ! C’est l’idée fondatrice des Sarments Parfumés, premiers diffuseurs à parfum revalorisant les sous-produits viticoles.\n\nUn projet ambitieux et un peu fou porté par Julie Marguet, fondatrice de 120 sent vin, qui s’est donné pour mission de valoriser le terroir champenois et la viticulture grâce au parfum. Nez en Champagne et fille d’œnologues, cette parfumeuse passionnée a grandi au Mesnil-sur-Oger, au cœur de la Côte des Blancs, où elle a naturellement développé son olfaction avant d’en faire son métier.\n\nLassée de ces parfums d'intérieurs qui se ressemblent tous (bougies, diffuseurs, etc), la jeune femme a voulu créer un diffuseur écologique et innovant. Elle a trouvé l’inspiration dans sa Champagne natale, avec l’idée de parfumer durablement des sarments.\n\nAccompagnée de ses parents, Julie a développé une méthode artisanale et innovante qui permet de parfumer durablement le bois de vigne. Un savoir-faire mis au point et réalisé dans l’atelier familial au Mesnil-sur-Oger.\n\nLes Sarments Parfumés se déclinent en trois senteurs inspirées par les cépages emblématiques de la Champagne : Le Chardonnay, Le Meunier et Le Pinot Noir. Une triple invitation à déguster de manière olfactive les parfums de la Champagne !"
    ],
    "es": [
      "Para crear un producto a partir de materiales vitícolas reciclados, sin olvidar añadir un toque de perfume, ¡era necesario pensar en ello! Esta es la idea fundadora de Sarments Parfumés, los primeros difusores de perfume que revalorizan los subproductos de la viticultura.\n\nUn proyecto ambicioso y un poco loco dirigido por Julie Marguet, fundadora de 120 sent vin, que se ha impuesto la misión de promover la región de Champaña y la viticultura a través del perfume. Con olfato para la Champaña e hija de nólogos, esta perfumista apasionada creció en Mesnil-sur-Oger, en el corazón de la Côte des Blancs, donde desarrolló de forma natural su olfato antes de convertirlo en su profesión.\n\nCansada de todos esos perfumes de interior que parecen iguales (velas, difusores, etc.), la joven quiso crear un difusor ecológico e innovador. Encontró la inspiración en su región natal, Champagne, con la idea de utilizar sarmientos de vid para crear una fragancia duradera.\n\nAcompañada por sus padres, Julie ha desarrollado un método innovador y tradicional para perfumar la madera de vid de forma sostenible. Un saber hacer desarrollado y producido en el taller familiar de Mesnil-sur-Oger.\n\nSarments Parfumés está disponible en tres fragancias inspiradas en las variedades de uva emblemáticas de Champagne: Chardonnay, Meunier y Pinot Noir. Una triple invitación a degustar olfativamente los aromas del Champagne"
    ],
    "nl": [
      "Om een product te maken van gerecycleerd wijngaardmateriaal, zonder te vergeten een vleugje parfum toe te voegen, was het nodig om na te denken! Dit is de grondgedachte van Sarments Parfumés, de eerste parfumverspreiders die bijproducten van de wijnbouw herwaarderen.\n\nEen ambitieus en lichtelijk gek project onder leiding van Julie Marguet, oprichtster van 120 sent vin, die zich ten doel heeft gesteld de Champagnestreek en de wijnbouw te promoten door middel van parfum. Deze gepassioneerde parfumeur, met een neus voor Champagne en dochter van wetenschappers, groeide op in Mesnil-sur-Oger, in het hart van de Côte des Blancs, waar ze haar reukzin op natuurlijke wijze ontwikkelde alvorens er haar beroep van te maken.\n\nMoe van al die interieurparfums die er hetzelfde uitzien (kaarsen, diffusors, enz.) wilde de jonge vrouw een ecologische en innovatieve diffuser creëren. Ze vond inspiratie in haar geboortestreek Champagne, met het idee om druivenscheuten te gebruiken om een duurzame geur te creëren.\n\nSamen met haar ouders heeft Julie een innovatieve, traditionele methode ontwikkeld om wijnstokhout duurzaam te parfumeren. Een knowhow ontwikkeld en geproduceerd in het familieatelier in Mesnil-sur-Oger.\n\nSarments Parfumés is verkrijgbaar in drie geuren die geïnspireerd zijn op de emblematische druivenrassen van de Champagne: Chardonnay, Meunier en Pinot Noir. Een drievoudige uitnodiging om de geuren van de Champagne op olfactorische wijze te proeven!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "120 SentVin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/c2fff98c-37b0-3dc8-afac-497a5049b3a2",
    "dc:identifier": "ASCCHA051V50M85Xc",
    "schema:legalName": "ADT de la Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d2a32b04-add7-35fb-8117-a574473a9649",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5f2104e-8024-3ecc-ae15-45194f6365d1",
          "schema:addressLocality": "Le Mesnil-sur-Oger",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51367",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mesnil-sur-Oger"
              ],
              "pt": [
                "Le Mesnil-sur-Oger"
              ],
              "en": [
                "Le Mesnil-sur-Oger"
              ],
              "it": [
                "Le Mesnil-sur-Oger"
              ],
              "fr": [
                "Le Mesnil-sur-Oger"
              ],
              "nl": [
                "Le Mesnil-sur-Oger"
              ],
              "es": [
                "Le Mesnil-sur-Oger"
              ]
            },
            "insee": "51367",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "120sent.vin@gmail.com"
      ],
      "schema:legalName": "120 SentVin",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d46884f3-3c74-39e9-8025-7ea3460e3af0",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3bfdd62c-5ef6-3af9-b34b-b1e4c6a5d67d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70ceeb4b-b645-3e5e-bf1c-04c1407f8a56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c88c311-0686-3d65-b9e0-25b01660fdef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d0953dc-4eac-351b-a824-10a3ad74cb5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d77d2295-6d7e-3178-9a2e-143573cd6d54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Produkt aus recycelten Weinbaumaterialien herzustellen, ohne dabei zu vergessen, einen Hauch von Parfum zu verströmen, darauf musste man erst einmal kommen! Das war die Grundidee der Sarments Parfumés, der ersten Duftspender, die Nebenprodukte des Weinbaus aufwerteten.\n\nEin ehrgeiziges und etwas verrücktes Projekt von Julie Marguet, der Gründerin von 120 sent vin, die es sich zur Aufgabe gemacht hat, das Terroir der Champagne und den Weinbau mithilfe von Parfums aufzuwerten. Die leidenschaftliche Parfümeurin ist in Mesnil-sur-Oger im Herzen der Côte des Blancs aufgewachsen, wo sie ihren Geruchssinn natürlich entwickelt hat, bevor sie ihn zu ihrem Beruf machte.\n\nDa sie die Nase voll hatte von Parfums für Innenräume, die alle gleich aussehen (Kerzen, Diffusoren usw.), wollte die junge Frau einen ökologischen und innovativen Diffusor entwickeln. Die Inspiration fand sie in ihrer Heimat, der Champagne, mit der Idee, Weinreben nachhaltig zu parfümieren.\n\nZusammen mit ihren Eltern entwickelte Julie eine innovative, handwerkliche Methode, mit der das Holz der Weinreben dauerhaft parfümiert werden kann. Dieses Know-how wurde in der Werkstatt der Familie in Mesnil-sur-Oger entwickelt und umgesetzt.\n\nDie Sarments Parfumés gibt es in drei Duftnoten, die von den emblematischen Rebsorten der Champagne inspiriert sind: Chardonnay, Meunier und Pinot Noir. Eine dreifache Einladung, die Düfte der Champagne auf olfaktorische Weise zu verkosten!"
        ],
        "en": [
          "To create a product from recycled vineyard materials, without forgetting to associate a touch of perfume, it was necessary to think of it! This is the founding idea of Sarments Parfumés, the first perfume diffusers to revalorize the by-products of wine production.\n\nAn ambitious and slightly crazy project led by Julie Marguet, founder of 120 sent vin, whose mission is to enhance the value of the Champagne terroir and viticulture through perfume. A nose for Champagne and the daughter of ?nologists, this passionate perfumer grew up in Mesnil-sur-Oger, in the heart of the Côte des Blancs, where she naturally developed her olfaction before making it her profession.\n\nTired of all those interior perfumes that look the same (candles, diffusers, etc.), the young woman wanted to create an ecological and innovative diffuser. She found her inspiration in her native Champagne region, with the idea of using vine shoots to create a lasting fragrance.\n\nAccompanied by her parents, Julie has developed an innovative and artisanal method to durably perfume the vine wood. A know-how developed and realized in the family workshop in Mesnil-sur-Oger.\n\nThe Sarments Parfumés are available in three scents inspired by the emblematic grape varieties of the Champagne region: Chardonnay, Meunier and Pinot Noir. A triple invitation to taste the scents of Champagne in an olfactory way!"
        ],
        "it": [
          "Per creare un prodotto a partire da materiali riciclati della vigna, senza dimenticare di aggiungere un tocco di profumo, era necessario pensarci! Questa è l'idea fondante di Sarments Parfumés, i primi diffusori di profumo che rivalutano i sottoprodotti della viticoltura.\n\nUn progetto ambizioso e un po' folle guidato da Julie Marguet, fondatrice di 120 sent vin, che si è data la missione di promuovere la regione dello Champagne e la viticoltura attraverso il profumo. Naso da champagne e figlia di psicologi, questa appassionata profumiera è cresciuta a Mesnil-sur-Oger, nel cuore della Côte des Blancs, dove ha sviluppato naturalmente l'olfatto prima di farne la sua professione.\n\nStanca di profumi per interni tutti uguali (candele, diffusori, ecc.), la giovane donna ha voluto creare un diffusore ecologico e innovativo. Ha trovato ispirazione nella sua regione natale, la Champagne, con l'idea di utilizzare i tralci di vite per creare una fragranza duratura.\n\nAccompagnata dai suoi genitori, Julie ha sviluppato un metodo innovativo e tradizionale per profumare in modo sostenibile il legno di vite. Un know-how sviluppato e prodotto nel laboratorio di famiglia a Mesnil-sur-Oger.\n\nSarments Parfumés è disponibile in tre fragranze ispirate ai vitigni emblematici della Champagne: Chardonnay, Meunier e Pinot Noir. Un triplo invito a gustare i profumi dello Champagne in modo olfattivo!"
        ],
        "fr": [
          "Créer un produit à partir de matières viticoles recyclées, sans oublier d'y associer une touche de parfum, il fallait y penser ! C’est l’idée fondatrice des Sarments Parfumés, premiers diffuseurs à parfum revalorisant les sous-produits viticoles.\n\nUn projet ambitieux et un peu fou porté par Julie Marguet, fondatrice de 120 sent vin, qui s’est donné pour mission de valoriser le terroir champenois et la viticulture grâce au parfum. Nez en Champagne et fille d’œnologues, cette parfumeuse passionnée a grandi au Mesnil-sur-Oger, au cœur de la Côte des Blancs, où elle a naturellement développé son olfaction avant d’en faire son métier.\n\nLassée de ces parfums d'intérieurs qui se ressemblent tous (bougies, diffuseurs, etc), la jeune femme a voulu créer un diffuseur écologique et innovant. Elle a trouvé l’inspiration dans sa Champagne natale, avec l’idée de parfumer durablement des sarments.\n\nAccompagnée de ses parents, Julie a développé une méthode artisanale et innovante qui permet de parfumer durablement le bois de vigne. Un savoir-faire mis au point et réalisé dans l’atelier familial au Mesnil-sur-Oger.\n\nLes Sarments Parfumés se déclinent en trois senteurs inspirées par les cépages emblématiques de la Champagne : Le Chardonnay, Le Meunier et Le Pinot Noir. Une triple invitation à déguster de manière olfactive les parfums de la Champagne !"
        ],
        "es": [
          "Para crear un producto a partir de materiales vitícolas reciclados, sin olvidar añadir un toque de perfume, ¡era necesario pensar en ello! Esta es la idea fundadora de Sarments Parfumés, los primeros difusores de perfume que revalorizan los subproductos de la viticultura.\n\nUn proyecto ambicioso y un poco loco dirigido por Julie Marguet, fundadora de 120 sent vin, que se ha impuesto la misión de promover la región de Champaña y la viticultura a través del perfume. Con olfato para la Champaña e hija de nólogos, esta perfumista apasionada creció en Mesnil-sur-Oger, en el corazón de la Côte des Blancs, donde desarrolló de forma natural su olfato antes de convertirlo en su profesión.\n\nCansada de todos esos perfumes de interior que parecen iguales (velas, difusores, etc.), la joven quiso crear un difusor ecológico e innovador. Encontró la inspiración en su región natal, Champagne, con la idea de utilizar sarmientos de vid para crear una fragancia duradera.\n\nAcompañada por sus padres, Julie ha desarrollado un método innovador y tradicional para perfumar la madera de vid de forma sostenible. Un saber hacer desarrollado y producido en el taller familiar de Mesnil-sur-Oger.\n\nSarments Parfumés está disponible en tres fragancias inspiradas en las variedades de uva emblemáticas de Champagne: Chardonnay, Meunier y Pinot Noir. Una triple invitación a degustar olfativamente los aromas del Champagne"
        ],
        "nl": [
          "Om een product te maken van gerecycleerd wijngaardmateriaal, zonder te vergeten een vleugje parfum toe te voegen, was het nodig om na te denken! Dit is de grondgedachte van Sarments Parfumés, de eerste parfumverspreiders die bijproducten van de wijnbouw herwaarderen.\n\nEen ambitieus en lichtelijk gek project onder leiding van Julie Marguet, oprichtster van 120 sent vin, die zich ten doel heeft gesteld de Champagnestreek en de wijnbouw te promoten door middel van parfum. Deze gepassioneerde parfumeur, met een neus voor Champagne en dochter van wetenschappers, groeide op in Mesnil-sur-Oger, in het hart van de Côte des Blancs, waar ze haar reukzin op natuurlijke wijze ontwikkelde alvorens er haar beroep van te maken.\n\nMoe van al die interieurparfums die er hetzelfde uitzien (kaarsen, diffusors, enz.) wilde de jonge vrouw een ecologische en innovatieve diffuser creëren. Ze vond inspiratie in haar geboortestreek Champagne, met het idee om druivenscheuten te gebruiken om een duurzame geur te creëren.\n\nSamen met haar ouders heeft Julie een innovatieve, traditionele methode ontwikkeld om wijnstokhout duurzaam te parfumeren. Een knowhow ontwikkeld en geproduceerd in het familieatelier in Mesnil-sur-Oger.\n\nSarments Parfumés is verkrijgbaar in drie geuren die geïnspireerd zijn op de emblematische druivenrassen van de Champagne: Chardonnay, Meunier en Pinot Noir. Een drievoudige uitnodiging om de geuren van de Champagne op olfactorische wijze te proeven!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26ea2672-5cd8-3295-a33a-1488930c12fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e4f882d-2275-3a5d-a146-9dbbfb5fcc4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88d83c32-1c16-333e-b73c-c2fd4a97c6ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a22810a4-e70b-340a-bb0b-a2a26d1c2caf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4dfbdb1-bb7e-3efc-b545-b52cd090ff0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a03c4611-e66c-379b-8875-610635af57ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c605519-30c8-3413-aa3b-f1f7a24ff0d7",
          "schema:addressLocality": "Le Mesnil-sur-Oger",
          "schema:postalCode": "51190",
          "schema:streetAddress": [
            "30 Rue Charpentier Laurain"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51367",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mesnil-sur-Oger"
              ],
              "pt": [
                "Le Mesnil-sur-Oger"
              ],
              "en": [
                "Le Mesnil-sur-Oger"
              ],
              "it": [
                "Le Mesnil-sur-Oger"
              ],
              "fr": [
                "Le Mesnil-sur-Oger"
              ],
              "nl": [
                "Le Mesnil-sur-Oger"
              ],
              "es": [
                "Le Mesnil-sur-Oger"
              ]
            },
            "insee": "51367",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b86ea6e-46c9-30ce-9dab-815e08c28582",
        "schema:latitude": "48.94836",
        "schema:longitude": "4.02417",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-07",
  "lastUpdateDatatourisme": "2023-06-15T20:22:49.814Z"
}