{
  "@id": "https://data.datatourisme.fr/28/b1c6032e-f093-3146-9faf-db341ee267ee",
  "dc:identifier": "PCUHDF000V507J9C",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "VORÜBERGEHEND WEGEN BAUARBEITEN GESCHLOSSEN\n\n\nDas Forsthaus Owen ist ab Mitte April mittwochs bis freitags von 14 bis 18 Uhr (außer montags, dienstags und an Feiertagen)samstags von 10 bis 13 Uhr und von 14 bis 18 Uhr und am 1. Sonntag des Monats von 15 bis 18 Uhr geöffnet."
    ],
    "en": [
      "TEMPORARILY CLOSED FOR WORK\n\n\nThe Owen Forest House is open from mid-April from Wednesday to Friday from 2:00 pm to 6:00 pm (except Mondays, Tuesdays and holidays) on Saturdays from 10:00 am to 1:00 pm and 2:00 pm to 6:00 pm and on the first Sunday of the month from 3:00 pm to 6:00 pm."
    ],
    "it": [
      "TEMPORANEAMENTE CHIUSO PER LAVORI\n\n\nLa Owen Forest House è aperta da metà aprile dal mercoledì al venerdì dalle 14.00 alle 18.00 (tranne il lunedì, il martedì e i giorni festivi), il sabato dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00 e la prima domenica del mese dalle 15.00 alle 18.00."
    ],
    "fr": [
      "FERMEE TEMPORAIREMENT POUR TRAVAUX\n\n\nLa Maison Forestière Owen est ouverte à compter de mi-avril du mercredi au vendredi de 14h à 18h (sauf les lundis, mardis et les jours fériés)le samedi de 10h à 13h et de 14h à 18h et le 1er Dimanche du mois de 15h à 18h."
    ],
    "nl": [
      "TIJDELIJK GESLOTEN VOOR WERKZAAMHEDEN\n\n\nHet Owen Forest House is vanaf half april geopend van woensdag tot en met vrijdag van 14 tot 18 uur (behalve op maandag, dinsdag en feestdagen), op zaterdag van 10 tot 13 uur en van 14 tot 18 uur en op de eerste zondag van de maand van 15 tot 18 uur."
    ],
    "es": [
      "CERRADO TEMPORALMENTE POR OBRAS\n\n\nLa Casa del Bosque Owen está abierta desde mediados de abril de miércoles a viernes de 14.00 a 18.00 horas (excepto lunes, martes y festivos), los sábados de 10.00 a 13.00 y de 14.00 a 18.00 horas y el primer domingo de mes de 15.00 a 18.00 horas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Maison Forestière Wilfred Owen"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3280161"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/9fddd220-aebe-35e7-941e-f5fd994c9f44",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d9a66c70-67e1-34d0-86db-3b553fcf14ca",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a0915004-eaa7-3bad-8e35-1b35138ce5e0",
      "schema:email": [
        "lecateau@tourisme-cambresis.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a0915004-eaa7-3bad-8e35-1b35138ce5e0",
      "schema:email": [
        "lecateau@tourisme-cambresis.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5d5066f-3d9b-33f3-8c6c-3f9ec0dc6dd8",
      "schema:email": [
        "lecateau@tourisme-cambresis.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1f2a5595-e107-3dcc-8857-05a413a4f885",
      "dc:description": {
        "de": [
          "Das Forsthaus in Ors ehrt Wilfred Owen, einen britischen Soldaten und Dichter, der am 4. November 1918 auf dem Sambre-Kanal, der durch das Dorf Ors führt, getötet wurde. In Frankreich noch fast unbekannt, ist Wilfred Owen nach Shakespeare der am meisten studierte Dichter in Großbritannien. Owen wurde als \"Zeuge\" des Krieges angesehen, dessen \"barbarische Absurdität\" in seinen poetischen Texten und Briefen hervorgehoben wurde. Als der Bürgermeister von Ors feststellte, dass viele britische Besucher nach Owens Grab und dem genauen Ort seiner Ermordung suchten und ihn baten, den Keller des Forsthauses zu besichtigen, in dem der Dichter den letzten Brief an seine Mutter geschrieben hatte, wurde er auf Wilfred Owen aufmerksam. Die verschiedenen Stätten in der Gemeinde Ors sind im Laufe der Jahre zu Pilger- und Gedenkstätten geworden, die Teil des Erinnerungsweges rund um den Ersten Weltkrieg sind, an dem Besucher aus aller Welt und insbesondere aus dem Commonwealth teilnehmen. Die Owen Association beschloss daher, einen zeitgenössischen Künstler damit zu beauftragen, das Forsthaus in ein Kunstprojekt zu verwandeln, das einerseits die letzten Momente des Mannes und seiner Kameraden und andererseits die Zeitgenossenschaft und Universalität seines Werks zum Ausdruck bringt. Der englische Künstler Simon Patterson wurde mit dem Entwurf des Kunstprojekts beauftragt, da seine Modernität den zeitgenössischen Charakter von Owens Werk widerspiegelt. Dank des Programms für neue Auftraggeber der Fondation de France, das von Artconnexion durchgeführt wird, kam der Verein Wilfred Owen mit diesem jungen Künstler in Kontakt. Um diesen Ort mit den Worten der Dichter zum Klingen zu bringen, soll das Maison Forestière nicht nur zum Leben erweckt, sondern auch als Künstlerresidenz und Schauplatz für kulturelle Veranstaltungen genutzt werden Das Haus soll ein visuelles und akustisches Werk zu Ehren des Dichters und der Poesie sein. Die Dacharchitektur wurde in Form eines offenen Buches neu gestaltet und das Innere des Hauses wird durch das Tageslicht der großen Fenster erhellt. Der Zugang zum Keller wurde in Form einer absteigenden Spirale angelegt. Der Keller, in dem Owen den letzten Brief an seine Mutter schrieb, ist in seiner ursprünglichen Form erhalten geblieben."
        ],
        "en": [
          "The Maison forestière in Ors pays tribute to Wilfred Owen, a British soldier and poet who was killed on November 4, 1918 on the Canal de la Sambre, which runs through the village of Ors. Still almost unknown in France, Wilfred Owen is the most studied poet in Great Britain after Shakespeare. Owen will be considered as a \"witness\" of the war, whose poetic texts and correspondence underlined its \"barbaric absurdity\". The Mayor of Ors became interested in Wilfred Owen when he noticed that a large number of British visitors were looking for Owen's grave, the exact place where he was killed and asked to visit the cellar of the Forest House where the poet had written his last letter to his mother. Over the years, the various sites in the commune of Ors have become places of pilgrimage and commemoration, part of the First World War remembrance trail, which is visited by people from all over the world, and the Commonwealth in particular. The Owen Association has therefore decided to call upon a contemporary artist to make the forest house a true artistic project which on the one hand evokes the last moments of the man and his comrades in battle and on the other hand the contemporaneity and universality of his work. The English visual artist Simon Patterson has been commissioned to conceive the artistic project, his modernity echoing the contemporary character of Owen's work. It is thanks to the New Sponsors Program of the Fondation de France, implemented by Artconnexion, that the Wilfred Owen Association was put in contact with this young artist. In order to let this place resonate with the words of poets, the desire is not only to bring the Maison Forestière back to life, but also to make it an artist's residence as well as a theater for cultural events The house is envisaged as a visual and sound work in homage to the poet and to poetry. The architecture of the roof is redone in the form of an open book and the interior of the house is illuminated by the zenithal light coming from the large windows. The access to the cellar is arranged in the form of a descending spiral. The cellar where Owen wrote his last letter to his mother has been preserved as it was."
        ],
        "it": [
          "La Maison forestière di Ors rende omaggio a Wilfred Owen, soldato e poeta britannico ucciso il 4 novembre 1918 sul Canal de la Sambre, che attraversa il villaggio di Ors. Ancora quasi sconosciuto in Francia, Wilfred Owen è il poeta più studiato in Gran Bretagna dopo Shakespeare. Owen era considerato un \"testimone\" della guerra, la cui \"barbara assurdità\" veniva messa in evidenza nelle sue poesie e nella sua corrispondenza. Il sindaco di Ors si interessò a Wilfred Owen quando notò che un gran numero di visitatori britannici cercava la tomba di Owen, il punto esatto in cui era stato ucciso e chiese di visitare la cantina della Forest House dove il poeta aveva scritto l'ultima lettera alla madre. Nel corso degli anni, i vari siti del comune di Ors sono diventati luoghi di pellegrinaggio e di commemorazione, parte del percorso di ricordo della Prima Guerra Mondiale, a cui partecipano visitatori da tutto il mondo, in particolare dal Commonwealth. L'Associazione Owen ha quindi deciso di rivolgersi a un artista contemporaneo per fare della casa nel bosco un vero e proprio progetto artistico che, da un lato, evocasse gli ultimi momenti di vita dell'uomo e dei suoi compagni di battaglia e, dall'altro, la contemporaneità e l'universalità della sua opera. L'artista visivo inglese Simon Patterson è stato quindi incaricato di ideare il progetto artistico, la cui modernità riecheggia il carattere contemporaneo dell'opera di Owen. L'Associazione Wilfred Owen è stata messa in contatto con questo giovane artista attraverso il programma New Sponsors della Fondation de France, realizzato da Artconnexion. Per far risuonare questo luogo con le parole dei poeti, il desiderio non è solo quello di riportare in vita la Maison Forestière, ma anche di farne una residenza per artisti e teatro di eventi culturali La casa è concepita come un'opera visiva e sonora in omaggio al poeta e alla poesia. L'architettura del tetto è ridisegnata a forma di libro aperto e l'interno della casa è illuminato dalla luce zenitale delle grandi finestre. L'accesso alla cantina è disposto a forma di spirale discendente. La cantina dove Owen scrisse l'ultima lettera alla madre è conservata così com'era."
        ],
        "fr": [
          "La Maison forestière à Ors rend hommage à Wilfred Owen, soldat et poète britannique qui a été tué le 4 novembre 1918 sur le Canal de la Sambre qui traverse le village d’Ors. Encore presque inconnu en France, Wilfred Owen est le poète le plus étudié en Grande-Bretagne après Shakespeare. Owen va être considéré comme un « témoin » de la guerre dont ses textes poétiques et sa correspondance en soulignaient « l’absurdité barbare ». C’est en constatant qu‘un grand nombre de visiteurs britanniques cherchaient la tombe d’Owen, l’endroit exact où il avait été tué et lui demandait de visiter la cave de la Maison Forestière où le poète avait écrit la dernière lettre à sa mère, que le Maire d’Ors s’est intéressé à Wilfred Owen. Les différents sites de la commune d’Ors sont devenus, au fil des ans, des lieux de pèlerinage et de commémoration, inscrits dans le parcours de mémoire autour de la Première Guerre mondiale auxquels prennent part des visiteurs du monde entier, et du Commonwealth en particulier. L’association Owen a donc décidé de faire appel à un artiste contemporain pour faire de la maison forestière, un véritable projet artistique qui d’une part évoque les derniers moments de l’homme et de ses camarades de combat et d’autre part la contemporanéité et l’universalité de son œuvre. “C'est donc le plasticien anglais Simon Patterson qui a été chargé de concevoir le projet artistique, sa modernité faisant écho au caractère contemporain de l'œuvre d'Owen. C'est grâce au Programme Nouveaux commanditaires de la Fondation de France, mis en œuvre par Artconnexion, que l'association Wilfred Owen a été mise en contact avec ce jeune artiste. Afin de laisser résonner cet endroit de paroles de poètes, la volonté est de non seulement rendre vie à la Maison Forestière, mais également en faire une résidence d'artistes ainsi que le théâtre de manifestations culturelles.” La maison est envisagée comme une œuvre visuelle et sonore en hommage au poète et à la poésie. L’architecture du toit est refaite en forme de livre ouvert et l’intérieur de la maison est éclairé par la lumière zénithale provenant des grandes baies. L’accès à la cave est aménagé suivant la forme d’une spirale descendante. La cave où Owen a écrit la dernière lettre à sa mère est conservée telle quelle."
        ],
        "es": [
          "La Maison forestière de Ors rinde homenaje a Wilfred Owen, soldado y poeta británico muerto el 4 de noviembre de 1918 en el Canal de la Sambre, que atraviesa el pueblo de Ors. Aún casi desconocido en Francia, Wilfred Owen es el poeta más estudiado en Gran Bretaña después de Shakespeare. Owen fue considerado un \"testigo\" de la guerra, cuyo \"absurdo bárbaro\" puso de relieve en su poesía y su correspondencia. El alcalde de Ors se interesó por Wilfred Owen cuando observó que un gran número de visitantes británicos buscaban la tumba de Owen, el lugar exacto donde había sido asesinado, y pidió visitar el sótano de la Forest House donde el poeta había escrito su última carta a su madre. Con el paso de los años, los distintos lugares del municipio de Ors se han convertido en lugares de peregrinación y conmemoración, parte del recorrido conmemorativo de la Primera Guerra Mundial, en el que participan visitantes de todo el mundo, y de la Commonwealth en particular. Por ello, la Asociación Owen decidió recurrir a un artista contemporáneo para hacer de la casa forestal un verdadero proyecto artístico que, por una parte, evocara los últimos momentos del hombre y sus compañeros de batalla y, por otra, la contemporaneidad y universalidad de su obra. Así pues, se encargó al artista plástico inglés Simon Patterson el diseño del proyecto artístico, cuya modernidad se hace eco del carácter contemporáneo de la obra de Owen. La Asociación Wilfred Owen se puso en contacto con este joven artista a través del Programa de Nuevos Patrocinadores de la Fundación de Francia, ejecutado por Artconnexion. Para que en este lugar resuenen las palabras de los poetas, no sólo se quiere devolver la vida a la Maison Forestière, sino también convertirla en residencia de artistas y escenario de actos culturales La casa se concibe como una obra visual y sonora en homenaje al poeta y a la poesía. La arquitectura del tejado se rediseña en forma de libro abierto y el interior de la casa se ilumina con la luz cenital de los grandes ventanales. El acceso al sótano está dispuesto en forma de espiral descendente. El sótano donde Owen escribió la última carta a su madre se conserva tal cual."
        ],
        "nl": [
          "Het Maison forestière in Ors brengt hulde aan Wilfred Owen, een Britse soldaat en dichter die op 4 november 1918 sneuvelde op het Canal de la Sambre dat door het dorp Ors loopt. Wilfred Owen, die in Frankrijk nog vrijwel onbekend is, is na Shakespeare de meest bestudeerde dichter in Groot-Brittannië. Owen werd beschouwd als een \"getuige\" van de oorlog, waarvan de \"barbaarse absurditeit\" in zijn poëzie en correspondentie naar voren kwam. De burgemeester van Ors raakte geïnteresseerd in Wilfred Owen toen hij merkte dat een groot aantal Britse bezoekers op zoek was naar het graf van Owen, de exacte plek waar hij was gesneuveld, en vroeg om een bezoek aan de kelder van het Forest House waar de dichter zijn laatste brief aan zijn moeder had geschreven. In de loop der jaren zijn de verschillende plaatsen in de gemeente Ors pelgrims- en herdenkingsplaatsen geworden, die deel uitmaken van het herdenkingsparcours van de Eerste Wereldoorlog, waaraan bezoekers uit de hele wereld en met name uit het Gemenebest deelnemen. De Owen Association besloot daarom een beroep te doen op een hedendaagse kunstenaar om van het boshuis een echt artistiek project te maken dat enerzijds de laatste momenten van de man en zijn kameraden in de strijd oproept en anderzijds de eigentijdsheid en universaliteit van zijn werk. De Engelse beeldend kunstenaar Simon Patterson kreeg daarom de opdracht het artistieke project te ontwerpen, waarbij zijn moderniteit het hedendaagse karakter van het werk van Owen weerspiegelt. De Wilfred Owen Association werd in contact gebracht met deze jonge kunstenaar via het programma Nieuwe Sponsors van de Fondation de France, uitgevoerd door Artconnexion. Om deze plek te laten resoneren met de woorden van de dichters wil men het Maison Forestière niet alleen nieuw leven inblazen, maar er ook een kunstenaarsresidentie en het toneel van culturele evenementen van maken Het huis wordt beschouwd als een visueel en geluidswerk als eerbetoon aan de dichter en de poëzie. De architectuur van het dak is opnieuw ontworpen in de vorm van een open boek en het interieur van het huis wordt verlicht door zenitlicht uit de grote ramen. De toegang tot de kelder is aangelegd in de vorm van een dalende spiraal. De kelder waar Owen zijn laatste brief aan zijn moeder schreef, is bewaard gebleven zoals hij was."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04a4de1c-fad1-322d-b069-152e58e80baf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c7906f7-6ec2-3e86-a81d-0defbd9a1b59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e631092-1873-3c65-b9ef-bafec4b41f93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c33842e-0969-3982-a50a-2eef3f6c97e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/702ec585-123a-3e6f-842d-ededdfa42fc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79524582-dded-3e09-9ef7-60ef6fe63b4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abf494a6-a8c1-305b-94e2-ea6f3112f485",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be58a802-dc2e-3cff-8af4-63604e0b38ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfc78146-1308-327f-a46d-0460da82f341",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de1ef19a-19ad-389c-92e6-9723ea4e8d18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "VORÜBERGEHEND WEGEN BAUARBEITEN GESCHLOSSEN\n\n\nDas Forsthaus Owen ist ab Mitte April mittwochs bis freitags von 14 bis 18 Uhr (außer montags, dienstags und an Feiertagen)samstags von 10 bis 13 Uhr und von 14 bis 18 Uhr und am 1. Sonntag des Monats von 15 bis 18 Uhr geöffnet."
        ],
        "en": [
          "TEMPORARILY CLOSED FOR WORK\n\n\nThe Owen Forest House is open from mid-April from Wednesday to Friday from 2:00 pm to 6:00 pm (except Mondays, Tuesdays and holidays) on Saturdays from 10:00 am to 1:00 pm and 2:00 pm to 6:00 pm and on the first Sunday of the month from 3:00 pm to 6:00 pm."
        ],
        "it": [
          "TEMPORANEAMENTE CHIUSO PER LAVORI\n\n\nLa Owen Forest House è aperta da metà aprile dal mercoledì al venerdì dalle 14.00 alle 18.00 (tranne il lunedì, il martedì e i giorni festivi), il sabato dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00 e la prima domenica del mese dalle 15.00 alle 18.00."
        ],
        "fr": [
          "FERMEE TEMPORAIREMENT POUR TRAVAUX\n\n\nLa Maison Forestière Owen est ouverte à compter de mi-avril du mercredi au vendredi de 14h à 18h (sauf les lundis, mardis et les jours fériés)le samedi de 10h à 13h et de 14h à 18h et le 1er Dimanche du mois de 15h à 18h."
        ],
        "nl": [
          "TIJDELIJK GESLOTEN VOOR WERKZAAMHEDEN\n\n\nHet Owen Forest House is vanaf half april geopend van woensdag tot en met vrijdag van 14 tot 18 uur (behalve op maandag, dinsdag en feestdagen), op zaterdag van 10 tot 13 uur en van 14 tot 18 uur en op de eerste zondag van de maand van 15 tot 18 uur."
        ],
        "es": [
          "CERRADO TEMPORALMENTE POR OBRAS\n\n\nLa Casa del Bosque Owen está abierta desde mediados de abril de miércoles a viernes de 14.00 a 18.00 horas (excepto lunes, martes y festivos), los sábados de 10.00 a 13.00 y de 14.00 a 18.00 horas y el primer domingo de mes de 15.00 a 18.00 horas."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e6b908ca-4a0d-3817-9650-1b63b4034dea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c9600f05-7b45-37c8-95bd-7bd32b0c1925",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Ors maison wilfred owen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://commons.wikimedia.org/wiki/File:Ors_maison_wilfred_owen.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d04349c-906f-30c9-9474-0e8118bf04f3",
          "ebucore:fileSize": [
            1633849
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1936,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/fd/Ors_maison_wilfred_owen.jpg"
          ],
          "ebucore:width": 2592,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17ee4a73-dba2-3978-9e0f-3f4da7eb871d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/348e67d3-1174-3ae2-9c09-14d5656e6daf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84eac826-d803-380d-9892-28c4f75f5b2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7571180-3f6d-3191-b279-123a51180f55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f41e401d-182f-3544-84fe-df55f4a35751",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cdeb1b7a-688c-36fa-8e9f-56ed5c18c307",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/36551915-9eb9-3dce-a76e-d03cae8e5523",
          "schema:addressLocality": "Ors",
          "schema:postalCode": "59360",
          "schema:streetAddress": [
            "D 959"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59450",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ors"
              ],
              "pt": [
                "Ors"
              ],
              "en": [
                "Ors"
              ],
              "it": [
                "Ors"
              ],
              "fr": [
                "Ors"
              ],
              "nl": [
                "Ors"
              ],
              "es": [
                "Ors"
              ]
            },
            "insee": "59450",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/87619674-0149-35bb-9bfc-a8a96bcdc9e9",
        "schema:latitude": "50.115329",
        "schema:longitude": "3.62312793",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59450"
      ]
    }
  ],
  "lastUpdate": "2022-04-06",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.71Z"
}