{
  "@id": "https://data.datatourisme.fr/38/b191ecc9-7d56-39e7-bed6-b2e7586314df",
  "dc:identifier": "FMABRE022V541LAI",
  "schema:endDate": [
    "2023-07-25"
  ],
  "schema:startDate": [
    "2023-07-25"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SO GOSPEL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ac286734-50a7-3264-9d0f-2ae719b198eb",
      "schema:email": [
        "CONTACT@SOGOSPEL.FR"
      ],
      "schema:telephone": [
        "+33 9 53 61 44 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sogospel.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f59d70e-6927-3edf-8fed-7682b29aa03a",
      "dc:description": {
        "de": [
          "Seit 2009 reist So Gospel mit einer außergewöhnlichen Gospel-Show durch Frankreich und das Ausland. Ein einzigartiger Moment, den Sie mit Ihrer Familie oder Ihren Freunden teilen können, um zu traditioneller und moderner Gospelmusik zu singen und zu tanzen. Erleben Sie auch die Botschaft dieser Musik, die von Spiritualität geprägt ist. Die Gruppe besteht aus zehn Sängern, die aus den größten Gospelchören Frankreichs hervorgegangen sind. Einige von ihnen haben mit Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi? gesungen Die Gruppe schöpft ihre Werte kompromisslos aus den Werten des Evangeliums (Gospel, auf Englisch), lässt sich aber auch von Jazz, Soul und RnB inspirieren, mit Liedern wie Victory oder We have overcome. Schließlich interpretiert er meisterhaft die traditionellen Lieder \"Oh when the saints\", \"This little light of mine\", aber auch das zeitlose und immer mit Spannung erwartete \"Oh happy day\" neu."
        ],
        "en": [
          "Since 2009, So Gospel has been touring France and abroad with exceptional Gospel shows. A unique moment to share with family and friends, singing and dancing to traditional and contemporary gospel music. Experience the message of this spiritual music. Made up of a dozen singers from some of France?s leading gospel choirs, some of whom have sung with Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi? While the group uncompromisingly draws its values from the Gospel, it also draws its inspiration from the sounds of Jazz, Soul and even RnB, with songs such as Victory and We Have Overcome. Finally, he masterfully revisits traditional songs such as \"Oh when the saints\" and \"This little light of mine\", as well as the timeless and eagerly-awaited \"Oh happy day\"."
        ],
        "it": [
          "Dal 2009, So Gospel è in tournée in Francia e all'estero con un eccezionale spettacolo gospel. Un'esperienza unica da condividere con la famiglia e gli amici, cantando e ballando la musica gospel tradizionale e contemporanea. Sperimentate il messaggio di questa musica spirituale. Composto da una dozzina di cantanti provenienti da alcuni dei migliori cori gospel francesi, alcuni dei quali hanno cantato con Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi? Sebbene il gruppo tragga i suoi valori senza compromessi dal Vangelo, si ispira anche alle sonorità del jazz, del soul e persino dell'RnB, con canzoni come Victory e We Have Overcome. Infine, ha rivisitato magistralmente canzoni tradizionali come \"Oh when the saints\" e \"This little light of mine\", oltre all'intramontabile e attesissima \"Oh happy day\"."
        ],
        "fr": [
          "Depuis 2009 So Gospel parcourt la France et l’étranger avec un spectacle Gospel exceptionnel. Un moment unique à partager en famille ou entre amis pour chanter et danser sur des musiques traditionnelles, contemporaines gospel. Vivez également le message de cette musique empreinte de spiritualité. Composé d’une dizaine de chanteurs, issus des plus grandes chorales  de gospel de France, certains d’entre eux ont chanté avec Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi… Si le groupe puise, sans compromis, ses valeurs dans celles de l'Évangile (Gospel, en anglais), il tire son inspiration dans les sonorités du Jazz, de la Soul ou encore dans celles du RnB, avec des chants comme Victory ou We have overcome. Enfin, c’est magistralement qu’il revisite les chants traditionnels « Oh when the saints », «This little light of mine »mais également l’indémodable et toujours très attendu « Oh happy day»."
        ],
        "nl": [
          "So Gospel toert sinds 2009 door Frankrijk en daarbuiten met een uitzonderlijke gospelshow. Een unieke ervaring om te delen met familie en vrienden, zingend en dansend op traditionele en hedendaagse gospelmuziek. Ervaar de boodschap van deze spirituele muziek. De groep bestaat uit een dozijn zangers van de beste gospelkoren van Frankrijk, van wie sommigen hebben gezongen met Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi? Hoewel de groep zijn waarden compromisloos ontleent aan het evangelie, laat hij zich ook inspireren door de klanken van jazz, soul en zelfs RnB, met nummers als Victory en We Have Overcome. Tot slot heeft hij op meesterlijke wijze traditionele nummers als \"Oh when the saints\" en \"This little light of mine\" opnieuw opgenomen, evenals het tijdloze en langverwachte \"Oh happy day\"."
        ],
        "es": [
          "Desde 2009, So Gospel recorre Francia y el extranjero con un espectáculo de gospel excepcional. Una experiencia única para compartir con la familia y los amigos, cantando y bailando al ritmo de música gospel tradicional y contemporánea. Experimente el mensaje de esta música espiritual. Formado por una docena de cantantes de algunos de los mejores coros de gospel de Francia, algunos de los cuales han cantado con Stevie Wonder, Amel Bent, Céline Dion, Chimène Badi? Aunque el grupo extrae sus valores sin concesiones del gospel, también se inspira en los sonidos del jazz, el soul e incluso el RnB, con canciones como Victory y We Have Overcome. Por último, ha revisitado con maestría canciones tradicionales como \"Oh when the saints\" y \"This little light of mine\", así como la intemporal y esperada \"Oh happy day\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06665d80-41a1-3e0d-8f76-bb2a6fedb161",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3487e8cd-185f-3310-b9fd-5bce5e5e5a47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89346e39-b66d-3d17-a928-96f7b1613636",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a960db0c-5e63-3eec-a225-3d5bf71cb31e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1c6f7b6-7f23-349a-9cab-274382a34059",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/50f99109-9397-3c88-8641-b28798119fa6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5e5b970-e08e-30af-98a2-c309965e91d2",
          "schema:addressLocality": "Paimpol",
          "schema:postalCode": "22500",
          "schema:streetAddress": [
            "Eglise Notre Dame de Bonne Nouvelle",
            "Rue Pierre Feutren"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paimpol"
              ],
              "pt": [
                "Paimpol"
              ],
              "en": [
                "Paimpol"
              ],
              "it": [
                "Paimpol"
              ],
              "fr": [
                "Paimpol"
              ],
              "nl": [
                "Paimpol"
              ],
              "es": [
                "Paimpol"
              ]
            },
            "insee": "22162",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89a719a9-a23f-3b9c-8501-4ff96ea96f14",
        "schema:latitude": "48.78101",
        "schema:longitude": "-3.04941",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.65Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/823f57ef-5ed4-3a78-a718-76373228aa40",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-25",
      "endTime": "23:00:00",
      "startDate": "2023-07-25",
      "startTime": "21:00:00"
    }
  ]
}