{
  "@id": "https://data.datatourisme.fr/49/b11227eb-f48a-34e2-9eaa-55febcd768cd",
  "dc:identifier": "DEGPDL049V5031I4",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Domaine de Terrebrune wurde 1986 gegründet. Die Weinberge erstrecken sich über 55 Hektar und produzieren 11 hochwertige AOC-Weine."
    ],
    "en": [
      "Domaine de Terrebrune was created in 1986, its vineyard extends over 55 hectares to produce 11 quality AOCs."
    ],
    "it": [
      "Il Domaine de Terrebrune è stato creato nel 1986, i suoi vigneti si estendono su 55 ettari e producono 11 vini AOC di qualità."
    ],
    "fr": [
      "Domaine de Terrebrune est crée en 1986, son vignoble s'étend sur 55 hectares pour produire 11 AOC de qualité."
    ],
    "es": [
      "El Domaine de Terrebrune fue creado en 1986, sus viñedos cubren 55 hectáreas y producen 11 vinos de calidad AOC."
    ],
    "nl": [
      "Domaine de Terrebrune werd opgericht in 1986, de wijngaarden beslaan 55 hectare en produceren 11 AOC kwaliteitswijnen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "DOMAINE DE TERREBRUNE"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2014-08-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c97fdb1a-d2df-3699-b1ea-057067908e6c",
      "schema:email": [
        "domaine-de-terrebrune@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 41 54 01 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://domainedeterrebrune.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a568f112-5be7-3778-9a6e-0264911438b2",
      "dc:description": {
        "de": [
          "Die Domaine de TERREBRUNE befindet sich in Notre Dame d'Allençon, Anjou, im Herzen des Loiretals, einem UNESCO-Weltkulturerbe, 20 Kilometer südwestlich von Angers, in der Ortschaft La Motte. Das Dorf Brissac-Quincé, das für sein historisches Schloss bekannt ist, liegt 5 km entfernt.\n\n1986 vereinten sich die Kompetenzen von Patrice Laurendeau und Alain Bouleau. 2013 kam Nicolas Bouleau hinzu, der die Kontinuität des Know-hows fortsetzte. Unsere 56 Hektar Weinberge erstrecken sich über die Gemeinden Notre Dame d'Allençon, Luigné, Thouarcé, Vauchrétien und Brissac, die zu den schönsten Terroirs von Anjou gehören. Wir wollen alles auf unserem Weingut unter Kontrolle haben, daher erstreckt sich unsere Arbeit von den Weinbergen über die Weinbereitung und die Abfüllung bis hin zur Vermarktung (Flaschen und Bibs).\n\nVon April bis Oktober bieten wir Ihnen eine ungewöhnliche Entdeckung des Weinbergs mit einem geländegängigen Elektroroller an. Zögern Sie nicht und kontaktieren Sie uns für weitere Informationen.\n\nAuf diesen 56 Hektar produzieren wir ausschließlich AOC-Weine (Qualitätsreferenz), die in folgende Farben unterteilt sind: ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE, Weißweine, ANJOU BLANC SEC, COTEAUX DU LAYON, COTEAUX DE L?AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, Rotweine, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC.\n\nInhaber des Labels HVE3 (Haute Valeur Environnementale - Hoher Umweltwert)."
        ],
        "en": [
          "It is in Notre Dame d'Allençon, in the Anjou region, in the heart of the Loire Valley, a UNESCO world heritage site, 20 kilometers southwest of Angers, that the Domaine de TERREBRUNE is located, at a place called La Motte. It is located 5 kilometers from the village of Brissac-Quincé, well known for its historical castle.\n\nIn 1986, Patrice Laurendeau and Alain Bouleau joined forces, and in 2013 Nicolas Bouleau arrived to continue the know-how. Our vineyard of 56 hectares extends over the communes of Notre Dame d'Allençon, Luigné, Thouarcé, Vauchrétien and Brissac, the most beautiful terroirs of Anjou. We want to master everything on our estate, so our work extends from the vineyard, the wine making, the bottling to the marketing (bottles and bib).\n\nFrom April to October, we propose you an unusual discovery of the vineyard in electric scooter, do not hesitate and contact us for more information.\n\nOn these 56 hectares we produce only AOC (reference of quality) distributed in color: ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE of the whites, ANJOU WHITE DRY, COTEAUX DU LAYON, COTEAUX DE L?AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, of the reds, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC\n\nHolder of the label HVE3 (High Environmental Value)."
        ],
        "it": [
          "Il Domaine de TERREBRUNE si trova a Notre Dame d'Allençon, nella regione dell'Anjou, nel cuore della Valle della Loira, patrimonio mondiale dell'UNESCO, a 20 chilometri a sud-ovest di Angers. Si trova a 5 chilometri dal villaggio di Brissac-Quincé, noto per il suo storico castello.\n\nNel 1986, Patrice Laurendeau e Alain Bouleau hanno unito le forze e nel 2013 è arrivato Nicolas Bouleau per continuare il know-how. Il nostro vigneto di 56 ettari si estende nei comuni di Notre Dame d'Allençon, Luigné, Thouarcé, Vauchrétien e Brissac, i più bei terroir dell'Anjou. Vogliamo controllare tutto nella nostra tenuta, quindi il nostro lavoro si estende dalla vigna, alla vinificazione, all'imbottigliamento fino alla commercializzazione (bottiglie e pettorale).\n\nDa aprile a ottobre, vi proponiamo un'insolita scoperta del vigneto in scooter elettrico, non esitate e contattateci per maggiori informazioni.\n\nSu questi 56 ettari produciamo solo AOC (riferimento di qualità) suddivisi in colori: ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE des blancs, ANJOU BLANC SEC, COTEAUX DU LAYON, COTEAUX DE L'AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, rossi, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC.\n\nTitolare del marchio HVE3 (High Environmental Value)."
        ],
        "fr": [
          "C’est à Notre Dame d’Allençon, en Anjou, situé au cœur de la Vallée de la Loire, patrimoine mondial de l’UNESCO, à 20 kilomètres  au sud ouest d’Angers, que se situe le Domaine de TERREBRUNE, au lieu dit La Motte. A 5 kilomètres du village de Brissac-Quincé, très connu pour son château historique.\n\nEn 1986, union de compétences entre Patrice Laurendeau et Alain Bouleau, en 2013 arrivée de Nicolas Bouleau qui s’inscrit dans la continuité du savoir-faire. Notre vignoble de 56 hectares s’étend sur les communes de Notre Dame d’Allençon, Luigné, Thouarcé, Vauchrétien et Brissac, les plus beaux terroirs angevins. Nous voulons tout maîtriser sur notre domaine, ainsi notre travail s’étend de la vigne, la vinification, la mise en bouteille à la commercialisation (bouteilles et bib).\n\nD'avril à octobre, nous vous proposons une découverte insolite du vignoble en trottinette électrique  tout-terrain, n'hésitez pas et contactez-nous pour plus d'informations.\n\nSur ces 56 hectares nous produisons uniquement des AOC (référence de qualité) répartis en couleur : ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE des blancs, ANJOU BLANC SEC, COTEAUX DU LAYON, COTEAUX DE L’AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, des rouges, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC.\n\nDétenteur du label HVE3 (Haute Valeur Environnementale)."
        ],
        "nl": [
          "Het Domaine de TERREBRUNE ligt in Notre Dame d'Allençon, in de regio Anjou, in het hart van de Loirevallei, een UNESCO werelderfgoed, 20 kilometer ten zuidwesten van Angers. Het ligt op 5 kilometer van het dorp Brissac-Quincé, dat bekend staat om zijn historische kasteel.\n\nIn 1986 bundelden Patrice Laurendeau en Alain Bouleau hun krachten en in 2013 kwam Nicolas Bouleau om de knowhow voort te zetten. Onze wijngaard van 56 hectare strekt zich uit over de gemeenten Notre Dame d'Allençon, Luigné, Thouarcé, Vauchrétien en Brissac, de mooiste terroirs van Anjou. Wij willen alles controleren op ons domein, dus ons werk strekt zich uit van de wijngaard, de vinificatie, het bottelen tot de marketing (flessen en bib).\n\nVan april tot oktober bieden wij u een ongewone ontdekking van de wijngaard in een elektrische scooter, aarzel niet en neem contact met ons op voor meer informatie.\n\nOp deze 56 hectare produceren wij uitsluitend AOC (kwaliteitsreferentie) verdeeld in kleuren: ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE des blancs, ANJOU BLANC SEC, COTEAUX DU LAYON, COTEAUX DE L?AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, rode wijnen, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC.\n\nHouder van het HVE3-label (High Environmental Value)."
        ],
        "es": [
          "El Domaine de TERREBRUNE está situado en Notre Dame d'Allençon, en la región de Anjou, en el corazón del Valle del Loira, patrimonio mundial de la UNESCO, a 20 kilómetros al suroeste de Angers. Está a 5 kilómetros del pueblo de Brissac-Quincé, conocido por su histórico castillo.\n\nEn 1986, Patrice Laurendeau y Alain Bouleau unieron sus fuerzas, y en 2013 llegó Nicolas Bouleau para continuar con el saber hacer. Nuestro viñedo de 56 hectáreas se extiende por los municipios de Notre Dame d'Allençon, Luigné, Thouarcé, Vauchrétien y Brissac, los más bellos terruños de Anjou. Queremos controlar todo en nuestra finca, por lo que nuestro trabajo se extiende desde el viñedo, la vinificación, el embotellado hasta la comercialización (botellas y dorsal).\n\nDe abril a octubre, le proponemos un descubrimiento insólito del viñedo en patinete eléctrico, no lo dude y póngase en contacto con nosotros para obtener más información.\n\nEn estas 56 hectáreas sólo producimos AOC (referencia de calidad) dividida en colores: ROSE D'ANJOU, ROSE DE LOIRE, CABERNET D'ANJOU, CREMANT DE LOIRE ROSE des blancs, ANJOU BLANC SEC, COTEAUX DU LAYON, COTEAUX DE L'AUBANCE, BONNEZEAUX, CREMANT DE LOIRE, tintos, ANJOU ROUGE, ANJOU VILLAGES, ANJOU VILLAGES BRISSAC.\n\nTitular de la etiqueta HVE3 (Alto Valor Medioambiental)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21142e5a-a4ff-380b-8da6-02006d5fee39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38e7cc6b-7bec-3002-8ea1-eb059a92def1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91c46414-792b-351d-9199-7b57f2ee675d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a952ee64-21f0-334f-93bf-a813cea23b65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa6a7655-9206-31aa-b1b4-a337c7a5da2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b974e26d-7be7-3532-bcdb-701f5465a8b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a74b4e-5b23-353d-9dd3-72ebfe10d207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eade4a49-7c32-3a16-99af-eef0093cff8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f07b99a4-f86e-3d75-8611-f8d4b62f677a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f60b5175-649b-3210-843f-0ca1582706f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Domaine de Terrebrune wurde 1986 gegründet. Die Weinberge erstrecken sich über 55 Hektar und produzieren 11 hochwertige AOC-Weine."
        ],
        "en": [
          "Domaine de Terrebrune was created in 1986, its vineyard extends over 55 hectares to produce 11 quality AOCs."
        ],
        "it": [
          "Il Domaine de Terrebrune è stato creato nel 1986, i suoi vigneti si estendono su 55 ettari e producono 11 vini AOC di qualità."
        ],
        "fr": [
          "Domaine de Terrebrune est crée en 1986, son vignoble s'étend sur 55 hectares pour produire 11 AOC de qualité."
        ],
        "es": [
          "El Domaine de Terrebrune fue creado en 1986, sus viñedos cubren 55 hectáreas y producen 11 vinos de calidad AOC."
        ],
        "nl": [
          "Domaine de Terrebrune werd opgericht in 1986, de wijngaarden beslaan 55 hectare en produceren 11 AOC kwaliteitswijnen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/141e61cb-4eab-3186-9000-537d7b496931",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2741bc0a-7d9c-3599-aa0b-6ec06425d550",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78417902-d562-33d9-94ab-e65f686e93c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88c504a3-fff3-3357-b39e-6d546e08f620",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/941d5ca4-78d9-3776-9dad-f064188278c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/50905ad7-651d-34e1-a0bb-54c9ecb2dfad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d3eb0fc5-453d-3590-a02c-9ba1f2b0deeb",
          "schema:addressLocality": "Terranjou",
          "schema:postalCode": "49380",
          "schema:streetAddress": [
            "843 route de Vauchrétien",
            "La Motte",
            "Notre Dame d'Allençon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Terranjou"
              ],
              "pt": [
                "Terranjou"
              ],
              "en": [
                "Terranjou"
              ],
              "it": [
                "Terranjou"
              ],
              "fr": [
                "Terranjou"
              ],
              "nl": [
                "Terranjou"
              ],
              "es": [
                "Terranjou"
              ]
            },
            "insee": "49086",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d87af05-c9a2-3982-92ad-049a2fd273b8",
        "schema:latitude": "47.3136946",
        "schema:longitude": "-0.4602744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1238dd24-169d-3046-868c-1719bda4c5fe",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c39eb41-e8cb-38cd-b59f-9f531010bb1b",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd12338-529e-3c79-b237-798b168b32e0",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e4f2237-0264-31b2-b262-537705d5789a",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74c529d1-f4d1-31de-ac92-eae265719c8f",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/876df3ff-796f-376f-ae7e-ab132c593028",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad522133-22ac-31b1-8169-dde5a6d1555a",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5573416-755c-39e6-b179-e52d9c88225b",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da314040-17ed-34f4-84be-91af709532b3",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edb182d6-8964-3771-8da9-be0ee5ccabda",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f25f0f25-83d9-386f-9b59-2f0849af1d70",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-01-25T00:41:26.267Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}