{
  "@id": "https://data.datatourisme.fr/58/b15f94ae-94c8-3279-9c48-d5959858a2b2",
  "dc:identifier": "5538405",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise St Jean-Baptiste"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/3e9e39fe-d3b8-369e-9940-f52cf300cf88",
    "dc:identifier": "2083",
    "schema:email": [
      "anne-laure.r@tourisme-paysdaubagne.fr",
      "cedric.f@tourisme-paysdaubagne.fr",
      "christine.g@tourisme-paysdaubagne.fr",
      "damien.d@tourisme-paysdaubagne.fr",
      "marianne.g@tourisme-paysdaubagne.fr"
    ],
    "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paysdaubagne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b311a09b-e68e-3ac1-a712-87aeb9dd8882",
      "schema:legalName": "Provence Tourisme / Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/172d7078-c0c9-3af3-8b52-7c23960c90c8",
      "schema:telephone": [
        "+33 4 42 32 63 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintzacharie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/10880edb-b0cf-39e9-8b49-32128256e419",
      "dc:description": {
        "de": [
          "Die Kirche, deren erster Teil aus dem 11. Jahrhundert stammt und die bis zum 17. Jahrhundert sukzessive hinzugefügt wurde, steht auf der Liste der historischen Denkmäler, ebenso wie die 1844 erbaute Chapelle des Pénitents, die am östlichen Ende des Platzes errichtet wurde und von der Kirche durch die Sakristei, das Pfarrhaus und ein Privathaus getrennt ist. Es handelt sich um ein künstlerisches und homogenes Ensemble, dessen Mobiliar erhalten geblieben ist: Holzvertäfelung des Chors, Chorgestühl, Predigtstuhl, Empore mit Balustrade, Kommuniongitter und Gemälde aus dem 19. In dieser Kirche werden die Altarbilder von Saint-Eloy und der Hochzeit der Jungfrau Maria, ein mit Bronze vergoldeter Grabaltar sowie eine kuriose Reliquie \"Lou San Sabatoun \"* aufbewahrt\n\n*\"Lou San Sabatoun\": Wie kam die Heilige Reliquie laut den ältesten Dokumenten und Überlieferungen in die Provence? Obwohl in diesem Punkt eine ziemlich große Dunkelheit herrscht, gibt es zwei Vermutungen, die man anstellen kann:\n- Die erste, die sich auf sehr alte lokale Überlieferungen stützt, lässt auf die gleichzeitige Anwesenheit der oben aufgeführten wertvollen Reliquien an mehreren Punkten unserer südlichen Region schließen, die größtenteils von unseren ersten Aposteln aus Palästina gebracht worden zu sein scheinen, d. h. im ersten Jahrhundert der christlichen Ära.\n- Die zweite würde ihre Ankunft in der Provence bis zur Zeit der letzten Kreuzzüge verzögern."
        ],
        "en": [
          "The church, the first part of which dates from the 11th century with successive additions up to the 17th century, is listed as a historical monument, as is the Chapel of the Penitents built in 1844, built at the eastern end of the square and separated from the church by the sacristy, the presbytery and a private house. It is an artistic and homogenous ensemble which has preserved its furniture: choir panelling, stalls, pulpit to be preached, tribune with balustrade, communion grid and 19th century paintings. In this church are preserved the Altarpieces of St. Eloy and the Marriage of the Virgin, a bronze-gilded altar-tomb, as well as a curious relic \"Lou San Sabatoun \"*\n\n*\"Lou San Sabatoun\": According to the oldest documents and traditions, how did the Holy Relic arrive in Provence? Although there is quite a lot of obscurity on this point, here are the two suppositions that can be made:\n- The first, based on very ancient local traditions, allows us to note the simultaneous presence, in several points of our southern region, of the precious relics listed above, most of which seem to have been transported from Palestine by our first apostles, that is to say in the first century of the Christian era.\n- The second would delay their arrival in Provence until the time of the last Crusades."
        ],
        "it": [
          "La chiesa, la cui prima parte risale all'XI secolo con successive aggiunte fino al XVII secolo, è classificata come monumento storico, così come la Cappella dei Penitenti del 1844, costruita all'estremità orientale della piazza e separata dalla chiesa dalla sacrestia, dal presbiterio e da una casa privata. Si tratta di un insieme artistico e omogeneo che ha conservato i suoi arredi: la boiserie del coro, gli stalli, il pulpito, il rostro con balaustra, la ringhiera della comunione e i dipinti del XIX secolo. In questa chiesa sono conservate le pale d'altare di Saint-Eloy e dello Sposalizio della Vergine, un altare-tomba dorato di bronzino e una curiosa reliquia \"Lou San Sabatoun \"*\n\n*lou San Sabatoun? secondo i documenti e le tradizioni più antiche, come è arrivata la Sacra Reliquia in Provenza? Anche se c'è molta oscurità su questo punto, ecco le due supposizioni che si possono fare:\n- La prima, che si basa su tradizioni locali molto antiche, ci permette di notare la presenza contemporanea, in diversi punti della nostra regione meridionale, delle preziose reliquie sopra elencate e che sembrano, per la maggior parte, essere state trasportate dalla Palestina dai nostri primi apostoli, cioè nel primo secolo dell'era cristiana.\n- Il secondo ritarderà il loro arrivo in Provenza fino all'epoca delle ultime crociate."
        ],
        "fr": [
          "L’église, dont la première partie date du XIe siècle avec des ajouts successifs jusqu’au XVIIe siècle, est inscrite sur la liste des monuments historiques, tout comme la Chapelle des Pénitents construite en 1844, bâtie à l'extrémité est de la place et séparée de l'église par la sacristie, le presbytère et une maison particulière. C’est un ensemble artistique et homogène qui a conservé son mobilier : boiserie du chœur, stalles, chaire à prêcher, tribune avec balustrade, grille de communion et tableaux du XIXe. Dans cette église sont conservés les Retables de Saint-Eloy et du Mariage de la Vierge, un Autel-tombeau doré à la bronzine, ainsi qu'une curieuse relique «Lou San Sabatoun»* \n\n*“Lou San Sabatoun” : d’après les plus anciens documents et les plus vieilles traditions, comment la Sainte Relique arriva-t'elle en Provence ? Bien qu’il règne sur ce point une assez grande obscurité, voici les deux suppositions que l’on peut faire :\n- La première qui s’appuie sur de très anciennes traditions locales, permet de constater la présence simultanée, sur plusieurs points de notre région méridionale, des précieuses reliques énumérées plus haut et qui semblent, pour la plupart, avoir été transportées de Palestine par nos premiers apôtres, c’est à dire au premier siècle de l’ère chrétienne.\n- La seconde retarderait leur venue en Provence jusqu’à l’époque des dernières croisades."
        ],
        "es": [
          "La iglesia, cuya primera parte data del siglo XI con sucesivos añadidos hasta el siglo XVII, está catalogada como monumento histórico, al igual que la capilla de los penitentes construida en 1844, edificada en el extremo oriental de la plaza y separada de la iglesia por la sacristía, el presbiterio y una casa particular. Es un conjunto artístico y homogéneo que ha conservado su mobiliario: carpintería del coro, sillería, púlpito, tribuna con balaustrada, comulgatorio y cuadros del siglo XIX. En esta iglesia se conservan los retablos de San Eloy y de los Desposorios de la Virgen, un altar-tumba dorado con bronzine, así como una curiosa reliquia \"Lou San Sabatoun \"*\n\n*¿Lou San Sabatoun? según los documentos y tradiciones más antiguos, ¿cómo llegó la Santa Reliquia a Provenza? Aunque hay mucha oscuridad en este punto, aquí están las dos suposiciones que se pueden hacer:\n- La primera, basada en tradiciones locales muy antiguas, permite constatar la presencia simultánea, en varios puntos de nuestra región meridional, de las preciosas reliquias enumeradas anteriormente y que parecen, en su mayoría, haber sido transportadas desde Palestina por nuestros primeros apóstoles, es decir, en el primer siglo de la era cristiana.\n- El segundo retrasaría su llegada a Provenza hasta la época de las últimas cruzadas."
        ],
        "nl": [
          "De kerk, waarvan het eerste deel dateert uit de 11e eeuw met opeenvolgende toevoegingen tot in de 17e eeuw, staat op de monumentenlijst, evenals de in 1844 gebouwde Penitentenkapel, gebouwd aan het oostelijke uiteinde van het plein en van de kerk gescheiden door de sacristie, de pastorie en een woonhuis. Het is een artistiek en homogeen geheel waarvan het meubilair bewaard is gebleven: houtwerk van het koor, koorgestoelte, preekstoel, rostrum met balustrade, communierail en 19e-eeuwse schilderijen. In deze kerk worden de altaarstukken van Saint-Eloy en het Huwelijk van de Maagd, een met brons vergulde altaar-tombe en een merkwaardig relikwie \"Lou San Sabatoun\"* bewaard\n\n*\"Lou San Sabatoun\": hoe is volgens de oudste documenten en tradities de heilige relikwie in de Provence terechtgekomen? Hoewel er op dit punt veel onduidelijkheid bestaat, kunnen hier twee veronderstellingen worden gemaakt:\n- De eerste, die gebaseerd is op zeer oude plaatselijke tradities, stelt ons in staat op verschillende plaatsen in onze zuidelijke regio de gelijktijdige aanwezigheid vast te stellen van de hierboven opgesomde kostbare relikwieën, die voor het grootste deel door onze eerste apostelen, dat wil zeggen in de eerste eeuw van de christelijke jaartelling, uit Palestina lijken te zijn overgebracht.\n- De tweede zou hun aankomst in de Provence uitstellen tot de tijd van de laatste kruistochten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01c5c991-1c9d-3d50-9960-fd9391963b24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0279edb9-2df9-3c31-b19d-9de1442ed56a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13a7e785-590d-3dad-97fa-e4896b0083a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b963ce2-e943-3143-8d8a-b61c663bd21c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6567756-70bd-35e8-8c5f-cf55a706b6df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1e9476c-f2d0-36b9-b147-6c6dc934b20b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5c11f9bb-ae3a-378c-b685-0acf055b91ed",
          "ebucore:title": {
            "fr": [
              "13T2001568_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f3939873-2a49-3c05-8f62-3db2b407b147",
          "ebucore:fileSize": [
            "40291"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/148/5/8258964.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    },
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b3adf985-6e16-3798-93f6-a3a79072e1ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/175fa6a4-5ee3-35c2-9b2d-c199741c537f",
          "schema:addressLocality": "Saint-Zacharie",
          "schema:postalCode": "83640",
          "schema:streetAddress": [
            "Rue Du 14 Juillet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:83120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Zacharie"
              ],
              "pt": [
                "Saint-Zacharie"
              ],
              "en": [
                "Saint-Zacharie"
              ],
              "it": [
                "Saint-Zacharie"
              ],
              "fr": [
                "Saint-Zacharie"
              ],
              "nl": [
                "Saint-Zacharie"
              ],
              "es": [
                "Saint-Zacharie"
              ]
            },
            "insee": "83120",
            "isPartOfDepartment": {
              "@id": "kb:France9383",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Var"
                ],
                "pt": [
                  "Var"
                ],
                "en": [
                  "Var"
                ],
                "it": [
                  "Var"
                ],
                "fr": [
                  "Var"
                ],
                "nl": [
                  "Var"
                ],
                "es": [
                  "Var"
                ]
              },
              "insee": "83",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5c036f5d-f787-389a-b050-d1240abd9823",
        "schema:latitude": "43.384539",
        "schema:longitude": "5.707414",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d012300f-6d96-3415-92d6-de3c2a7b5887",
      "schema:email": [
        "anne-laure.r@tourisme-paysdaubagne.fr",
        "cedric.f@tourisme-paysdaubagne.fr",
        "christine.g@tourisme-paysdaubagne.fr",
        "damien.d@tourisme-paysdaubagne.fr",
        "marianne.g@tourisme-paysdaubagne.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-paysdaubagne.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-10-29",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.246Z",
  "reducedMobilityAccess": false
}