{
  "@id": "https://data.datatourisme.fr/14/9f69a44f-788f-3b96-ad49-c4887201f7a9",
  "dc:identifier": "96691",
  "schema:endDate": [
    "2022-05-02"
  ],
  "schema:startDate": [
    "2022-04-30"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Salon gastronomique Omnivore"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50f1ce8d-336a-3368-a579-6826bde143c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af6b2b34-3887-3bd7-94d0-c47a4dbeae2f",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Palais des Congrès\nPlace de l'Hermitage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "office-tourisme@letouquet.com"
      ],
      "schema:telephone": [
        "+33 3 21 06 72 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.omnivore.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2a28ad6e-4ff5-34d9-b257-e4d15bd473f9",
      "dc:description": {
        "de": [
          "Von Samstag, den 30. April bis Montag, den 2. Mai 2022\n\nPalais des Congrès - Place de l'Hermitage (Kongresszentrum - Place de l'Hermitage)\nSamstag und Sonntag - 10.00 bis 19.00 Uhr\nMontag - 10.00 bis 18.00 Uhr\n\nPreise:\nOnline: 10€ für 3 Tage\nVor Ort: 15€ für 3 Tage (Kreditkarte und Bargeld)\n\nSamstag, 30. April 2022\nOMNIVARIOUS PARTY!\nErleben Sie einen außergewöhnlichen Abend in der unvergleichlichen Umgebung der Orangerie de la BaieLust auf einen ungewöhnlichen Moment? Stellen Sie sich vor:\n20:30 Uhr: RDV an einem unerwarteten Ort, im Herzen des Reitparks ... Alle Ihre Sinne sind wach: Die Aussicht ist wunderschön, die milden Temperaturen des Frühlings und trendige Musik laden Sie zum Entspannen ein, Ihre Geruchsknospen regen sich ... aber ja, 7 talentierte Köche verwöhnen Sie heute Abend* und bereiten vor Ihren Augen einige Kondensate ihrer besten Gerichte zu ... es ist soweit, Ihre Geschmacksknospen lassen Ihnen das Wasser im Munde zusammenlaufen!\n21:12 Uhr: Sonnenuntergang über der Bucht von Canche ... ein Genuss im wahrsten Sinne des Wortes!\n23 Uhr: Der Abend wird mit einem DJ-Set verlängert\n* \"Walking Diner\" bestehend aus einem 7-gängigen Degustationsmenü, das von renommierten Küchenchefs wie Alexandre Gauthier (Schirmherr des Festivals) und Florent Ladeyn zusammengestellt wurde\n1 kostenloser Willkommensdrink\nZusätzliche Getränke / Bar den ganzen Abend geöffnet\nPreis: 79€ (begrenzte Anzahl an Plätzen)\nReservierung unter 03.21.06.72.00\n\n50 Köche, Konditoren und Kunsthandwerker kommen für drei Tage zusammen, um Vorführungen, Begegnungen, runde Tische, Verkostungen, große Tafeln und festliche Abende zu organisieren.\nAuf dem Programm in Touquetto stehen ein Dinner mit Spitzenköchen, ein Privatkonzert, ein Food Corner, Begegnungen und Gesprächsrunden mit Schülern der Hotelfachschule und ein regionaler Markt!\n\nEin Kardinalpunkt: Der Geschmack der Region Hauts-de-France\nBei seiner ersten Ausgabe macht OMNIVORE NORD OMNIVORE :\nes bricht mit den Codes, hinterfragt die Herausforderungen des Berufsstandes in einem festlichen Rahmen und setzt zeitgenössische Küchenchefs in Szene, die eine einzigartige Vision der Küche der Region Hauts-de-France und - mit der Anwesenheit belgischer Küchenchefs - des Nordens im weiteren Sinne vertreten. Sie alle werden ihre Region, die so reich an Produkten und Know-how ist und von den Werten der Weitergabe und des Teilens geprägt ist, in den Vordergrund stellen und ehren.\nDie Region Hauts-de-France, die mit dem Label Europäische Region der Gastronomie 2023 ausgezeichnet wurde, war das ideale Ziel, um diese Tour de France von Omnivore zu starten.\n\nAlexandre Gauthier, das Offensichtliche\nAlexandre Gauthier, Omnivore Nord wird von einem außergewöhnlichen Paten getragen, einem Kind des Landes, einer emblematischen Figur der zeitgenössischen Küche und einem treuen Anhänger von Omnivore: Alexandre Gauthier!\nEr ist ein anerkannter Botschafter seiner Region und des Festivals, das ihn schon mehrfach ausgezeichnet hat (2006 mit dem Prix Révélation, 2010 und 2012 mit dem Prix Créateur)\nder kreativen Gastronomie, die er als Koch und als Mensch vertritt:\n\"Es ist ein Glück und ein Stolz, dass Omnivore seine Koffer im Norden und an der Côte d'Opale aufschlägt.\nEine Chance, den Reichtum an Land-, Meeres- und Humanressourcen unserer großen und unglaublichen, letztlich verkannten Region zum Klingen bringen zu können. Ich wünsche mir, dass jeder Akteur der ethischen und vernünftigen Ernährung in der Region Hauts-de-France am Gelingen und Erfolg dieser hoffentlich dauerhaften Veranstaltung teilnimmt.\"\nAlexandre Gauthier - La Grenouillère **"
        ],
        "en": [
          "From Saturday 30 April to Monday 2 May 2022\n\nPalais des Congrès - Place de l'Hermitage\nSaturday and Sunday - 10am to 7pm\nMonday - 10:00 am to 6:00 pm\n\nPrices :\nOnline : 10€ for 3 days\nOn site : 15€ for 3 days (Credit card and cash)\n\nSaturday April 30th 2022\nOMNIVARIOUS PARTY !\nExperience an exceptional evening in the unique setting of the Orangerie de la BaieEager to experience an unusual moment? Just imagine:\n8:30 pm: we meet in an unexpected place, in the heart of the Equestrian Park... All your senses are awake: the view is magnificent, the mild spring temperatures and the trendy music invite you to relax, your taste buds are agitated... but yes, 7 talented chefs will treat you this evening* and will prepare some of their best dishes in front of you... that's it, your taste buds are salivating!\n9:12pm : sunset on the bay of Canche ... a treat in every sense of the word !\n23h : the evening is prolonged by a DJ Set\n* \"Walking diner\" composed of a 7-course tasting menu concocted by renowned chefs such as Alexandre Gauthier (Sponsor of the Festival) and Florent Ladeyn\n1 welcome drink offered\nExtra drinks / bar open all evening\nPrice : 79€ (limited number of seats)\nReservation at 03.21.06.72.00\n\n50 chefs, pastry chefs and craftsmen gathered for 3 days of demonstrations, meetings, round tables, tastings, big tables and festive evenings.\nOn the program of this Touquet edition, dinner of great chefs, private concert, food corner, meetings and round tables with the students of the hotel school and local market!\n\nA cardinal point: the taste of Hauts-de-France\nFor its first edition, OMNIVORE NORD does OMNIVORE :\nit challenges the codes, questions the issues of the profession in a festive setting and showcases contemporary chefs who have a unique vision of the cuisine of Hauts-de-France, and more broadly of the North with the presence of Belgian chefs. All of them will highlight and honor their region, so rich in products and know-how and animated by values of transmission and sharing.\nStamped with the label European Region of Gastronomy 2023, the Hauts-de-France region was the ideal destination to initiate this Omnivore tour of France.\n\nAlexandre Gauthier, the obvious\nAlexandre Gauthier, Omnivore Nord is supported by an exceptional sponsor, a local child, an emblematic figure of contemporary cuisine and a loyal Omnivore supporter: Alexandre Gauthier!\nA recognized ambassador of his region and of the festival, which has rewarded him many times (Revelation Prize in 2006, Creator Prize in 2010 and 2012), he will represent this first edition in the region and all the philosophy of creative gastronomy that he has always promoted\nof creative gastronomy that he carries as a chef and as a man:\n\"It's a chance and a pride that Omnivore sets up shop in the North and on the Opal Coast.\nIt's a chance to showcase the richness of the land, sea and human resources of our great and incredible territory, which is ultimately little known. I hope that each actor of the ethical and reasoned food of Hauts-de-France takes part in the success of this event that I hope will last\nAlexandre Gauthier - La Grenouillère **"
        ],
        "it": [
          "Da sabato 30 aprile a lunedì 2 maggio 2022\n\nPalazzo dei Congressi - Place de l'Hermitage\nSabato e domenica - dalle 10.00 alle 19.00\nLunedì - dalle 10:00 alle 18:00\n\nPrezzi :\nOnline: 10? per 3 giorni\nIn loco: 15? per 3 giorni (carta di credito e contanti)\n\nSabato 30 aprile 2022\nFESTA ONNIVORA!\nVivete una serata eccezionale nella cornice unica dell'Orangerie de la BaieVolete vivere un momento insolito? Provate a immaginare:\nore 20.30: l'appuntamento è fissato in un luogo inaspettato, nel cuore del Parco Equestre... Tutti i vostri sensi sono svegli: la vista è magnifica, le miti temperature primaverili e la musica di tendenza vi invitano a rilassarvi, le vostre papille gustative si agitano... ma sì, 7 talentuosi chef vi delizieranno questa sera* e prepareranno davanti a voi alcuni dei loro migliori piatti... ecco, le vostre papille gustative stanno salivando!\nore 21.12: tramonto sulla baia di Canche? Una delizia in tutti i sensi!\nore 23.00: la serata prosegue con un DJ set\n* \"Cena a piedi\" composta da un menu degustazione di 7 portate elaborato da chef rinomati tra cui Alexandre Gauthier (sponsor del Festival) e Florent Ladeyn\n1 drink di benvenuto offerto\nBevande aggiuntive / bar aperto tutta la sera\nPrezzo : 79? (numero limitato di posti)\nPrenotazione al 03.21.06.72.00\n\n50 chef, pasticceri e artigiani si sono riuniti per 3 giorni di dimostrazioni, incontri, tavole rotonde, degustazioni, grandi tavolate e serate di festa.\nIn programma per questa edizione a Touquet, cene con grandi chef, concerti privati, food corner, incontri e tavole rotonde con gli studenti della scuola alberghiera e del mercato locale!\n\nUn punto cardinale: il gusto delle Hauts-de-France\nPer la sua prima edizione, OMNIVORE NORD fa OMNIVORE :\nsfida i codici, si interroga sui problemi della professione in un contesto festivo e presenta chef contemporanei che hanno una visione unica della cucina dell'Hauts-de-France, e più ampiamente del Nord con la presenza di chef belgi. Tutti loro metteranno in evidenza e onoreranno la loro regione, così ricca di prodotti e know-how e guidata dai valori della trasmissione e della condivisione.\nCon il marchio Regione Europea della Gastronomia 2023, la regione Hauts-de-France è stata la destinazione ideale per dare inizio a questo Tour de France onnivoro.\n\nAlexandre Gauthier, l'ovvio\nAlexandre Gauthier, Omnivore Nord è sostenuto da uno sponsor d'eccezione, un bambino locale, una figura emblematica della cucina contemporanea e un fedele sostenitore di Omnivore: Alexandre Gauthier!\nAmbasciatore riconosciuto della sua regione e del festival, che lo ha premiato più volte (Premio Rivelazione nel 2006, Premio Creatore nel 2010 e nel 2012), rappresenterà questa prima edizione nella regione e l'intera filosofia di gastronomia creativa che ha sviluppato\nfilosofia della gastronomia creativa che porta avanti come chef e come uomo:\nper Omnivore è un'opportunità e un orgoglio aprire un negozio nel Nord e sulla Costa d'Opale.\nÈ un'occasione per mostrare la ricchezza della terra, del mare e delle risorse umane del nostro grande e incredibile territorio, che alla fine è poco conosciuto. Mi auguro che tutti gli attori del settore alimentare etico e razionale della regione Hauts-de-France partecipino al successo di questo evento, che spero sia duraturo\nAlexandre Gauthier - La Grenouillère **"
        ],
        "fr": [
          "Du samedi 30 avril au Lundi 2 mai 2022\n\nPalais des Congrès - Place de l'Hermitage\nSamedi et dimanche - 10h00 à 19h00\nLundi - 10h00 à 18h00\n\nTarifs :\nEn ligne : 10€ pour 3 jours\nSur place : 15€ pour 3 jours (Carte bancaire et espèces)\n\nSamedi 30 avril 2022\nOMNIVARIOUS PARTY !\nVivez une soirée exceptionnelle dans le cadre inédit de l’Orangerie de la BaieEnvie de vivre un moment insolite ? Imaginez :\n20h30 : RDV est donné dans un lieu inattendu, au coeur du Parc Equestre…Tous vos sens sont en éveil : la vue est magnifique, les douces températures du printemps et de la musique tendance vous invitent à vous détendre, vos papilles olfactives s’agitent … mais oui 7 chefs talentueux vous régalent ce soir* et préparent devant vous quelques condensés de leurs meilleurs mets … ça y est vos papilles gustatives vous font saliver !\n21h12 : coucher de soleil sur la baie de Canche … un régal dans tous les sens du terme !\n23h : la soirée se prolonge par un DJ Set\n* \"Walking diner\" composé d’un menu dégustation en 7 plats concoctés par des chefs de renom dont Alexandre Gauthier (Parrain du Festival) et Florent Ladeyn\n1 coupe de bienvenue offerte\nBoissons en supp / bar ouvert toute la soirée\nTarif : 79€ (nombre de places limité)\nRéservation au 03.21.06.72.00\n\n50 chefs, pâtissiers et artisans réunis pour 3 jours de démonstrations, rencontres, tables rondes, dégustations, grandes tablées et soirées festives.\nAu programme de cette édition Touquettoise, dîner des grands chefs, concert privé, food corner, rencontres et tables rondes avec les étudiants du lycée hôtelier et marché du terroir !\n\nUn point cardinal : Le goût des Hauts-de-France\nPour sa première édition, OMNIVORE NORD fait de l’OMNIVORE :\nil bouscule les codes, interroge les enjeux de la profession dans un cadre festif et met en scène des chefs contemporains qui portent une vision singulière de la cuisine des Hauts-de-France, et plus largement du Nord avec la présence de chef.fe.s belges. Toutes et tous mettront en valeur et à l’honneur leur région si riche de produits et de savoirfaire et animée par des valeurs de transmission et de partage.\nEstampillée du label Région Européenne de la Gastronomie 2023, la région Hauts-de-France était la destination idéale pour initier ce tour de France d’Omnivore.\n\nAlexandre Gauthier, l’évidence\nAlexandre Gauthier, Omnivore Nord est porté par un parrain d’exception, enfant du pays, figure emblématique de la cuisine contemporaine et fidèle d’Omnivore : Alexandre Gauthier !\nAmbassadeur reconnu de son territoire et du festival qui l’a récompensé de nombreuses fois (Prix Révélation en 2006, Prix Créateur en 2010 et 2012), il représentera cette première édition en région et toute la philosophie\nde la gastronomie créative qu’il porte en tant que chef et en tant qu’homme :\n“C’est une chance et une fierté qu’Omnivore pose ses valises dans le Nord et sur la Côte d’Opale.\nUne chance de pouvoir faire résonner la richesse des ressources terrestres, marines et humaines de notre grand et incroyable territoire, finalement méconnu. Je souhaite que chaque acteur de l’alimentation éthique et raisonnée des Hauts-de-France prenne part à la réussite et le succès de cet événement que j’espère pérenne.”\nAlexandre Gauthier - La Grenouillère **"
        ],
        "nl": [
          "Van zaterdag 30 april tot maandag 2 mei 2022\n\nCongrespaleis - Place de l'Hermitage\nZaterdag en zondag - 10 uur tot 19 uur\nMaandag - 10:00 uur tot 18:00 uur\n\nPrijzen :\nOnline: 10? voor 3 dagen\nTer plaatse: 15? voor 3 dagen (creditcard en contant geld)\n\nZaterdag 30 april 2022\nOMNIVERSITEITSFEEST !\nBeleef een uitzonderlijke avond in het unieke kader van de Orangerie de la BaieWilt u een ongewoon moment beleven? Stel je voor:\n20.30 uur: er wordt een afspraak gemaakt op een onverwachte plaats, in het hart van het ruiterpark... Al uw zintuigen zijn wakker: het uitzicht is prachtig, de zachte lentetemperaturen en de trendy muziek nodigen u uit om te ontspannen, uw smaakpapillen roeren zich... maar ja, 7 getalenteerde chefs verwennen u deze avond* en bereiden voor u enkele van hun beste gerechten... dat is het, uw smaakpapillen watertanden!\n21.12 uur: zonsondergang over de baai van Canche? een traktatie in elke zin van het woord!\n23.00 uur: de avond gaat verder met een dj-set\n* \"Walking diner\" bestaande uit een 7-gangen proefmenu samengesteld door gerenommeerde chefs waaronder Alexandre Gauthier (Sponsor van het Festival) en Florent Ladeyn\n1 welkomstdrankje aangeboden\nExtra drankjes / bar de hele avond open\nPrijs : 79? (beperkt aantal plaatsen)\nReservering op 03.21.06.72.00\n\n50 chefs, patissiers en ambachtslieden kwamen bijeen voor 3 dagen van demonstraties, ontmoetingen, ronde tafels, proeverijen, grote tafels en feestelijke avonden.\nOp het programma voor deze editie in Touquet, diner met topkoks, privé concert, food corner, ontmoetingen en ronde tafels met studenten van de hotelschool en de lokale markt!\n\nEen kardinaal punt: de smaak van Hauts-de-France\nVoor de eerste editie doet OMNIVORE NORD :\nhet daagt de codes uit, stelt de vragen van het beroep in een feestelijk kader en toont hedendaagse chefs die een unieke visie hebben op de keuken van de Hauts-de-France, en meer in het algemeen van het Noorden met de aanwezigheid van Belgische chefs. Zij zullen allemaal hun regio, die zo rijk is aan producten en knowhow en die gedreven wordt door de waarden van overdracht en delen, in de schijnwerpers zetten en er eer in stellen.\nDe regio Hauts-de-France, die het label \"Europese regio van de gastronomie 2023\" draagt, was de ideale bestemming voor deze \"Omnivore Tour de France\".\n\nAlexandre Gauthier, de overduidelijke\nAlexandre Gauthier, Omnivore Nord wordt gesteund door een uitzonderlijke sponsor, een lokaal kind, een emblematische figuur van de hedendaagse keuken en een trouwe Omnivore-supporter: Alexandre Gauthier!\nAls erkend ambassadeur van zijn regio en van het festival, dat hem meermaals heeft beloond (Prijs van de Openbaring in 2006, Prijs van de Schepper in 2010 en 2012), zal hij deze eerste editie de regio vertegenwoordigen en de hele filosofie van de creatieve gastronomie die hij heeft ontwikkeld\nfilosofie van creatieve gastronomie die hij als chef-kok en als mens uitdraagt:\nhet is een kans en een trots voor Omnivore om zich in het Noorden en aan de Opaalkust te vestigen.\nHet is een gelegenheid om de rijkdom van het land, de zee en het menselijk potentieel van ons grote en ongelooflijke grondgebied, dat uiteindelijk weinig bekend is, onder de aandacht te brengen. Ik hoop dat alle actoren van de ethische en rationele voedingssector in de regio Hauts-de-France zullen deelnemen aan het succes van dit evenement\nAlexandre Gauthier - La Grenouillère **"
        ],
        "es": [
          "Del sábado 30 de abril al lunes 2 de mayo de 2022\n\nPalacio de Congresos - Plaza del Hermitage\nSábado y domingo - de 10 a 19 horas\nLunes - 10:00 am a 6:00 pm\n\nPrecios :\nEn línea: 10? por 3 días\nEn el lugar: 15? para 3 días (tarjeta de crédito y efectivo)\n\nSábado 30 de abril de 2022\n¡FIESTA OMNÍVORA !\nDisfrute de una velada excepcional en el marco único de la Orangerie de la Baie¿Quiere vivir un momento insólito? Imagínate:\n20:30: una cita en un lugar inesperado, en el corazón del Parque Ecuestre... Todos sus sentidos se despiertan: la vista es magnífica, las suaves temperaturas primaverales y la música de moda le invitan a relajarse, sus papilas gustativas se agitan... pero sí, 7 talentosos chefs le agasajarán esta noche* y prepararán algunos de sus mejores platos delante de usted... ¡eso es, sus papilas gustativas están salivando!\n21.12 h: puesta de sol sobre la bahía de Canche... ¡una delicia en todos los sentidos!\n23:00 horas: la velada continúa con un set de DJ\n* \"Cena a pie\" compuesta por un menú degustación de 7 platos elaborado por chefs de renombre como Alexandre Gauthier (patrocinador del Festival) y Florent Ladeyn\n1 bebida de bienvenida ofrecida\nBebidas adicionales / bar abierto toda la noche\nPrecio : 79? (número limitado de plazas)\nReserva en 03.21.06.72.00\n\n50 chefs, pasteleros y artesanos se reunieron durante 3 días de demostraciones, encuentros, mesas redondas, degustaciones, grandes mesas y veladas festivas.\nEn el programa de esta edición en Touquet, cena con los mejores chefs, concierto privado, rincón gastronómico, encuentros y mesas redondas con estudiantes de la escuela de hostelería y del mercado local\n\nUn punto cardinal: el sabor de Hauts-de-France\nEn su primera edición, OMNIVORE NORD hace OMNIVORE :\ndesafía los códigos, cuestiona los problemas de la profesión en un ambiente festivo y presenta a chefs contemporáneos que tienen una visión única de la cocina de los Hauts-de-France, y más ampliamente del Norte con la presencia de chefs belgas. Todos ellos pondrán de relieve y honrarán a su región, tan rica en productos y conocimientos técnicos e impulsada por los valores de transmitir y compartir.\nCon el sello de Región Europea de la Gastronomía 2023, la región de Hauts-de-France era el destino ideal para iniciar este Tour de Francia Omnívoro.\n\nAlexandre Gauthier, el evidente\nAlexandre Gauthier, Omnivore Nord cuenta con el apoyo de un padrino excepcional, un niño de la zona, una figura emblemática de la cocina contemporánea y un fiel seguidor de Omnivore: ¡Alexandre Gauthier!\nReconocido embajador de su región y del festival, que le ha premiado en numerosas ocasiones (Premio Revelación en 2006, Premio Creador en 2010 y 2012), representará esta primera edición en la región y toda la filosofía de gastronomía creativa que ha desarrollado\nfilosofía de la gastronomía creativa que lleva como chef y como hombre:\nes una oportunidad y un orgullo para Omnivore instalarse en el Norte y en la Costa de Ópalo.\nEs una oportunidad para mostrar la riqueza de la tierra, el mar y los recursos humanos de nuestro gran e increíble territorio, que en última instancia es poco conocido. Espero que todos los actores del sector de la alimentación ética y racional de la región de Hauts-de-France participen en el éxito de este evento, que espero sea duradero\nAlexandre Gauthier - La Grenouillère **"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d16c497-89d9-382c-8bdc-275bfaa4b433",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f6e925e-5d8a-3ce7-a0e3-4520f3796e22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50ff0e7c-50a5-30dd-9d86-90476b73fc60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c716a9e5-9adc-3493-bc57-1fc05f971344",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdb7eeb5-133f-384f-bc19-0ba386cd9bc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec4f301b-7c8f-3dea-bea7-b530e6533d9a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af6b2b34-3887-3bd7-94d0-c47a4dbeae2f",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Palais des Congrès\nPlace de l'Hermitage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c03bb3dd-da0f-36e9-81b9-e4d882d7d778",
        "schema:elevation": "7.85",
        "schema:latitude": "50.518771",
        "schema:longitude": "1.593088",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-15",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.776Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b918afe9-695f-3af6-af28-6f532b19cbeb",
      "@type": [
        "Period"
      ],
      "endDate": "2022-05-02",
      "startDate": "2022-04-30"
    }
  ]
}