{
  "@id": "https://data.datatourisme.fr/14/9fcbacb6-2234-3974-b0af-731bed415c53",
  "dc:identifier": "68434",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "A la Gare"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/de5e57d0-5d61-305c-9416-6f62df730508",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7182bb92-6a40-3f56-9d5d-d2daf89296fd",
          "schema:addressLocality": "Béthune",
          "schema:postalCode": "62400",
          "schema:streetAddress": [
            "65 Avenue de Lens"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béthune"
              ],
              "pt": [
                "Béthune"
              ],
              "en": [
                "Béthune"
              ],
              "it": [
                "Béthune"
              ],
              "fr": [
                "Béthune"
              ],
              "nl": [
                "Béthune"
              ],
              "es": [
                "Béthune"
              ]
            },
            "insee": "62119",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "susie.robitaille@gmail.com"
      ],
      "schema:legalName": "A la Gare",
      "schema:telephone": [
        "+33 3 21 68 05 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://alagare.monsite-orange.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62ca3c13-a9d1-3722-8cd0-774fc8b9495e",
      "dc:description": {
        "de": [
          "Sie möchten das historische und kulturelle Stadtzentrum von Béthune auf individuelle Weise besichtigen, ohne dabei zu viel Geld auszugeben? Dann ist dieses Gästezimmer genau das Richtige für Sie! Wenn Sie hier übernachten, werden Sie den Belfried der Stadt, der zum UNESCO-Weltkulturerbe gehört, aber auch den Grand'Place im Art-déco-Stil usw. entdecken\nSusie Robitaille berät Sie gerne und begleitet Sie sogar bei der Erkundung der Sehenswürdigkeiten der Region und lässt Sie an ihrer Begeisterung für die Region Nord-Pas de Calais teilhaben. Die Art der Unterbringung wird Sie mit ihrem Empfang nach Quebecer Art ebenso begeistern\nIm zweiten Stock eines Stadthauses verfügen Sie über ein Schlafzimmer mit einem Doppelbett, eine Sitzecke und eine Küchenzeile mit Geschirrspüler, Mikrowelle, Kühlschrank, Herdplatten etc. Ideal für eine Familie, die die Gesellschaft des Gastgebers schätzt und sich dennoch einen Teil ihrer Unabhängigkeit bewahrt!\nDas Badezimmer mit Dusche und WC ist an das Schlafzimmer angeschlossen. In diesem stehen Ihnen ein Fernseher, ein DVD-Player und eine HIFI-Anlage zur Verfügung. Ein kostenloser Internetzugang ist ebenfalls eingerichtet. Was die Unterhaltung angeht, werden Musikliebhaber die Anwesenheit eines Flügels zu schätzen wissen, an dem Sie freundschaftliche Momente mit Madame Robitaille teilen werden!\nDas Frühstück kann im Zimmer, im Esszimmer oder an sonnigen Tagen auf der Terrasse serviert werden. Vermischen Sie mit Leichtigkeit Entdeckung, Spaß, Geselligkeit und Privatsphäre in dem charmanten Gästezimmer \"\"A La Gare\"\"! 10% Ermäßigung ab der vierten Nacht."
        ],
        "en": [
          "Would you like to visit the historical and cultural centre of Béthune in a personalised way without spending too much? This bed and breakfast is made for you! While staying here, you will discover the Belfry of the city, classified as a UNESCO World Heritage Site, but also the Grand'Place in Art Deco style, etc\nSusie Robitaille will be happy to advise you and even accompany you on your exploration of the region's tourist sites, and will share with you her enthusiasm for the Nord-Pas de Calais region. The type of accommodation will seduce you just as much with her Quebec-style welcome\nOn the second floor of a townhouse, you will have a bedroom with a double bed, a sitting area and a kitchenette equipped with a dishwasher, microwave, refrigerator, hotplates, etc. Ideal for a family that enjoys the company of the host while retaining a measure of independence!\nThe bathroom with shower and WC is adjacent to the bedroom. A TV, a DVD player and a HIFI channel are at your disposal in the latter. Free Internet access is also available. As for entertainment, music lovers will appreciate the presence of a grand piano around which you will share friendly moments with Madame Robitaille!\nBreakfast can be served in the room, in the dining room or on the terrace when the weather is fine. Mix with ease, discovery, fun, conviviality and intimacy in the charming guest room \"\"A La Gare\"\" ! 10% discount from the 4th night."
        ],
        "it": [
          "Volete visitare il centro storico e culturale di Bethune in modo personalizzato senza spendere troppo? Questa guest house è per voi! Soggiornando qui, potrete scoprire il Campanile della città, patrimonio dell'umanità dell'UNESCO, nonché la Grand'Place in stile Art Déco, ecc\nSusie Robitaille sarà lieta di consigliarvi su come esplorare i siti turistici della regione e condividerà con voi il suo entusiasmo per il Nord-Pas de Calais. L'alloggio vi sedurrà anche con la sua accoglienza in stile quebecchese\nAl secondo piano di una villetta a schiera, avrete a disposizione una camera con letto matrimoniale, un'area salotto e un angolo cottura attrezzato con lavastoviglie, microonde, frigorifero, piastre elettriche, ecc. Ideale per una famiglia che apprezza la compagnia dell'ospite pur mantenendo una certa indipendenza!\nIl bagno con doccia e servizi igienici è adiacente alla camera da letto. In camera sono disponibili una TV, un lettore DVD e un sistema HIFI. È disponibile anche l'accesso gratuito a Internet. Per quanto riguarda l'intrattenimento, gli amanti della musica apprezzeranno la presenza di un pianoforte a coda attorno al quale potrete condividere momenti di amicizia con Madame Robitaille!\nLa colazione può essere servita in camera, nella sala da pranzo o sulla terrazza quando il tempo lo consente. Mescolate con disinvoltura, scoperta, divertimento, convivialità e intimità nell'incantevole camera degli ospiti \"\"A La Gare\"\"! sconto del 10% a partire dalla 4ª notte."
        ],
        "fr": [
          "Vous souhaitez visiter le centre-ville historique et culturel de Béthune de façon personnalisée sans trop dépenser ? Cette chambre d'hôtes est faite pour vous ! En y séjournant, vous découvrirez le Beffroi de la ville, classé patrimoine mondial de l'Unesco, mais aussi la Grand'Place au style Art déco, etc. \nAttachée à vous conseiller, voire à vous accompagner, pour explorer les sites touristiques de la région, Susie Robitaille vous fait partager son enthousiasme pour le Nord-Pas de Calais. Le mode d'hébergement vous séduira tout autant avec son accueil à la québécoise. \nAu second étage d'une maison de ville, vous disposerez d'une chambre avec un lit de 2 personnes, d'un coin salon et d'une kitchenette équipée de lave-vaisselle, micro-ondes, réfrigérateur, plaques chauffantes, etc. Idéal pour une famille qui apprécie la compagnie de l'hôte tout en conservant une part d'indépendance ! \nLa salle de bain avec douche et WC est attenante à la chambre. Une TV, un lecteur DVD et une chaîne HIFI sont à votre disposition dans cette dernière. Un accès gratuit à Internet est aussi mis en place. Pour ce qui est du divertissement, les mélomanes apprécieront la présence d'un piano à queue autour duquel vous partagerez des moments amicaux avec Madame Robitaille !\nLe petit déjeuner peut être servi dans la chambre, dans la salle à manger ou sur la terrasse quand viennent les beaux jours. Mêlez avec aisance, découverte, amusement, convivialité et intimité à la charmante chambre d'hôtes \"\"A La Gare\"\" ! 10% de réduction à partir de la 4e nuit."
        ],
        "es": [
          "¿Le gustaría visitar el centro histórico y cultural de Bethune de forma personalizada y sin gastar demasiado dinero? Esta casa de huéspedes es para ti Durante su estancia, descubrirá el Campanario de la ciudad, declarado Patrimonio de la Humanidad por la UNESCO, así como la Grand'Place de estilo Art Decó, etc\nSusie Robitaille estará encantada de aconsejarle sobre cómo explorar los lugares turísticos de la región y compartirá con usted su entusiasmo por Nord-Pas de Calais. El alojamiento también le seducirá con su acogida al estilo quebequense\nEn la segunda planta de una casa adosada, dispondrás de un dormitorio con cama de matrimonio, una zona de estar y una cocina equipada con lavavajillas, microondas, frigorífico, placas de cocción, etc. Ideal para una familia que aprecia la compañía del anfitrión, pero conservando cierta independencia\nEl cuarto de baño con ducha y aseo está junto al dormitorio. En la habitación hay un televisor, un reproductor de DVD y un sistema HIFI. También hay acceso gratuito a Internet. En cuanto al entretenimiento, los amantes de la música apreciarán la presencia de un piano de cola alrededor del cual compartirán momentos amistosos con Madame Robitaille\nEl desayuno puede servirse en la habitación, en el comedor o en la terraza cuando hace buen tiempo. Mezcle con facilidad, descubrimiento, diversión, convivencia e intimidad en la encantadora habitación de huéspedes \"\"A La Gare\"\" 10% de descuento a partir de la 4ª noche."
        ],
        "nl": [
          "Wilt u het historische en culturele centrum van Bethune op een persoonlijke manier bezoeken zonder al te veel geld uit te geven? Dit gastenverblijf is voor jou! Tijdens uw verblijf hier ontdekt u het Belfort van de stad, dat op de Werelderfgoedlijst van UNESCO staat, evenals de Grand'Place in art-decostijl, enz\nSusie Robitaille geeft u graag advies over de toeristische trekpleisters in de regio en deelt haar enthousiasme voor Nord-Pas de Calais met u. De accommodatie zal u ook verleiden met zijn ontvangst in Quebec-stijl\nOp de tweede verdieping van een herenhuis beschikt u over een slaapkamer met een tweepersoonsbed, een zithoek en een kitchenette met vaatwasser, magnetron, koelkast, kookplaten, enz. Ideaal voor een gezin dat het gezelschap van de gastheer op prijs stelt en toch enige onafhankelijkheid behoudt!\nDe badkamer met douche en toilet grenst aan de slaapkamer. Een TV, DVD speler en HIFI systeem zijn beschikbaar in de kamer. Er is ook gratis internet beschikbaar. Muziekliefhebbers zullen de aanwezigheid van een vleugel op prijs stellen, waarrond u gezellige momenten met Madame Robitaille zult doorbrengen!\nHet ontbijt kan worden geserveerd op de kamer, in de eetkamer of bij mooi weer op het terras. Meng met gemak, ontdekking, plezier, gezelligheid en intimiteit in de charmante gastenkamer \"\"A La Gare\"\"! 10% korting vanaf de 4e nacht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/055da3c7-b991-3715-9bd3-ba3af0ed69e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/512ca67a-e619-3f44-9ef2-3aa1d4c881b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/586e42db-996b-3336-a901-59fd1b859912",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/885702fb-dd04-3070-9f4a-d41eaff5927b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98756b15-5c8c-3070-9291-9f4917bfac3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/280eeedc-0d02-3122-8753-0eba6e835512",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7182bb92-6a40-3f56-9d5d-d2daf89296fd",
          "schema:addressLocality": "Béthune",
          "schema:postalCode": "62400",
          "schema:streetAddress": [
            "65 Avenue de Lens"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béthune"
              ],
              "pt": [
                "Béthune"
              ],
              "en": [
                "Béthune"
              ],
              "it": [
                "Béthune"
              ],
              "fr": [
                "Béthune"
              ],
              "nl": [
                "Béthune"
              ],
              "es": [
                "Béthune"
              ]
            },
            "insee": "62119",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b5a94cd-0031-3ae0-9cdb-b7905db241ab",
        "schema:elevation": "25.89",
        "schema:latitude": "50.523269",
        "schema:longitude": "2.64473",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2019-06-11",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.716Z"
}