{
  "@id": "https://data.datatourisme.fr/38/9fa59046-e84d-3f32-bccb-b9228ffe3c4b",
  "dc:identifier": "PCUBRE029V5381D6",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Ty Guy Vitraux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecd158c6-6105-30d8-baad-f01a34fb53dc",
      "schema:email": [
        "guy.quilliou@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 98 84 29 76",
        "+33 6 12 52 81 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://tyguyvitraux.com/wordpress/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d57cdbe3-8fe1-3e00-8548-f8ecb0da78e4",
      "dc:description": {
        "de": [
          "In Saint-Renan, im Herzen der mittelalterlichen Stadt, finden Sie die Werkstatt von Guy Quilliou. Er wird seine Leidenschaft für Glas mit Ihnen teilen\n\n\"Ich stelle das Glas ins Licht, ich forme es, ich werde zum Bildhauer des Lichts\" Guy Quilliou\n\nIch war schon immer von den Farben der Kirchenfenster fasziniert. Eines Tages hatte ich das Glück, bei der Restaurierung von Saint-Corentin in Quimper dabei zu sein, als Le Bihan das letzte Glasfenster einsetzte. Das war der Auslöser\". Im Jahr 2008 beschloss ich, als Künstler mit Leib und Seele, ehemaliger Zeichner für Ifremer und späterer Zeichenlehrer, mein eigenes Atelier zu gründen und Einführungskurse in die Technik der Glasmalerei anzubieten\n\nGlasmalerei, Bleifassung, Tiffany, UV-Collage, Gravur usw. Ich übe alle Techniken der Glaskunst aus und biete meine Kreationen der Öffentlichkeit, Privatpersonen oder Körperschaften, an. Ich fertige Installationen in Wohnhäusern (Fenster, Türen, Trennwände... ) und Trophäen für Gemeinden oder Vereine an.\n\nBesichtigung des Ateliers und Praktikum auf Anfrage, zögern Sie nicht, mich zu kontaktieren!",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "In Saint-Renan, in the heart of the medieval city, find Guy Quilliou's workshop. He will share with you his passion for glass\n\n\"I place the glass in light, I sculpt it, I become a sculptor of light\" Guy Quilliou\n\nI have always been fascinated by the colors of stained glass. One day, I was lucky enough to witness the installation of the last stained glass window by Le Bihan, during the restoration of Saint-Corentin, in Quimper. That was the trigger\". In 2008, artist at heart, former draftsman for Ifremer and then drawing teacher, I decided to create my own workshop and to develop introductory courses in stained glass techniques\n\nPainting on glass, lead crimping, Tiffany, UV collage, engraving, etc. I practice all the techniques of the art of stained glass, offering its creations to the public, individuals or communities. I realize installations in houses (windows, doors, separations...) and trophies for communities or associations.\n\nVisit of the workshop and training course on request, do not hesitate to contact me!"
        ],
        "it": [
          "A Saint-Renan, nel cuore della città medievale, si trova il laboratorio di Guy Quilliou. Condividerà con voi la sua passione per il vetro\n\n\"Metto il vetro nella luce, lo scolpisco, divento uno scultore della luce\" Guy Quilliou\n\nSono sempre stato affascinato dai colori delle vetrate. Un giorno ho avuto la fortuna di assistere all'installazione dell'ultima vetrata di Le Bihan, durante il restauro di Saint-Corentin, a Quimper. Questo è stato il fattore scatenante\". Nel 2008, da artista nel cuore, ex disegnatore per Ifremer e poi insegnante di disegno, ho deciso di creare il mio laboratorio e di sviluppare corsi di introduzione alle tecniche vetrarie\n\nPittura su vetro, incastonatura a piombo, Tiffany, collage UV, incisione, ecc. Pratico tutte le tecniche dell'arte vetraria, offrendo le mie creazioni al pubblico, ai singoli o alle comunità. Creo installazioni nelle case (finestre, porte, pareti divisorie, ecc.) e trofei per comuni o associazioni.\n\nVisita del laboratorio e corso di formazione su richiesta, non esitate a contattarmi!",
          "Patrimonio culturale"
        ],
        "fr": [
          "A Saint-Renan, au cœur de la cité médiévale, retrouvez l'atelier de Guy Quilliou. Il partagera avec vous sa passion pour le verre. \n\n\"Je place le verre en lumière, je le sculpte, je deviens sculpteur de lumière\" Guy Quilliou\n\nJ'ai toujours été fasciné par les couleurs des vitraux. Un jour, j'ai eu la chance d'assister à la pose du dernier vitrail par Le Bihan, lors de la restauration de Saint-Corentin, à Quimper. Ça a été le déclic ». En 2008, artiste dans l'âme, ancien dessinateur pour Ifremer puis professeur de dessin, j'ai décidé de créer mon atelier et de développer des stages d'initiation à la technique du vitrail. \n\nPeinture sur verre, sertissage au plomb, Tiffany, collage UV, gravure, etc. j'exerce toutes les techniques de l'art du vitrail, proposant ses créations au public, particuliers ou collectivités. Je réalise des installations dans des demeures (fenêtres, portes, séparations… ) et des trophées pour des communes ou des associations.\n\nVisite de l'atelier et stage à la demande, n'hésitez pas à me contacter !",
          "Patrimoine culturel"
        ],
        "es": [
          "En Saint-Renan, en el corazón de la ciudad medieval, visite el taller de Guy Quilliou. Compartirá con usted su pasión por el vidrio\n\n\"Coloco el vidrio en la luz, lo esculpo, me convierto en un escultor de la luz\" Guy Quilliou\n\nSiempre me han fascinado los colores de las vidrieras. Un día, tuve la suerte de asistir a la instalación de la última vidriera de Le Bihan, durante la restauración de Saint-Corentin, en Quimper. Ese fue el detonante\". En 2008, como artista de corazón, antiguo dibujante de Ifremer y luego profesor de dibujo, decidí crear mi propio taller y desarrollar cursos de iniciación a las técnicas de vidrieras\n\nPintura sobre vidrio, engastado de plomo, Tiffany, collage UV, grabado, etc. Practico todas las técnicas del arte de la vidriera, ofreciendo mis creaciones al público, a particulares o a comunidades. Realizo instalaciones en viviendas (ventanas, puertas, mamparas, etc.) y trofeos para municipios o asociaciones.\n\nVisita del taller y curso de formación a petición, ¡no dude en ponerse en contacto conmigo!",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "In Saint-Renan, in het hart van de middeleeuwse stad, bevindt zich het atelier van Guy Quilliou. Hij zal zijn passie voor glas met u delen\n\n\"Ik plaats het glas in het licht, ik beeldhouw het, ik word een beeldhouwer van licht\" Guy Quilliou\n\nIk ben altijd gefascineerd geweest door de kleuren van glas in lood. Op een dag had ik het geluk getuige te zijn van de installatie van het laatste glas-in-loodraam van Le Bihan, tijdens de restauratie van Saint-Corentin, in Quimper. Dat was de aanleiding\". Als kunstenaar in hart en nieren, voormalig tekenaar bij Ifremer en vervolgens tekenleraar, besloot ik in 2008 mijn eigen atelier op te zetten en inleidende cursussen in glas-in-loodtechnieken te ontwikkelen\n\nSchilderen op glas, loodzetten, Tiffany, UV-collage, graveren, enz. Ik beoefen alle technieken van de glas-in-loodkunst en bied mijn creaties aan aan het publiek, particulieren of gemeenschappen. Ik maak installaties in woningen (ramen, deuren, scheidingswanden...) en trofeeën voor gemeenten of verenigingen.\n\nBezoek van de werkplaats en opleiding op aanvraag, aarzel niet om mij te contacteren!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a77e292-2c50-34f7-8321-8f950360bf66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/222fbea1-a76c-35cf-b09e-8161e35fb71c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a02102c-fd68-3468-9466-d0d81a945dff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a6bad3e-ac55-3cc8-b98e-07149df92bc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e62c496-d075-3ef7-927c-daa42d8a109b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/819e56bb-82ab-334f-ab33-b446f4afdcf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8658072c-2670-378d-92b2-c8034827059c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a1ba7c1-d0ea-3833-a7ce-fa4b94c1c495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c21af7a4-cbe6-3f83-b838-d45bab3f76ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0acc4b7-38c9-345b-9330-bc8776df1583",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61499b64-4d81-3bc0-b194-df566c54be63",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0992846f-80c8-3ffd-a794-bcfbf3b1b717",
          "schema:addressLocality": "Saint-Renan",
          "schema:postalCode": "29290",
          "schema:streetAddress": [
            "18 rue Henri Dunant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Renan"
              ],
              "pt": [
                "Saint-Renan"
              ],
              "en": [
                "Saint-Renan"
              ],
              "it": [
                "Saint-Renan"
              ],
              "fr": [
                "Saint-Renan"
              ],
              "nl": [
                "Saint-Renan"
              ],
              "es": [
                "Saint-Renan"
              ]
            },
            "insee": "29260",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c30486f7-abdc-3871-8e1e-020e6a2ee9ae",
        "schema:latitude": "48.4264272",
        "schema:longitude": "-4.6229295",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-01-24T02:04:53.749Z"
}