{
  "@id": "https://data.datatourisme.fr/38/9f51b414-f77b-3abc-aa16-eb6ddc05918e",
  "dc:identifier": "PCUBRE022V50QHSF",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Moulin de Blanchardeau"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/015c0fc5-0be3-3478-b283-a846e45d702a",
      "schema:email": [
        "contact@falaisesdarmor.com"
      ],
      "schema:telephone": [
        "+33 2 96 70 12 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.falaisesdarmor.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a3564cc4-b939-36cc-8737-862462a429b9",
      "dc:description": {
        "de": [
          "Die Moulin de Blanchardeau stammt aus der Zeit vor der Revolution. Dann ging sie in den Besitz des Herzogs von Aumale (1822-1871), Sohn von Louis Philippe und Erbe des Herzogs von Condé, über, der sie von den Rohan-Soubise geerbt hatte.\nLaut der Erhebung von 1848 produzierte die Mühle, die von Jean-René Huet betrieben wurde, 183.116 kg Mehl im Wert von 35.492 Francs. Sie beschäftigte 4 Männer und 4 Frauen, die 0,75 bzw. 0,60 Franc pro Tag verdienten, sowie 5 Kinder.\nDie Mühle wurde durch einen Erlass vom 25. Februar 1869 reglementiert.\nLe Friec, der sich in der Mühle von Corre niedergelassen hatte, kaufte die Mühle von Lanvollon, die nach dem Tod des Herzogs von Aumale Anfang der 1880er Jahre dem Institut de France vermacht worden war, und baute sie zu einer Mühle um. Sein Sohn François le Friec betreibt sie bis zu seinem Tod im Jahr 1973. Dann wurde sie von M. Moisan übernommen, der sie noch einige Jahre lang betrieb, bevor sie endgültig aufgegeben wurde.\nDas Gelände wurde vom Gemeindeverband Lanvollon-Plouha gekauft, der es zu seinem Sitz umbaute und dort seine verschiedenen Abteilungen unterbrachte. (Quelle: Archives départementales des Departements Côtes d'Armor). Der Außenbereich der Mühle ist frei zugänglich und in einem Raum des Gebäudes werden regelmäßig Ausstellungen angeboten.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The Moulin de Blanchardeau predates the Revolution. Then it became the property of the Duc d'Aumale (1822-1871), son of Louis Philippe, heir of the Duc de Condé, who held it by inheritance from the Rohan-Soubise.\nAccording to the 1848 survey, the mill, which was operated by Jean-René Huet, produced 183,116 kg of flour worth 35,492 francs. It employs 4 men and 4 women, earning 0.75 and 0.60 francs per day respectively, as well as 5 children.\nThe mill is regulated by an order of 25 February 1869.\nThe Friec, installed at the mill of Corre, buys the mill of Lanvollon which had been bequeathed to the Institute of France at the death of the duke of Aumale at the beginning of the 1880s and transforms it into a flour mill. His son François le Friec runs it until his death in 1973. Then it was taken over by Mr. Moisan who operated it for a few more years before it was abandoned for good.\nThe site was bought by the community of communes of Lanvollon-Plouha, which converted it into its headquarters and housed its various services. (source: Côtes d'Armor Departmental Archives). The outside of the mill is freely accessible and exhibitions are regularly held in a room in the building."
        ],
        "it": [
          "Il Moulin de Blanchardeau è precedente alla Rivoluzione. In seguito divenne proprietà del Duca d'Aumale (1822-1871), figlio di Luigi Filippo, erede del Duca di Condé, che lo ereditò dalla famiglia Rohan-Soubise.\nSecondo il censimento del 1848, il mulino, gestito da Jean-René Huet, produceva 183.116 kg di farina per un valore di 35.492 franchi. Occupava 4 uomini e 4 donne, che guadagnavano rispettivamente 0,75 e 0,60 franchi al giorno, oltre a 5 bambini.\nIl mulino è stato regolamentato da un decreto del 25 febbraio 1869.\nLe Friec, che si era stabilito nel mulino di Corre, acquistò il mulino di Lanvollon, lasciato in eredità all'Institut de France alla morte del duca d'Aumale all'inizio degli anni Ottanta del XIX secolo, e lo trasformò in un mulino. Il figlio François le Friec la gestì fino alla sua morte, avvenuta nel 1973. In seguito fu rilevata dal signor Moisan che la gestì ancora per qualche anno prima di abbandonarla definitivamente.\nIl sito è stato acquistato dalla comunità dei comuni di Lanvollon-Plouha, che lo ha trasformato nella sua sede e ha ospitato i suoi vari dipartimenti. (fonte: archivi dipartimentali delle Côtes d'Armor). L'esterno del mulino è liberamente accessibile e in una sala dell'edificio si tengono regolarmente delle mostre.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le Moulin de Blanchardeau est antérieur à la Révolution. Puis il devient la propriété du duc d'Aumale (1822-1871), fils de Louis Philippe, héritier du duc de Condé, qui le tenait par héritage des Rohan-Soubise.\nD'après l'enquête de 1848, le moulin, qui est exploité par Jean-René Huet, produit 183 116 kg de farine d'une valeur de 35 492 francs. Il occupe 4 hommes et 4 femmes, gagnant respectivement 0,75 et 0,60 franc par jour, ainsi que 5 enfants.\nLe moulin est réglementé par un arrêté du 25 février 1869.\nLe Friec, installé au moulin du Corre, achète le moulin de Lanvollon qui avait été légué à l'Institut de France à la mort du duc d'Aumale au début des années 1880 et le transforme en minoterie. Son fils François le Friec l'exploite jusqu'à sa mort en 1973. Puis elle est reprise par M. Moisan qui l'exploite encore pendant quelques années, avant son abandon définitif.\nLe site a été acheté par la communauté de communes de Lanvollon-Plouha, qui l'a aménagé pour en faire son siège et y loger ses différents services. (source : Archives départementales des Côtes d'Armor). L'extérieur du moulin est en libre accès et des expositions sont régulièrement proposées dans une salle du bâtiment.",
          "Patrimoine culturel"
        ],
        "es": [
          "El Moulin de Blanchardeau es anterior a la Revolución. Luego pasó a ser propiedad del duque de Aumale (1822-1871), hijo de Luis Felipe, heredero del duque de Condé, que la heredó de la familia Rohan-Soubise.\nSegún la encuesta de 1848, el molino, explotado por Jean-René Huet, produjo 183.116 kg de harina por valor de 35.492 francos. Empleaba a 4 hombres y 4 mujeres, que ganaban respectivamente 0,75 y 0,60 francos al día, así como a 5 niños.\nEl molino fue regulado por un decreto del 25 de febrero de 1869.\nLe Friec, que se había instalado en el molino de Corre, compró el molino de Lanvollon que había sido legado al Instituto de Francia a la muerte del duque de Aumale a principios de la década de 1880 y lo transformó en molino harinero. Su hijo François le Friec la dirigió hasta su muerte en 1973. Posteriormente, el Sr. Moisan se hizo cargo de ella y la dirigió durante algunos años más antes de abandonarla definitivamente.\nEl solar fue comprado por la comunidad de municipios de Lanvollon-Plouha, que lo convirtió en su sede y albergó sus distintos departamentos. (fuente: archivos departamentales de Côtes d'Armor). El exterior del molino es de libre acceso y se organizan regularmente exposiciones en una sala del edificio.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De Moulin de Blanchardeau dateert van voor de Revolutie. Daarna werd hij eigendom van de Duc d'Aumale (1822-1871), zoon van Louis Philippe, erfgenaam van de Duc de Condé, die hem erfde van de familie Rohan-Soubise.\nVolgens de telling van 1848 produceerde de molen, die werd beheerd door Jean-René Huet, 183.116 kg meel ter waarde van 35.492 frank. Er werkten 4 mannen en 4 vrouwen, die respectievelijk 0,75 en 0,60 frank per dag verdienden, en 5 kinderen.\nDe molen werd gereglementeerd door een decreet van 25 februari 1869.\nLe Friec, die zich in de molen van Corre had gevestigd, kocht begin jaren 1880 de molen van Lanvollon, die bij het overlijden van de Duc d'Aumale aan het Institut de France was nagelaten, en veranderde deze in een meelfabriek. Zijn zoon François le Friec leidde de molen tot zijn dood in 1973. Daarna werd de molen overgenomen door de heer Moisan, die hem nog enkele jaren beheerde voordat hij definitief werd verlaten.\nHet terrein werd gekocht door de gemeente Lanvollon-Plouha, die er haar hoofdkantoor van maakte en er haar verschillende diensten in onderbracht. (bron: archief van het departement Côtes d'Armor). De buitenkant van de molen is vrij toegankelijk en in een zaal van het gebouw worden regelmatig tentoonstellingen gehouden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/115f7b19-e691-3a6b-86ca-2d153947a686",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1394270f-6592-3938-bcbe-7ab57ab278de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42718e64-eaa8-3757-bb50-ed120ec1b3fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fd4e77a-edd3-3c61-8677-5102adbb48ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6972a43f-9b63-3587-b90a-172f658caa63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82691d81-17db-357e-b236-ed154db6c0be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ec89d69-a193-3fb0-b427-51604b74973a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d05265f2-b0c8-3d9d-a403-79aa6696a805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f03a442d-eae4-3c79-8ba3-f3ac26505f96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f96aa390-64f2-3ee9-99c8-ee6c3187b1e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cdce7de2-bffe-3cff-8b24-5bbed34b3dec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd992573-1453-3dfe-af49-e2f7d7431996",
          "schema:addressLocality": "Lanvollon",
          "schema:postalCode": "22290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanvollon"
              ],
              "pt": [
                "Lanvollon"
              ],
              "en": [
                "Lanvollon"
              ],
              "it": [
                "Lanvollon"
              ],
              "fr": [
                "Lanvollon"
              ],
              "nl": [
                "Lanvollon"
              ],
              "es": [
                "Lanvollon"
              ]
            },
            "insee": "22121",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8eee1852-3ffd-310b-be37-9ae705cabf29",
        "schema:latitude": "48.6215725",
        "schema:longitude": "-2.9978587",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-21",
  "lastUpdateDatatourisme": "2023-04-22T01:01:43.218Z"
}