{
  "@id": "https://data.datatourisme.fr/38/9f6d04aa-76f6-38b9-993a-dadf84c5a866",
  "dc:identifier": "LOIBRE022V509LJ1",
  "@type": [
    "schema:AmusementPark",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "ThemePark"
  ],
  "rdfs:label": {
    "en": [
      "Parc du Râdome"
    ],
    "fr": [
      "Parc du Râdome"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88876027-f860-3785-905f-792ed391e1a1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parcduradome.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aaae3696-61c1-34f1-9c78-a697cc5c08cd",
      "dc:description": {
        "de": [
          "Der Radôme-Park, 3 Freizeit- und Entdeckungswelten für die ganze Familie, im Herzen der Côte de Granit Rose\n\n1-La Cité des Télécoms (Stadt der Telekommunikation)\nSpielen, entdecken oder lernen - die Cité des Télécoms lässt sich nach Lust und Laune gestalten! Entdecken Sie die Geschichte des Radoms in \"Ton & Licht\"... und tauchen Sie in die faszinierende Welt der optischen Täuschungen ein, mit über 50 Experimenten, die Sie ausprobieren können.\n\n2-Le Village Gaulois (Gallisches Dorf)\nEin atypischer Freizeitpark für Groß und Klein. Hier kann man originelle und einzigartige Spiele entdecken, die von den Galliern inspiriert sind: das Labyrinth, Chamboultou, den Ballon werfenden Rammbock, Piratenschiffe... und in einem Druidenhaus die Sonnenuhr, die zu den größten Frankreichs zählt. Das gallische Dorf baut seit über 25 Jahren Grund- und Sekundarschulen in Togo, ein solidarischer Akt mit guter Laune... Restauration und Picknickplätze.\n\n3-Das Planetarium der Bretagne\nDas Planetarium der Bretagne zeigt das Universum nach Themen geordnet, um astronomische Phänomene zu verstehen. Es öffnet den Weg der Planeten, der Sterne durch Zeit und Raum, Milliarden von unbekannten Welten, unvorstellbare Entfernungen und Dauer... Und was ist mit mir darin? 3D-Shows in sehr hoher Auflösung auf einer 360°-Kuppel, in die Sie völlig eintauchen können, bezaubernde Bilder. Das Universum zum Greifen nah!"
        ],
        "en": [
          "The Parc du Radome, 3 worlds of leisure and discovery to share with the family, in the heart of the Pink Granite Coast. \n1-The City of Telecoms\nTo play, discover or learn, the Cité des télécoms can be adapted to your desires! Over a ½ day visit, share good times with your family: games, exhibitions, animations, 3D film... Discover the history of the Radome in \"sound and light\"... and dive into the fascinating world of optical illusions with more than 50 experiments to try.\n2-The Gaulish Village\nAn atypical leisure park for young and old. Discover original and unique games inspired by the Gauls: the labyrinth, the chamboultou, the balloon throwing ram, the pirate ships... and in a druid's house, one of the largest sundials in France. The Gaulish Village built in Togo for elementary and secondary schools for more than 25 years, an act of solidarity in good humour... (Catering and picnic areas).\n3-The Planetarium of Brittany\nThe Planetarium of Brittany shows the Universe by theme, for the understanding of astronomical phenomena. It opens the way to the planets and stars through time and space, billions of unknown worlds, inconceivable distances and duration... What about me? 3D shows in Very High Definition on a 360° dome in total immersion, enchanting images. The Universe at your fingertips!"
        ],
        "it": [
          "Il parco di Radôme, 3 mondi di svago e di scoperta da condividere con la famiglia, nel cuore della Costa di Granito Rosa\n\n1-La città delle telecomunicazioni\nPer giocare, scoprire o imparare, la Cité des télécoms può essere adattata ai vostri desideri! Durante una visita di mezza giornata, condividete momenti piacevoli con la vostra famiglia: giochi, mostre, animazioni, film in 3D? Scoprite la storia del Radôme in \"suoni e luci\" e immergetevi nell'affascinante mondo delle illusioni ottiche con più di 50 esperimenti da provare.\n\n2-Il villaggio gallico\nUn parco divertimenti atipico per grandi e piccini. Scoprirete giochi originali e unici ispirati ai Galli: il labirinto, il chamboultou, il lancio dei palloncini, le navi pirata e, in una casa di druidi, la meridiana, una delle più grandi di Francia. Il Village Gaulois costruisce scuole elementari e secondarie in Togo da oltre 25 anni, un atto di solidarietà all'insegna del buon umore?  Aree di ristoro e picnic.\n\n3-Il Planetario di Bretagna\nIl Planetario di Bretagna mostra l'Universo per temi, per la comprensione dei fenomeni astronomici. Apre la strada ai pianeti e alle stelle attraverso il tempo e lo spazio, miliardi di mondi sconosciuti, distanze e durate inconcepibili... E io? Spettacoli 3D in altissima definizione su una cupola a 360° in un'immersione totale, immagini incantevoli. L'universo a portata di mano!"
        ],
        "fr": [
          "Le parc du Radôme, 3 univers de loisirs et découvertes à partager en famille, au cœur de la Côte de Granit Rose. \n\n1-La Cité des télécoms\nPour jouer, découvrir ou apprendre, la Cité des télécoms se décline au gré de vos envies ! Sur ½ journée de visite, partagez de bons moments en famille : jeux, expositions, animations, film 3D… Découvrez l’histoire du Radôme en « son & lumière »… et plongez dans le monde fascinant des illusions d’optique avec plus de 50 expériences à tester.\n\n2-Le Village Gaulois\nUn parc de loisirs atypique pour petits et grands. On y découvre des jeux originaux et uniques inspirés des Gaulois : le labyrinthe, le chamboultou, le bélier lanceur de ballons, les bateaux pirates… et dans une maison de druide, le cadran solaire parmi les plus grands de France. Le Village Gaulois construit au Togo des écoles élémentaires et secondaires depuis plus de 25 ans, un acte solidaire dans la bonne humeur…  Restauration et aires de pique-nique.\n\n3-Le Planétarium de Bretagne\nLe Planétarium de Bretagne montre l'Univers par thème, pour la compréhension des phénomènes astronomiques. Il ouvre le chemin des planètes, des étoiles à travers le temps et l'espace, milliards de mondes ignorés, distances et durée inconcevables... Et moi là-dedans ? Des spectacles en 3D en Très Haute Définition sur un dôme à 360° en total immersion, des images enchanteresses. L'Univers à portée de main !"
        ],
        "nl": [
          "Het park van Radôme, 3 werelden van ontspanning en ontdekking om te delen met het gezin, in het hart van de roze granietkust\n\n1-De telecomstad\nSpelen, ontdekken of leren, de Cité des télécoms kan aan uw wensen worden aangepast! Tijdens een bezoek van een halve dag kunt u leuke momenten met uw gezin doorbrengen: spelletjes, tentoonstellingen, animaties, 3D-film... Ontdek de geschiedenis van de Radome in \"geluid en licht\"... en duik in de fascinerende wereld van de optische illusies met meer dan 50 experimenten om uit te proberen.\n\n2-Het Gallische dorp\nEen atypisch recreatiepark voor jong en oud. Ontdek originele en unieke spellen geïnspireerd op de Galliërs: het labyrint, de chamboultou, de ballonwerpram, de piratenschepen... en in een druïdenhuis een van de grootste zonnewijzers van Frankrijk. Het Gaulisch dorp bouwt al meer dan 25 jaar lagere en middelbare scholen in Togo, een daad van solidariteit in een goed humeur... Catering en picknickplaatsen.\n\n3-Het Planetarium van Bretagne\nHet Planetarium van Bretagne toont het heelal per thema, voor het begrijpen van astronomische verschijnselen. Het opent de weg naar de planeten en sterren door tijd en ruimte, miljarden onbekende werelden, onvoorstelbare afstanden en duur... En ik dan? 3D shows in Very High Definition op een 360° koepel in totale onderdompeling, betoverende beelden. Het universum binnen handbereik!"
        ],
        "es": [
          "El parque de Radôme, 3 mundos de ocio y descubrimiento para compartir en familia, en el corazón de la Costa de Granito Rosa\n\n1-La ciudad de las telecomunicaciones\nPara jugar, descubrir o aprender, la Cité des télécoms se adapta a sus deseos Durante una visita de ½ día, comparta buenos momentos con su familia: juegos, exposiciones, animaciones, película en 3D.. Descubra la historia de la Radôme en \"sonido y luz\"... y sumérjase en el fascinante mundo de las ilusiones ópticas con más de 50 experimentos que podrá probar.\n\n2-El pueblo galo\nUn parque de ocio atípico para jóvenes y mayores. Descubrirá juegos originales y únicos inspirados en los galos: el laberinto, el chamboultou, el carnero lanzador de globos, los barcos piratas... y en una casa de druidas, el reloj de sol, que es uno de los más grandes de Francia. Village Gaulois lleva más de 25 años construyendo escuelas primarias y secundarias en Togo, un acto de solidaridad de buen humor..  Catering y áreas de picnic.\n\n3-El Planetario de Bretaña\nEl Planetario de Bretaña muestra el Universo por temas, para la comprensión de los fenómenos astronómicos. Abre el camino a los planetas y las estrellas a través del tiempo y el espacio, miles de millones de mundos desconocidos, distancias y duración inconcebibles... ¿Y yo? Espectáculos 3D en muy alta definición en una cúpula de 360° en inmersión total, imágenes encantadoras. ¡El Universo al alcance de su mano!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d390410-3172-3074-a99f-87d94bb04bb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e809779-0c6a-3797-8eda-80bb6bde1055",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a96f9a35-5d98-3ea3-a73b-d41558b17f1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba7a8359-1d33-3972-8588-a6a0dcab7adc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5be6c79d-0301-3fe5-b302-8eb513c878b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efa7190d-e8a2-35f8-8330-0720061d1936",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome--vue-aerienne-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/15f3e773-3858-34c7-92da-c11487c7e29f",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efa7190d-e8a2-35f8-8330-0720061d1936",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome--vue-aerienne-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5be6c79d-0301-3fe5-b302-8eb513c878b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efa7190d-e8a2-35f8-8330-0720061d1936",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome--vue-aerienne-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f806a11-f02d-31ff-a3f1-ba5d17fc111c",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/012ba057-94ce-3d5e-951c-20fb3317ec96",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome-planetarium-bretagne-Shuttle-MPiquel-1920x1080-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3eb051f-0c65-3c3c-a2a8-5aad8476a306",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/55dd18d8-5596-31e4-8669-e1468c749386",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome-village-gaulois-351-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad772566-fb4c-3cc7-b03f-57ed2a5cf20f",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4c4a4ac9-38ff-3861-8fb4-c6ffad51185f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-du-radome--vues-generales-05-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/39be1aca-1e25-31b8-a3f4-cbbdf3101ac6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c20110aa-f9b0-3568-96f6-e51530b176b1",
          "schema:addressLocality": "Pleumeur-Bodou",
          "schema:postalCode": "22560",
          "schema:streetAddress": [
            "Route du Radôme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pleumeur-Bodou"
              ],
              "pt": [
                "Pleumeur-Bodou"
              ],
              "en": [
                "Pleumeur-Bodou"
              ],
              "it": [
                "Pleumeur-Bodou"
              ],
              "fr": [
                "Pleumeur-Bodou"
              ],
              "nl": [
                "Pleumeur-Bodou"
              ],
              "es": [
                "Pleumeur-Bodou"
              ]
            },
            "insee": "22198",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3bbe7fad-6d6b-3b04-92ca-25c03b74d51e",
        "schema:latitude": "48.7822271",
        "schema:longitude": "-3.5246835",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T01:04:42.559Z"
}