{
  "@id": "https://data.datatourisme.fr/5/9fcdc0ca-7aea-3885-8df5-0b44f142b153",
  "dc:identifier": "231005136",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Parc naturel régional des Ballons des Vosges"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2012-02-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/867737be-8c6b-3760-9e9c-c0985177628e",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/867737be-8c6b-3760-9e9c-c0985177628e",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a4f3c0f-5408-3f68-88c6-9362446549b1",
      "schema:email": [
        "info@parc-ballons-vosges.fr"
      ],
      "schema:legalName": "PARC NATUREL RÉGIONAL DES BALLONS DES VOSGES",
      "schema:telephone": [
        "+33 3 89 77 90 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-ballons-vosges.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa609e57-3019-3778-94ef-960c3c7ed381",
      "dc:description": {
        "de": [
          "Der Park liegt in drei Regionen: Elsass, Franche-Comté und Lothringen. Er ist einer der größten regionalen Naturparks Frankreichs. Er birgt auch seltene natürliche Lebensräume: Hochstaudenfluren, Torfmoore, Buchen-Tannenwälder, Eichen- und Buchenwälder, Kalksteinrasen, Wasserläufe, Seen und Teiche.\n\n\nIm Herzen des renovierten Geländes am Col de la Schlucht empfängt das \"Tétras 1139\" die Öffentlichkeit in einem Gebäude des Departements Vosges. Der regionale Naturpark Ballons des Vosges verwaltet diese Anlaufstelle in Zusammenarbeit mit den Fremdenverkehrsbüros der Gemeindeverbände Vallée de Munster, Hautes-Vosges - Gérardmer und Saint-Dié des Vosges. Sie bietet die Möglichkeit, den großen Vogesenkamm und seine Täler in den Vogesen und im Oberrheingebiet zu entdecken.\n\nSie finden dort Informationen über das reiche Kulturerbe des großen Gebirgskamms und seiner Täler. Nicht zu vergessen die richtigen Gesten und Reflexe, die man in der Natur anwenden sollte, um die Ruhe zu bewahren, die die Fauna zum Überleben braucht. Eine Fauna, die im Winter besonders empfindlich und anfällig für Störungen ist.\n\nSie finden hier auch einen Shop, der die mit dem Gütesiegel \"Valeurs Parc\" gekennzeichneten Produkte und die Bücher über die Wanderungen und das Kulturerbe der Grande Crête und ihrer Täler aufwertet."
        ],
        "en": [
          "The park is located in three regions: Alsace, Franche-Comté and Lorraine. It is one of the largest French regional nature parks. It also contains rare natural environments: high stubble fields, peat bogs, beech and fir forests, limestone lawns, rivers, lakes and ponds.\n\n\nIn the heart of the renovated site of the Schlucht Pass, the \"Tétras 1139\" welcomes the public in a building of the Vosges Department. The Ballons des Vosges Regional Nature Park manages this site in association with the tourist offices of the communities of communes of the Valley of Munster, the Hautes-Vosges - Gérardmer and Saint-Dié des Vosges. It allows you to discover the great ridge of the Vosges and its valleys of the Vosges and the Hautes-Rhinoises.\n\nYou will find information on the rich heritage of the Grande Crête and its valleys. Without forgetting the good gestures and reflexes to adopt in the nature to preserve the calm necessary to the fauna to survive. A fauna particularly sensitive and fragile to disturbance in winter.\n\nYou will also find a store selling products marked \"Valeurs Parc\" and books about the walks and heritage of the Grande Crête and its valleys."
        ],
        "it": [
          "Il parco è situato in tre regioni: Alsazia, Franca Contea e Lorena. È uno dei più grandi parchi naturali regionali francesi. Contiene anche ambienti naturali rari: campi di stoppie alte, torbiere, foreste di faggi, querce e faggi, praterie calcaree, fiumi, laghi e stagni.\n\n\nNel cuore del sito rinnovato del Passo dello Schlucht, la \"Tétras 1139\" accoglie il pubblico in un edificio del Dipartimento dei Vosgi. Il Parco Naturale Regionale dei Ballons des Vosges gestisce questo sito di accoglienza, in associazione con gli uffici turistici delle comunità di comuni della Valle di Munster, delle Hautes-Vosges? Gérardmer e Saint-Dié des Vosges. Permette di scoprire la grande dorsale dei Vosgi e le sue valli nei Vosgi e nelle Hautes-Rhinoises.\n\nTroverete informazioni sul ricco patrimonio della Grande Crête e delle sue valli. Senza dimenticare i buoni gesti e i riflessi da adottare in natura per preservare la calma necessaria alla sopravvivenza della fauna. Una fauna particolarmente sensibile e fragile al disturbo in inverno.\n\nTroverete anche un negozio di prodotti con il marchio Valeurs Parc e libri dedicati alle passeggiate e al patrimonio della Grande Crête e delle sue valli."
        ],
        "fr": [
          "Le parc est situé sur trois régions : l’Alsace, la Franche-Comté et la Lorraine. C’est l’un des plus grands parcs naturels régionaux français. Il recèle également des milieux naturels rares : hautes chaumes, tourbières, hêtraies-sapinières, forêts de chênes et de hêtres, pelouses calcaires, cours d’eau, lacs et étangs.\n\n\nAu cœur du site rénové du col de la Schlucht, le « Tétras 1139 » accueille le public dans un bâtiment du Département des Vosges. Le Parc naturel régional des Ballons des Vosges gère ce site d’accueil, en association avec les offices de tourisme des communautés de communes de la Vallée de Munster, des Hautes-Vosges – Gérardmer et de Saint-Dié des Vosges. Il permet de partir à la découverte de la grande crête des Vosges et de ses vallées vosgiennes et haut-rhinoises.\n\nVous y trouverez des informations sur les richesses patrimoniales de la grande crête et de ses vallées. Sans oublier les bons gestes et réflexes à adopter dans la nature pour préserver le calme nécessaire à la faune pour survivre. Une faune particulièrement sensible et fragile au dérangement en hiver.\n\nVous y trouverez également une boutique valorisant les produits marqués Valeurs Parc et les ouvrages consacrés aux balades et patrimoines de la grande crête et de ses vallées."
        ],
        "nl": [
          "Het park ligt in drie regio's: de Elzas, Franche-Comté en Lotharingen. Het is een van de grootste Franse regionale natuurparken. Het bevat ook zeldzame natuurlijke milieus: hoge stoppelvelden, veengebieden, beuken-berkenbossen, eiken- en beukenbossen, kalkgraslanden, rivieren, meren en vijvers.\n\n\nIn het hart van de gerenoveerde site van de Schluchtpas ontvangt de \"Tétras 1139\" het publiek in een gebouw van het departement Vosges. Het Regionaal Natuurpark van de Ballons des Vosges beheert deze ontvangstsite, in samenwerking met de toeristische diensten van de gemeenten van de Vallei van Munster, de Hautes-Vosges - Gérardmer en Saint-Dié des Vosges. U kunt de grote heuvelrug van de Vogezen en zijn valleien in de Vogezen en Hautes-Rhinoises ontdekken.\n\nU vindt er informatie over het rijke erfgoed van de Grande Crête en zijn valleien. Niet te vergeten de goede gebaren en reflexen om in de natuur de rust te bewaren die de fauna nodig heeft om te overleven. Een fauna die bijzonder gevoelig en kwetsbaar is voor verstoring in de winter.\n\nU vindt er ook een winkel met producten van het merk Valeurs Parc en boeken over de wandelingen en het erfgoed van de Grande Crête en zijn valleien."
        ],
        "es": [
          "El parque se encuentra en tres regiones: Alsacia, Franco Condado y Lorena. Es uno de los mayores parques naturales regionales franceses. También contiene entornos naturales poco comunes: rastrojos altos, turberas, hayedos-abetales, robledales y hayedos, praderas calcáreas, ríos, lagos y estanques.\n\n\nEn el corazón del renovado emplazamiento del Paso de Schlucht, las \"Tétras 1139\" acogen al público en un edificio perteneciente al Departamento de los Vosgos. El Parque Natural Regional de los Ballons des Vosges gestiona este lugar de acogida, en asociación con las oficinas de turismo de las comunidades de municipios del Valle de Munster, los Hautes-Vosges ? Gérardmer y Saint-Dié des Vosges. Permite descubrir la gran cresta de los Vosgos y sus valles en los Vosgos y los Altos Rin.\n\nEncontrará información sobre el rico patrimonio de la Grande Crête y sus valles. Sin olvidar los buenos gestos y reflejos que hay que adoptar en la naturaleza para preservar la calma necesaria para que la fauna sobreviva. Una fauna especialmente sensible y frágil a las perturbaciones en invierno.\n\nTambién encontrará una tienda de productos con la etiqueta Valeurs Parc y libros dedicados a los paseos y al patrimonio de la Grande Crête y sus valles."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8f23b5fc-4d7f-3d16-b607-b7498a19207d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a295687c-f65a-3907-8852-3ecaa4a33091",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9a3e45f-b1f4-3767-9012-d6ba12b15d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baa43e53-fa86-3685-a934-0f786c464c83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec28420d-6b15-3718-8f56-7b2ce70430c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07d8fd60-7c93-3e99-a438-0dd53c859de9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/349a2884-a848-39d2-9a3f-46377ab84577",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison du parc"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07d8fd60-7c93-3e99-a438-0dd53c859de9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/349a2884-a848-39d2-9a3f-46377ab84577",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison du parc"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4419e2ce-e8fa-35d3-a1a1-ecead1283ba6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2bc323c-04cc-31b6-ade3-d5975b62ccba",
          "schema:addressLocality": "Munster",
          "schema:postalCode": "68140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Munster"
              ],
              "pt": [
                "Munster"
              ],
              "en": [
                "Munster"
              ],
              "it": [
                "Munster"
              ],
              "fr": [
                "Munster"
              ],
              "nl": [
                "Munster"
              ],
              "es": [
                "Munster"
              ]
            },
            "insee": "68226",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bb502625-bcd7-3263-81e3-36d93eac6ab8",
        "schema:latitude": "48.0399186",
        "schema:longitude": "7.1379697",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-05-12",
  "lastUpdateDatatourisme": "2023-06-07T06:01:01.356Z"
}