{
  "@id": "https://data.datatourisme.fr/14/4d93a08e-9b35-3cdb-aff3-5ddba8c3556a",
  "dc:identifier": "58453",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "BUFFALO GRILL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1ab2b4d-0238-32e4-b9d6-5b2b3febb3a0",
      "schema:legalName": "BUFFALO GRILL",
      "schema:telephone": [
        "+33 3 21 53 86 91"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/288f5e19-d472-34a2-8c29-61955cd4ecc7",
      "dc:description": {
        "de": [
          "Das Restaurant Buffalo Grill in Bruay-La-Buissière ist auf Rindfleisch spezialisiert und empfängt Sie in einem Dekor im Stil des Wilden Westens. Ein freundlicher und herzlicher Empfang, eine entspannte Atmosphäre, ein aufmerksamer Service - alles ist vorhanden, damit Sie eine schöne Zeit bei einem guten Essen verbringen können.\nIhnen jeden Tag das beste Preis-Leistungs-Verhältnis anzubieten, ist unser Steckenpferd. Ob mittags, abends, nach dem Kino oder am Wochenende, bei Buffalo Grill können Sie sicher sein, dass Sie ein hervorragendes Stück Fleisch zum besten Preis oder ein wirklich gutes Essen für die ganze Familie genießen können."
        ],
        "en": [
          "Specializing in beef, the Buffalo Grill restaurant in Bruay-La-Buissière welcomes you in a Far West style decor. A friendly and warm welcome, a relaxed atmosphere, attentive service, everything is there for you to have a good time around a good meal.\nOffering you every day the best value for money is our main concern. At lunch, in the evening, after the cinema or at the weekend, Buffalo Grill is the assurance of enjoying an excellent piece of meat at the best price or a real good meal accessible for the whole family."
        ],
        "it": [
          "Specializzato in carne di manzo e di vitello, il ristorante Buffalo Grill di Bruay-La-Buissière vi accoglie in un ambiente in stile Far West. Un'accoglienza cordiale e calorosa, un'atmosfera rilassata, un servizio attento, tutto è raccolto per farvi trascorrere un bel momento intorno a un buon pasto.\nIl nostro obiettivo è quello di offrirvi ogni giorno il miglior rapporto qualità-prezzo. A pranzo, la sera, dopo il cinema o nel fine settimana, Buffalo Grill è la garanzia di gustare un ottimo pezzo di carne al miglior prezzo o un vero e proprio buon pasto accessibile a tutta la famiglia."
        ],
        "fr": [
          "Spécialisé dans les viandes bovines, le restaurant Buffalo Grill de Bruay-La-Buissière vous accueille dans un décor de style Far West. Un accueil amical et chaleureux, une atmosphère décontractée, un service attentif, tout est réuni pour que vous passiez un bon moment autour d’un bon repas.\nVous proposer tous les jours le meilleur rapport qualité prix, c’est notre cheval de bataille. A midi, le soir, après le cinéma ou le week-end, Buffalo Grill, c’est l’assurance de déguster une excellente pièce de viande au meilleur prix ou un vrai bon repas accessible pour toute la famille."
        ],
        "nl": [
          "Het restaurant Buffalo Grill in Bruay-La-Buissière is gespecialiseerd in rundvlees en verwelkomt u in een Far West stijl. Een vriendelijke en warme ontvangst, een ontspannen sfeer, een attente bediening, alles is verzameld om u een goed moment te bezorgen rond een goede maaltijd.\nOns doel is u elke dag de beste waar voor uw geld te bieden. Tussen de middag, 's avonds, na de bioscoop of in het weekend, Buffalo Grill is de zekerheid van een uitstekend stuk vlees tegen de beste prijs of een echte goede maaltijd die voor het hele gezin toegankelijk is."
        ],
        "es": [
          "Especializado en carne de vacuno, el restaurante Buffalo Grill de Bruay-La-Buissière le acoge en un entorno al estilo del Lejano Oeste. Una acogida amistosa y cálida, un ambiente relajado, un servicio atento, todo está reunido para que pase un buen momento en torno a una buena comida.\nNuestro objetivo es ofrecerle cada día la mejor relación calidad-precio. A la hora de comer, por la noche, después del cine o durante el fin de semana, Buffalo Grill es la garantía de degustar una excelente pieza de carne al mejor precio o una verdadera buena comida accesible para toda la familia."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fabdea2f-d658-32f2-abb0-b025f5f1cc6e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a99e758-d6a1-3fcd-8b87-a258c0a3311d",
          "schema:addressLocality": "Bruay-la-Buissière",
          "schema:postalCode": "62700",
          "schema:streetAddress": [
            "Rue de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bruay-la-Buissière"
              ],
              "pt": [
                "Bruay-la-Buissière"
              ],
              "en": [
                "Bruay-la-Buissière"
              ],
              "it": [
                "Bruay-la-Buissière"
              ],
              "fr": [
                "Bruay-la-Buissière"
              ],
              "nl": [
                "Bruay-la-Buissière"
              ],
              "es": [
                "Bruay-la-Buissière"
              ]
            },
            "insee": "62178",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d446c914-71f2-34bb-a46f-cd9de73ec291",
        "schema:latitude": "50.493692",
        "schema:longitude": "2.572045",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-20",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.854Z"
}