{
  "@id": "https://data.datatourisme.fr/14/4ddb79b7-e161-390e-9ba7-9795e7575d2c",
  "dc:identifier": "68453",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "L'Hôtel de Ville de Bruay-la-Buissière"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48d39065-a68f-30f0-9f75-d3199ef2218c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0a8e041d-2d61-3f38-9574-7ba2db2b2032",
          "schema:addressLocality": "Bruay-la-Buissière",
          "schema:postalCode": "62700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bruay-la-Buissière"
              ],
              "pt": [
                "Bruay-la-Buissière"
              ],
              "en": [
                "Bruay-la-Buissière"
              ],
              "it": [
                "Bruay-la-Buissière"
              ],
              "fr": [
                "Bruay-la-Buissière"
              ],
              "nl": [
                "Bruay-la-Buissière"
              ],
              "es": [
                "Bruay-la-Buissière"
              ]
            },
            "insee": "62178",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hôtel de Ville",
      "schema:telephone": [
        "+33 3 21 64 56 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d0545bc0-78b5-38f9-bf9c-022dfd327bdf",
      "dc:description": {
        "de": [
          "1919 gewann Henri Cadot, ein Bergarbeiter und eine Symbolfigur der Gewerkschaftsbewegung, die Bürgermeisterwahl in Bruay. Er war der erste, der die Verbindung zwischen der Stadtverwaltung und dem Unternehmen auflöste. 1925 beschloss er, ein neues Rathaus mit einem 47 m hohen Glockenturm zu bauen, um ein Gegengewicht zum Schloss des Direktors zu schaffen, das sich nur wenige Schritte entfernt befand. Dieses Gebäude im neoregionalistischen Stil wurde von den Architekten René und Paul Hanote aus Bruay entworfen. Die hier verwendeten Materialien sind roter Backstein und Kalkstein, die sich in den Unterbauten, den Fensterbögen und hier und da in den Blenden wiederfinden. Die Dekoration bleibt einfach und bezieht sich auf die Aktivitäten der Gemeinde. Man sieht einige Blumengirlanden am Zifferblatt der Uhr und Symbole aus dem Leben der Bergarbeiter: Bergarbeiterprofile an jeder der drei Eingangstüren, den Pickel und die Lampe der Bergarbeiter. Das neue Dienstgebäude, das an das Rathaus angebaut ist, wurde 2009 von den Büros Trace ARCHI-IITECTES (beauftragte Architekten) und Roussen & Savarino (assoziierte Architekten) errichtet. Öffnen Sie die Tür des Rathauses und entdecken Sie die Glasfenster des Rathauses. Sie wurden 1929 von den Glasbläsermeistern Labille und Bertrand aus Lille angefertigt. Sie sind 10 m hoch und 2,50 m breit und erinnern an Szenen aus der Grube 5 in Bruay. -          Das Erdgeschoss bezieht sich auf die Arbeit: Zwei mit Barett (Helm), Spitzhacken und Lampen ausgestattete Abbaustützen sind dabei, in die Kohleschichten zu hacken. -          Oben stehen eine Cafus (Sortiermaschine) und ein Hercheur, der eine Limousine schiebt, und. Die Schiefer und Kieselsteine werden dann auf die Halden gebracht. -          Rechts im Erdgeschoss ist der Aufstieg der Bergleute, die sich zur Lampenfabrik begeben."
        ],
        "en": [
          "In 1919, Henri Cadot, a miner and emblematic figure of trade unionism, won the town hall of Bruay. He was the first to break the link between the municipality and the company. In 1925, he decided to build a new town hall with its 47m high belfry to counterbalance the director's castle located a few steps away. This building, in neo-regionalist style, was designed by René and Paul Hanote, Bruaysian architects. The materials used here are red brick and limestone, which are found at the level of the basements, window arches and here and there in bands. The decoration remains simple and refers to the activity of the commune. There are some garlands of flowers on the clock face and symbols of the miners' lives: miners' profiles on each of the three entrance doors, the miner's pick and miner's lamp. The new service building adjoining the town hall was built in 2009 by the firms Trace ARCHI-IITECTES (Architectes Mandataires) and Roussen & Savarino (Architectes associés) Push open the door of the town hall and discover the stained glass windows of the town hall. They were made in 1929 by master glassmakers Labille and Bertrand from Lille. They are 10m high and 2.50m wide and evoke scenes from Bruay's pit 5. -          The ground floor refers to the work: two slaughterers equipped with a barrette (helmet), picks and lamps are cutting through the layers of coal. -          At the top, a cafus (sorter) and a hercher pushing a sedan and. The shales and pebbles are then taken to the slag heaps. -          On the right, on the ground floor, it is the miners' ascent towards the lamp factory."
        ],
        "it": [
          "Nel 1919, Henri Cadot, minatore e figura emblematica del sindacalismo, vinse la carica di sindaco di Bruay. È stato il primo a rompere il legame tra il comune e l'azienda. Nel 1925 decise di costruire un nuovo municipio con un campanile alto 47 metri per controbilanciare il castello del direttore situato a pochi passi. Questo edificio in stile neoregionalista è stato progettato da René e Paul Hanote, architetti di Bruges. I materiali utilizzati sono il mattone rosso e la pietra calcarea, che si ritrova negli scantinati, negli archi delle finestre e qua e là nella trabeazione. La decorazione rimane semplice e fa riferimento all'attività della comunità. Ci sono alcune ghirlande di fiori sul quadrante dell'orologio e i simboli della vita dei minatori: i profili dei minatori su ciascuna delle tre porte d'ingresso, il piccone e la lampada da minatore. Il nuovo edificio dei servizi adiacente al municipio è stato costruito nel 2009 da Trace ARCHI-IITECTES (Architectes Mandataires) e Roussen & Savarino (Architectes associés). Aprite la porta del municipio e scoprite le vetrate del municipio, realizzate nel 1929 dai maestri vetrai di Lille Labille e Bertrand. Sono alte 10 metri e larghe 2,50 metri e raffigurano scene della fossa 5 di Bruay. -          Il piano terra si riferisce al lavoro: due minatori dotati di barretta (elmetto), picconi e lampade stanno tagliando gli strati di carbone. -          In alto, un cafus (macchina per la selezione) e un pastore che spinge una berlina. Gli scisti e i ciottoli vengono poi trasportati ai cumuli di scorie. -          A destra, al piano terra, i minatori salgono alla fabbrica di lampade."
        ],
        "fr": [
          "En 1919, Henri Cadot, mineur et figure emblématique du syndicalisme, remporte la mairie de Bruay. Il est le premier à rompre le lien entre la municipalité et la compagnie. En 1925, il décide de construire un nouvel hôtel de ville avec son beffroi de 47m de haut pour faire contrepoids au château du directeur situé à quelques pas. Cet édifice, de style néo-régionaliste, est réalisé par René et Paul Hanote, architectes bruaysiens. Les matériaux utilisés ici, sont la brique rouge et la pierre calcaire qu’on retrouve au niveau des sous-bassements, des arcatures de fenêtres et ici et là en bandeaux. La décoration reste simple et fait référence à l’activité de la commune. On observe quelques guirlandes de fleurs au niveau du cadran de l’horloge et des symboles de la vie des mineurs : des profils de mineurs sur chacune des 3 portes d’entrée, le pic et la lampe de mineur. Le nouvel hôtel des services accolé à l’hôtel de ville a été réalisé en 2009 par les cabinets Trace ARCHI-IITECTES (Architectes Mandataires) et Roussen & Savarino (Architectes associés) Poussez la porte de l’hôtel de ville et découvrez les vitraux de l’Hôtel de Ville Ils sont réalisés en 1929 par les maîtres verriers lillois Labille et Bertrand. Ils font 10m de haut et 2,50m de large et évoquent des scènes de la fosse 5 de Bruay. -          Le rez-de-chaussée fait référence au travail : deux abatteurs équipés d’une barette (casque), de pics et de lampes sont en train de tailler dans les couches de charbon. -          Au sommet, une cafus (trieuse) et un hercheur poussant une berline et. Les schistes et cailloux sont alors acheminés sur les terrils. -          A droite au rez-de-chaussée, c’est la remontée des mineurs qui se dirigent vers la lampisterie."
        ],
        "nl": [
          "In 1919 won Henri Cadot, een mijnwerker en emblematische figuur van het syndicalisme, het burgemeestersambt in Bruay. Hij was de eerste die de band tussen de gemeente en het bedrijf verbrak. In 1925 besloot hij een nieuw stadhuis te bouwen met een 47 meter hoge klokkentoren als tegenwicht voor het op een steenworp afstand gelegen directeurskasteel. Dit gebouw in neo-regionalistische stijl werd ontworpen door René en Paul Hanote, architecten uit Brugge. De hier gebruikte materialen zijn rode baksteen en kalksteen, die terug te vinden zijn in de kelders, raambogen en hier en daar in het hoofdgestel. De decoratie blijft eenvoudig en verwijst naar de activiteit van de gemeenschap. Er zijn enkele bloemenslingers op de wijzerplaat en symbolen van het mijnwerkersleven: mijnwerkersprofielen op elk van de drie toegangsdeuren, de pikhouweel en de mijnwerkerslamp. Het nieuwe dienstgebouw naast het stadhuis werd in 2009 gebouwd door Trace ARCHI-IITECTES (Architectes Mandataires) en Roussen & Savarino (Architectes associés). Duw de deur van het stadhuis open en ontdek de glas-in-loodramen van het stadhuis. Ze werden in 1929 gemaakt door de glasmeesters Labille en Bertrand uit Lille. Ze zijn 10 m hoog en 2,50 m breed en stellen scènes uit de Bruay-kuil 5 voor. -          De begane grond verwijst naar het werk: twee mijnwerkers uitgerust met een baret (helm), pikhouwelen en lampen hakken in de kolenlagen. -          Bovenaan een cafus (sorteermachine) en een herder die een draagstoel voortduwt. De schalie en steentjes worden vervolgens naar de slakkenbergen vervoerd. -          Rechts, op de begane grond, gaan de mijnwerkers naar de lampenfabriek."
        ],
        "es": [
          "En 1919, Henri Cadot, minero y figura emblemática del sindicalismo, gana la alcaldía de Bruay. Fue el primero en romper el vínculo entre el municipio y la empresa. En 1925, decidió construir un nuevo ayuntamiento con un campanario de 47 metros de altura para contrarrestar el castillo del director situado a pocos pasos. Este edificio de estilo neoregionalista fue diseñado por René y Paul Hanote, arquitectos de Brujas. Los materiales utilizados son el ladrillo rojo y la piedra caliza, que se encuentran en los sótanos, los arcos de las ventanas y aquí y allá en el entablamento. La decoración sigue siendo sencilla y hace referencia a la actividad de la comunidad. Hay algunas guirnaldas de flores en la esfera del reloj y símbolos de la vida de los mineros: perfiles de mineros en cada una de las tres puertas de entrada, el pico y la lámpara de minero. El nuevo edificio de servicios contiguo al ayuntamiento fue construido en 2009 por Trace ARCHI-IITECTES (Architectes Mandataires) y Roussen & Savarino (Architectes associés). Abra la puerta del ayuntamiento y descubra las vidrieras del mismo, realizadas en 1929 por los maestros vidrieros de Lille Labille y Bertrand. Tienen 10 m de altura y 2,50 m de ancho y representan escenas de la fosa 5 de Bruay. -          La planta baja se refiere al trabajo: dos mineros equipados con barretina (casco), picos y lámparas están cortando las capas de carbón. -          En la parte superior, un cafus (máquina clasificadora) y un pastor empujando un sedán. A continuación, la pizarra y los guijarros se transportan a los escoriales. -          A la derecha, en la planta baja, los mineros suben a la fábrica de lámparas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/132e8e27-7cbe-37c6-b0db-9eb97c172849",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21ced827-23a1-31fe-bd4f-1aee0bd9fe2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46f15868-73a7-34c8-a3f0-06a13dad3c03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2787a44-8d4b-3d66-9beb-992b0420094c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efc8505e-5b59-39da-97d8-e0ff7a3f6d25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3127cb7f-c212-3695-8b08-1128512609b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0a8e041d-2d61-3f38-9574-7ba2db2b2032",
          "schema:addressLocality": "Bruay-la-Buissière",
          "schema:postalCode": "62700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bruay-la-Buissière"
              ],
              "pt": [
                "Bruay-la-Buissière"
              ],
              "en": [
                "Bruay-la-Buissière"
              ],
              "it": [
                "Bruay-la-Buissière"
              ],
              "fr": [
                "Bruay-la-Buissière"
              ],
              "nl": [
                "Bruay-la-Buissière"
              ],
              "es": [
                "Bruay-la-Buissière"
              ]
            },
            "insee": "62178",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4bfc513-d1a0-395f-8251-eac5413eaa4d",
        "schema:elevation": "36.4",
        "schema:latitude": "50.483113",
        "schema:longitude": "2.543206",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/25b35ae1-754e-3ab4-8946-86d7a7f91b52",
      "schema:legalName": "Hôtel de Ville",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2018-10-12",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}