{
  "@id": "https://data.datatourisme.fr/31/4d0808b9-592d-39e6-9392-1ebf6dcce098",
  "dc:identifier": "TFO376654191041",
  "@type": [
    "schema:CafeOrCoffeeShop",
    "schema:FoodEstablishment",
    "CafeOrTeahouse",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Kommen Sie und fliehen Sie in die Teestube des Schlosses oder unter einen Kastanienbaum mit einem kalten Getränk, Tee, Kaffee oder einem kleinen Leckerbissen ..."
    ],
    "en": [
      "Come to the castle's tearoom and escape from your routine, seating inside in the warm or outside shaded by bicentennial chestnut trees, while savouring a cold or hot drink... and some delicacies !"
    ],
    "it": [
      "Venite a rifugiarvi nella sala da tè del castello, nell'antico studio estivo del pittore o sotto il castagno, con una bevanda fresca, un tè, un caffè o una piccola prelibatezza..."
    ],
    "fr": [
      "Venez-vous évader au salon de thé du château, ancien atelier d'été du peintre, ou sous le marronnier, avec une boisson fraiche, un thé, un café ou une petite gourmandise..."
    ],
    "es": [
      "Ven y escápate al salón de té del castillo, o bajo un castaño, con una bebida fría, té, café o un capricho ..."
    ],
    "nl": [
      "Kom en ontsnap naar de theesalon van het kasteel, het vroegere zomeratelier van de schilder, of onder de kastanjeboom, met een koud drankje, thee, koffie of een kleine lekkernij..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Tearoom at the Bosc Castle"
    ],
    "fr": [
      "Salon de thé du Château du Bosc"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb8fced3-1151-305d-8909-90d203701055",
    "schema:legalName": "OFFICE DE TOURISME PAYS SEGALI",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ab0bd37f-8edc-38ac-b169-3c046aec3a97",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c1d065c-2ec1-3962-a7ee-08cb8d56bc23",
          "schema:addressLocality": "Camjac",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "Bosc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camjac"
              ],
              "pt": [
                "Camjac"
              ],
              "en": [
                "Camjac"
              ],
              "it": [
                "Camjac"
              ],
              "fr": [
                "Camjac"
              ],
              "nl": [
                "Camjac"
              ],
              "es": [
                "Camjac"
              ]
            },
            "insee": "12046",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@chateaudubosc.fr"
      ],
      "schema:legalName": "Salon de thé du Château du Bosc",
      "schema:telephone": [
        "+33 5 65 69 20 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudubosc.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/85fcb65b-b715-341f-b004-0ae57a7f051c",
      "dc:description": {
        "de": [
          "BESCHREIBUNG DES WOHNSITZES:\n\nDer ehemalige Bergfried, der 1180 von Bérenger du Bosc erbaut wurde, wurde zu einer mittelalterlichen Festung mit Wassergraben und Zugbrücke, Helmtürmen, Bogenschützen und Kanonen, bis die Großmutter der Malerin Gräfin Raymond de TOULOUSE-LAUTREC, geborene Gabrielle d 'Imbert du Bosc verwandelte Mitte des 19. Jahrhunderts das strenge Verteidigungsschloss in ein einladendes Familienhaus, wobei die Renaissance-Teile des Gebäudes erhalten blieben. Der 1901 verstorbene Künstler ist dort noch heute mit einer Sammlung von Kinderzeichnungen, persönlichen Gegenständen, Plakaten, Lithografien und Fotografien vertreten. Die Führungen erzählen Ihnen vom Leben seiner Vorfahren, dem berühmten Degenadel, allen Offizieren in den Armeen des Königs, den Erinnerungen des Malers an seine Jugend und seinen Ferien in Bosc bis 1900. Das Denkmal beherbergt prächtige Aubusson-Wandteppiche aus dem 17. Jahrhundert, das die Exploits von Alexander dem Großen nachzeichnet, sowie Verdures und Grisailles aus dem 18. Jahrhundert von Sauvage, Hofmalerin von Marie-Antoinette.\n\nDas Schloss ist im Inventar der historischen Denkmäler aufgeführt.\n\nKULTURERBEGARTEN Der Vergnügungsgarten wurde 2003 in das Allgemeine Inventar des Kulturerbes aufgenommen und präsentiert insbesondere zwei bemerkenswerte Arten aus Aveyron.\n\nFAMILIENMUSEUM Reich an Erinnerungen und Kuriositäten können wir den Messstab entdecken, mit dem alle Familienmitglieder ab 1850 gemessen wurden, sowie viele Fotos und Zeichnungen des Malers."
        ],
        "en": [
          "About the castle and its land :\nFormer keep built by Bérenger du Bosc in 1180, it became a medieval fortress with moat and drawbridge, pepper-pot towers, arrow-slits and bombards, until the painter's grandmother, Countess Raymond de Toulouse-Lautrec born Gabrielle d'Imbert du Bosc, decided, in the middle of the 19th century, to turn the austere defensive castle into a welcoming family home, while preserving the Renaissance parts of the building.\n\nEven if he died in 1901, the artist is still here through a collection of child's drawings, personal items, posters, lithographs and photographs. This family's castle is also rich in memories, just like the height gauge used to measure all the family members since 1850.\n\nThe guided tours tell you about the life of his ancestors, famous military aristocrats (all officers in the King's armies), the painter's memories of his childhood and holidays in Bosc until 1900.\n\nThe monument houses splendid Aubusson tapestries from the 17th century, which represent the achievements of Alexander the Great, as well as 18th century Verdure tapestries and stained-glass grisailles by Sauvage, painter at Marie-Antoinette's Court.\n\nThe Castle is registered in the Inventory of Historical Monuments.\n\nIn 2003, its ornamental garden was listed in the General Inventory of Cultural Heritage : it counts in particular two remarkable tree species from Aveyron that you can discover while strolling in the park.\n\nAverage length of guided tours : 1h / Last visit : 1h before closing.\n\nHiking from the castle – 1.15 hours"
        ],
        "it": [
          "Il castello e il suo parco:\nAntico torrione costruito da Berenger du Bosc nel 1180, si trasformò in una fortezza medievale con fossato e ponte levatoio, torri pepate, archi e idranti, fino a quando la nonna del pittore, la contessa Raymond de Toulouse-Lautrec nata Gabrielle d'Imbert du Bosc, a metà del XIX secolo trasformò l'austero castello difensivo in un'accogliente casa di famiglia, conservando le parti rinascimentali dell'edificio.\nSebbene sia morto nel 1901, l'artista è ancora presente attraverso una collezione di disegni di bambini, oggetti personali, manifesti, litografie e fotografie. Questo castello di famiglia è anche ricco di ricordi, come la barra di misurazione che misurava tutti i membri della famiglia dal 1850 in poi.\nLe visite guidate raccontano la vita dei suoi antenati, tutti ufficiali degli eserciti del Re, i ricordi della giovinezza del pittore e le sue vacanze a Bosc fino al 1900.\nIl monumento ospita splendidi arazzi di Aubusson del XVII secolo, che raffigurano le imprese di Alessandro Magno, oltre a verdi e grisaglie del XVIII secolo di Sauvage, pittore alla corte di Maria Antonietta.\n\nIl castello è classificato come Monument Historique.\n\n\nNel 2003, il suo giardino ornamentale è stato inserito nell'Inventario generale del patrimonio culturale: presenta due notevoli specie di Aveyron che si possono scoprire passeggiando nel parco.\n\nDurata media della visita guidata: 1 ora / Ultima visita 1 ora prima dell'orario di chiusura\nA piedi dal castello - 1h15"
        ],
        "fr": [
          "A propos du château et de son domaine :\nAncien donjon bâti par Bérenger du Bosc en 1180, il devient une forteresse médiévale avec douves et pont-levis, tours en poivrière, archères et bouches à feu, jusqu'à ce que la grand-mère du peintre, la Comtesse Raymond de Toulouse-Lautrec née Gabrielle d'Imbert du Bosc, transforme au milieu du XIXème siècle, l'austère château de défense en une demeure familiale accueillante, tout en conservant les parties Renaissance de l'édifice.\nBien que mort en 1901, l'artiste y est toujours présent à travers un ensemble de dessins d'enfants, d'objets personnels, d'affiches, de lithographies et de photographies. Ce château de famille est également riche en souvenirs, à l'image de la toise qui a mesuré tous les membres de la famille à partir de 1850.\nLes visites guidées vous racontent la vie de ses ancêtres, noblesse d'épée tous officiers aux armées du Roi, les souvenirs de jeunesse du peintre et ses vacances au Bosc jusqu'en 1900.\nLe monument abrite de splendides tapisseries d'Aubusson du XVIIème siècle, qui retracent les exploits d'Alexandre le Grand, ainsi que des verdures du XVIIIème siècle et des grisailles de Sauvage, peintre à la Cour de Marie-Antoinette.\n\nLe château est inscrit à l'inventaire des Monuments historiques.\n\n\nEn 2003, son jardin d'agrément a été inscrit à l'Inventaire général du patrimoine culturel : il présente notamment deux espèces remarquables de l'Aveyron que vous pourrez découvrir en vous baladant dans le parc.\n\nDurée moyenne de la visite guidée : 1h / Dernière visite 1h avant la fermeture\nRandonnée au départ du château - 1h15"
        ],
        "nl": [
          "Over het kasteel en het terrein:\nEen voormalige donjon gebouwd door Berenger du Bosc in 1180, werd het een middeleeuwse vesting met gracht en ophaalbrug, peperbus torens, bogen en brandkranen, totdat de grootmoeder van de schilder, gravin Raymond de Toulouse-Lautrec née Gabrielle d'Imbert du Bosc, het sobere verdedigingskasteel in het midden van de 19e eeuw veranderde in een gastvrij familiehuis, met behoud van de renaissance delen van het gebouw.\nHoewel hij in 1901 overleed, is de kunstenaar er nog steeds aanwezig via een collectie kindertekeningen, persoonlijke voorwerpen, affiches, litho's en foto's. Dit familiekasteel is ook rijk aan herinneringen, zoals de meetlat waarmee vanaf 1850 alle leden van de familie werden gemeten.\nRondleidingen vertellen u over het leven van zijn voorouders, alle officieren in het leger van de koning, de herinneringen aan de jeugd van de schilder en zijn vakanties in Bosc tot 1900.\nHet monument herbergt prachtige 17e-eeuwse Aubusson tapijten, die de heldendaden van Alexander de Grote uitbeelden, evenals 18e-eeuwse groen- en grisailles van Sauvage, een schilder aan het hof van Marie-Antoinette.\n\nHet kasteel is geklasseerd als Historisch Monument.\n\n\nIn 2003 werd zijn siertuin opgenomen in de Algemene Inventaris van het Cultureel Erfgoed: hij bevat twee opmerkelijke soorten uit de Aveyron die u kunt ontdekken tijdens een wandeling door het park.\n\nGemiddelde duur van de rondleiding: 1 uur / Laatste bezoek 1 uur voor sluitingstijd\nWandeling vanaf het kasteel - 1u15"
        ],
        "es": [
          "DESCRIPCIÓN DE LA RESIDENCIA:\n\nAntiguo torreón construido por Bérenger du Bosc en 1180, se convirtió en una fortaleza medieval con foso y puente levadizo, torres con casco, arqueros y cañones, hasta que la abuela del pintor, la condesa Raymond de TOULOUSE-LAUTREC, de soltera Gabrielle d 'Imbert du Bosc, a mediados del siglo XIX transformó el austero castillo de defensa en una acogedora casa familiar, conservando las partes renacentistas del edificio. El artista, fallecido en 1901, sigue presente allí a través de una colección de dibujos infantiles, objetos personales, carteles, litografías y fotografías. Las visitas guiadas le informan sobre la vida de sus antepasados, la famosa nobleza de la espada, todos los oficiales de los ejércitos del rey, los recuerdos del pintor de su juventud y sus vacaciones en Bosc hasta 1900. El monumento alberga espléndidos tapices de Aubusson de la Siglo XVII, que narra las hazañas de Alejandro Magno, así como Verduras y grisallas del siglo XVIII de Sauvage, pintor de la corte de María Antonieta.\n\nEl Castillo figura en el inventario de monumentos históricos.\n\nJARDÍN DEL PATRIMONIO CULTURAL El jardín del placer fue incluido en 2003 en el Inventario General del Patrimonio Cultural, presenta en particular dos especies notables de Aveyron.\n\nMUSEO FAMILIAR Rico en recuerdos y curiosidades, podemos descubrir la vara de medir que midió a todos los miembros de la familia desde 1850, así como muchas fotos y dibujos del pintor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/800682c0-351e-37a7-92d3-1f5f7e967277",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf7811a5-b605-3f00-bcfb-4b7cd319c7b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c07f4afd-ce30-33fc-85b7-25b028c0484b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d48b61be-4821-3750-a59b-65f2aededcf3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kommen Sie und fliehen Sie in die Teestube des Schlosses oder unter einen Kastanienbaum mit einem kalten Getränk, Tee, Kaffee oder einem kleinen Leckerbissen ..."
        ],
        "en": [
          "Come to the castle's tearoom and escape from your routine, seating inside in the warm or outside shaded by bicentennial chestnut trees, while savouring a cold or hot drink... and some delicacies !"
        ],
        "it": [
          "Venite a rifugiarvi nella sala da tè del castello, nell'antico studio estivo del pittore o sotto il castagno, con una bevanda fresca, un tè, un caffè o una piccola prelibatezza..."
        ],
        "fr": [
          "Venez-vous évader au salon de thé du château, ancien atelier d'été du peintre, ou sous le marronnier, avec une boisson fraiche, un thé, un café ou une petite gourmandise..."
        ],
        "es": [
          "Ven y escápate al salón de té del castillo, o bajo un castaño, con una bebida fría, té, café o un capricho ..."
        ],
        "nl": [
          "Kom en ontsnap naar de theesalon van het kasteel, het vroegere zomeratelier van de schilder, of onder de kastanjeboom, met een koud drankje, thee, koffie of een kleine lekkernij..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85446fca-96fd-39d5-9dc8-d958b6be447d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/527df3f1-eab8-3eaf-8ec3-b94bc69c0145",
          "ebucore:abstract": {
            "fr": [
              "Salon de thé du Château du Bosc"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Salon de thé du Château du Bosc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS SEGALI"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7dc49881-174f-3c2d-a560-ac451a99c7fe",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO376654191041/TFO376654191041-17a/medias/jpg/salon-de-th__-detente--_-chateau-du.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85446fca-96fd-39d5-9dc8-d958b6be447d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/527df3f1-eab8-3eaf-8ec3-b94bc69c0145",
          "ebucore:abstract": {
            "fr": [
              "Salon de thé du Château du Bosc"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Salon de thé du Château du Bosc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS SEGALI"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7dc49881-174f-3c2d-a560-ac451a99c7fe",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO376654191041/TFO376654191041-17a/medias/jpg/salon-de-th__-detente--_-chateau-du.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    },
    {
      "@id": "kb:TrainingRestaurant",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Lehrrestaurant"
        ],
        "pt": [
          "Restaurante-escola"
        ],
        "en": [
          "Training restaurant"
        ],
        "it": [
          "Ristorante pedagogico"
        ],
        "fr": [
          "Restaurant d'application"
        ],
        "es": [
          "Restaurante con servicio de formación"
        ],
        "nl": [
          "Leerrestaurant"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/cd3d05b9-3bb0-38a1-8e55-186ae6e72ca0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e58ce11d-b6ec-32e6-887a-de89024ebf2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ae414c4f-3e04-38ea-942f-83d573b22c7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c1d065c-2ec1-3962-a7ee-08cb8d56bc23",
          "schema:addressLocality": "Camjac",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "Bosc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camjac"
              ],
              "pt": [
                "Camjac"
              ],
              "en": [
                "Camjac"
              ],
              "it": [
                "Camjac"
              ],
              "fr": [
                "Camjac"
              ],
              "nl": [
                "Camjac"
              ],
              "es": [
                "Camjac"
              ]
            },
            "insee": "12046",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ce001262-e353-3f17-84a2-511d7e5733c6",
        "schema:elevation": "520",
        "schema:latitude": "44.181",
        "schema:longitude": "2.379529167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-28",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.732Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/339057f4-20e9-37cd-afb2-af0439ab28c8",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3106b5e9-4e83-3743-ad85-d7fc067b9436",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "(ab 1.80€)"
            ],
            "en": [
              "(from 1.80€)"
            ],
            "it": [
              "(da 1.80?)"
            ],
            "fr": [
              "(à partir de 1.80€)"
            ],
            "nl": [
              "(vanaf 1.80€)"
            ],
            "es": [
              "(¿a partir de 1,80?)"
            ]
          },
          "hasPricingOffer": [
            {
              "@id": "kb:AlaCarte",
              "@type": [
                "CateringPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "A la carte"
                ],
                "pt": [
                  "À escolha"
                ],
                "en": [
                  "A la carte"
                ],
                "it": [
                  "Alla carta"
                ],
                "fr": [
                  "A la carte"
                ],
                "nl": [
                  "À la carte"
                ],
                "es": [
                  "A la carta"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/03d8a567-2fa4-37f7-a61b-851aca7fee8f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/44ea07c1-f4c5-35c1-b75d-04eb74315ddf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/52bc31ef-be54-3f45-91cb-4ae4e5e14014",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/53481c51-2299-388e-b15b-063b171dfb4a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b9e7e49f-82ab-3afb-8c95-147cfbc1f371",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}