{
  "@id": "https://data.datatourisme.fr/6/4d080294-1f0c-3dcc-8b60-ae5eea5ba877",
  "dc:identifier": "HLOBFC039322001143",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Nutzen Sie den wunderschönen Garten, um sich in ruhiger Lage mitten im Stadtzentrum zu entspannen.\nReservierung für mindestens zwei Nächte."
    ],
    "en": [
      "Take advantage of the beautiful garden to relax in the calm of the city center.\nReservation for two nights minimum."
    ],
    "it": [
      "Approfittate del bellissimo giardino per rilassarvi nella calma del centro città.\nPrenotazione per un minimo di due notti."
    ],
    "fr": [
      "Profitez du magnifique jardin pour vous détendre au calme en plein centre ville.\nRéservation pour deux nuits minimum."
    ],
    "nl": [
      "Profiteer van de prachtige tuin om te ontspannen in de rust van het stadscentrum.\nReservering voor minimaal twee nachten."
    ],
    "es": [
      "Aproveche el hermoso jardín para relajarse en la calma del centro de la ciudad.\nReserva para un mínimo de dos noches."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les Jardins sur Glantine"
    ],
    "en": [
      "Les Jardins sur Glantine"
    ],
    "fr": [
      "Les Jardins sur Glantine"
    ]
  },
  "allowedPersons": 12,
  "creationDate": "2010-12-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/887a18c3-58d3-3957-ad47-5ecd4628d951",
      "schema:email": [
        "n.eigenschenck@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 63 86 50 78",
        "+33 6 07 12 43 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesjardinssurglantine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a5994c34-0064-325b-ad71-af6301d54b67",
      "dc:description": {
        "de": [
          "Wohnen Sie im Herzen von Poligny und genießen Sie die Ruhe auf dem Land.\n\nEin landwirtschaftliches Gebäude\nEs wird nicht lange dauern, bis Ihr Auge an alten Eichenfässern und Weinbaugeräten hängen bleibt... Es muss erwähnt werden, dass es sich bei dem Ort um einen Weinbaubetrieb handelt. Im Herbst, wenn die Trauben geerntet werden, herrscht hier von früh morgens bis spät abends eine fröhliche und lebendige Atmosphäre. Die Trauben kommen an diesem jahrhundertealten Ort an, um gepresst zu werden, bevor sie in den Fässern des großen Gewölbekellers reifen.\n\nDas Frühstück\nWenn Sie aufwachen, steigen Sie die große graue Treppe hinauf. Dort werden Sie zu einem festlichen Frühstück empfangen!\nIm ersten Stock dieses schönen Gästehauses im Stil eines Familienhauses empfängt Sie der Frühstücksraum mit seiner hohen Decke, seinen Skulpturen und seiner charmanten Dekoration zu einem Frühstück bei Kerzenlicht.\nHier werden Ihnen regionale Produkte (Käse, Comté, lokale handwerkliche Wurstwaren...), eine Teebar, zwei Kaffeemaschinen (Nespresso und Senseo)... angeboten. Nathalie bietet Ihnen je nach Lust und Laune und Verfügbarkeit von Saisonprodukten ihre Joghurts und hausgemachten Backwaren (Madeleines, Brioches, Cakes, Muffins, Marmeladen, Gelees...), Saisonfrüchte und Säfte an.\n\nLa Suite de l'Olivier\nDie Suite de l'Olivier mit einer schönen Fläche von 55 m2 bietet Platz für sieben Personen. Ihr antiker Stil, ihr Wohnzimmer mit dem Kamin im Empire-Stil \"retour d'égypte\" und den Parkettböden im \"point de Hongrie\", ihre Holzvertäfelung und ihre Farben, die zwischen Taupe, Weiß und Beige schwanken und im Wohnzimmer leicht durch Apfelgrün hervorgehoben werden, machen sie zu einem idealen Ort der Erholung.\nDie hohen Decken, die hölzernen Fensterläden und das weiche Licht, das durch die zahlreichen Fenster einfällt, verleihen Ihrem Aufenthalt eine sanfte und luxuriöse Atmosphäre. \nDie Suite verfügt über ein eigenes Badezimmer mit Dusche und Toilette. Hier finden Sie alles, was Sie für Ihren Aufenthalt benötigen: Haartrockner, Handtücher, Pflegeprodukte, selbst hergestellte Seife...\nDas Wohnzimmer bietet zwei ausziehbare Sofas, sodass vier weitere Personen die Suite teilen können.\nEin kleiner Schreibtisch steht Ihnen ebenfalls zur Verfügung, ebenso wie eine Nespresso-Maschine und ein Wasserkocher.\n\n\nDie Suite du Citronnier\nDie Suite du Citronnier hingegen empfängt Sie in einem moderneren Stil mit kräftigeren Farben (Orange, Grün, Violett...), grauen Fliesen und einer kleinen Küchenzeile. Diese Suite ist ideal für einen Aufenthalt mit der Familie. \nAuf einer Fläche von ebenfalls 55m2 verfügt ihr Schlafzimmer über ein großes und bequemes Bett.\nDas Badezimmer verfügt über eine Dusche und eine Badewanne.\nDas Wohnzimmer ist im reinen Louis-XVI-Stil gehalten und mit aus Lindenholz geschnitzten Kacheln und Holzverkleidungen ausgestattet.\nEin Schlafsofa steht neben einem Einzelbett d und bietet drei weiteren Personen die Möglichkeit, die Suite zu teilen. Auf Wunsch kann Nathalie Ihnen ein Babybett zur Verfügung stellen, falls Sie nicht mit Ihrem eigenen reisen.\n\n\nDer Garten und die Terrasse\nEntspannen Sie sich im Schatten der Weinreben im Innenhof oder auf einer der Gartenterrassen, während Sie vom Rauschen des Flusses und dem Gesang der Vögel begleitet werden.\n\nDas Jagdzimmer\nManchmal spielen die Wetterkapriolen den Reisenden einen Streich... Sie werden sich dann im Jagdzimmer wiederfinden, das sich in einem Nebengebäude der Gärten auf Glantine befindet.\n\n\n\nReservierung für mindestens zwei Nächte."
        ],
        "en": [
          "Glantine is the name of the river that runs not far from this 18th century mansion located in the small town of character, Poligny.\n\nTake advantage of the magnificent garden to relax in a quiet area in the city centre."
        ],
        "it": [
          "Soggiornate nel cuore di Poligny e godetevi la calma della campagna.\n\nUn edificio agricolo\nL'occhio non si soffermerà a lungo sulle vecchie botti di quercia e su alcuni strumenti di vinificazione... Va detto che il luogo è un vigneto. In autunno, durante il periodo del raccolto, si respira un'atmosfera vivace e gioiosa dall'alba fino a tarda sera. Le uve arrivano in questo luogo secolare per essere pigiate prima di essere affinate nelle botti della grande cantina a volta.\n\nColazione\nAl risveglio, si sale la grande scala grigia. Sarete accolti per una colazione festosa!\nSituata al primo piano di questa bella guest house in stile \"casa di famiglia\", la sala colazioni, con il suo alto soffitto, le sue sculture e le sue affascinanti decorazioni, vi accoglierà per una colazione a lume di candela.\nVi verranno offerti prodotti regionali (formaggi, Comté, gastronomia locale...), un bar per il tè, due macchine per il caffè (Nespresso e Senseo)... Nathalie vi offrirà, in base ai suoi desideri e alla disponibilità di prodotti stagionali, i suoi yogurt e dolci fatti in casa (madeleine, brioches, torte, muffin, marmellate, gelatine...), frutta di stagione e succhi di frutta.\n\nLa Suite de l'Olivier\nLa Suite de l'Olivier, con una superficie di 55 m2, può ospitare fino a sette persone. Il suo stile antico, il suo soggiorno con camino empire \"retour d'égypte\" e i suoi pavimenti in parquet \"point de Hongrie\", la sua boiserie e i suoi colori che oscillano tra il tortora, il bianco, il beige, leggermente impreziositi dal verde mela del soggiorno, lo rendono un luogo ideale per riposare.\nI soffitti alti, le persiane in legno e la luce soffusa che entra dalle numerose finestre conferiranno un'atmosfera morbida e lussuosa al vostro soggiorno\nLa suite dispone di un bagno privato con doccia e servizi igienici. Troverete tutto il necessario per il vostro soggiorno: asciugacapelli, asciugamani, prodotti di benvenuto, sapone fatto in casa...\nIl soggiorno è dotato di due divani trasformabili, che permettono di condividere la suite con altre quattro persone.\nSono inoltre disponibili una piccola scrivania, una macchina Nespresso e un bollitore elettrico.\n\n\nLa suite Lemon Tree\nLa Lemon Tree Suite ha uno stile più moderno, con colori più vivaci (arancione, verde, viola...), piastrelle grigie e un piccolo angolo cottura. È una suite ideale per un soggiorno in famiglia\nAnche la camera da letto è di 55 m2 e dispone di un letto grande e confortevole.\nIl bagno è dotato di doccia e vasca.\nIl soggiorno, in puro stile Luigi XVI, è decorato con trumeaux e boiserie intagliate in legno di tiglio.\nUn divano letto si trova accanto a un letto singolo e permette di condividere la suite con altre tre persone. Su richiesta, Nathalie può fornire un lettino per bambini se non si viaggia con il proprio.\n\n\nIl giardino e la terrazza\nRilassatevi all'ombra della vite nel cortile interno o su una delle terrazze del giardino, cullati dal suono del fiume sottostante e dal canto degli uccelli.\n\nLa sala di caccia\nA volte il tempo gioca brutti scherzi ai viaggiatori... Vi troverete poi nella sala di caccia, in una dependance dei Jardins sur Glantine, che non è altro che l'antico forno della città nel XVI secolo.\n\n\n\nPrenotazione per un minimo di due notti."
        ],
        "fr": [
          "Séjournez au cœur de Poligny en profitant du calme de la campagne.\n\nUne bâtisse agricole\nVotre œil ne mettra pas longtemps non plus à s’attarder sur de vieux fûts de chêne, et quelques outillages viticoles... Il faut dire que lieu est une exploitation viticole. A l’automne, lors de la période des vendanges, il y règne une ambiance joyeuse et vivante, de l’aube jusque tard dans la soirée. Les raisins arrivent dans ce lieu séculaire pour y être pressés avant de vieillir dans les fûts de la grande cave voutée.\n\nLe Petit-déjeuner\nA votre réveille, vous grimperez le grand escalier gris. Vous y serez accueilli pour un petit déjeuner festif !\nSituée au premier étage de cette belle maison d’hôtes de style « maison de famille », la salle des petits déjeuners, avec son haut plafond, ses sculptures et sa décoration de charme, vous accueillera pour un petit-déjeuner aux chandelles.\nVous y seront proposé des produits régionaux (fromages, Comté, charcuteries artisanales locales...), un bar à thés, deux machines à café (Nespresso et Senseo)... Nathalie vous proposera, au gré de ses envies et de la disponibilité des produits de saison, ses yaourts et pâtisseries maison (madeleines, brioches, cakes, muffins, confitures, gelées...), des fruits de saison et des jus.\n\nLa Suite de l'Olivier\nLa suite de l’Olivier, d’une belle surface de 55m2, permet l’accueil de sept personnes. Son style ancien, son salon avec sa cheminée empire « retour d’égypte » et ses parquets en « point de Hongrie », ses boiseries et ses couleurs oscillant entre le taupe, le blanc, le beige, légèrement rehaussé de vert pomme dans le salon, en fait un lieu de repos idéal.\nSes hauts plafonds, ses volets intérieurs en bois et la douce lumière qui y pénètre par les nombreuses fenêtres donneront une ambiance douce et luxueuse à votre séjour. \nLa suite dispose de sa salle de bains privée, avec douche et toilettes. Vous y trouverez tout le nécessaire pour votre séjour : sèche cheveux, linges, produits d’accueil, savon de fabrication maison...\nLe salon, quant à lui, propose deux canapés convertibles, permettant à quatre personnes supplémentaires de partager la suite.\nUn petit bureau est également à votre disposition, ainsi qu’une machine Nespresso et une bouilloire électrique.\n\n\nLa Suite du Citronnier\nLa suite du Citronnier, quant à elle, vous accueille dans un style plus moderne, avec ses couleurs plus vives (orange, vert, violet...), un carrelage gris, et sa petite kitchenette. C’est une suite idéale pour un séjour en famille. \nD’une surface de 55m2 également, sa chambre dispose d’un grand et confortable lit.\nVous trouverez dans la salle de bain disposant d'une douche et d'une baignoire.\nLe salon, dans le pur style Louis XVI, est habillé de trumeaux et boiseries sculptés dans du tilleul.\nUn canapé convertible côtoie un lit simple d et permettra à trois personnes supplémentaires de partager la suite. A votre demande, Nathalie pourra mettre à votre disposition un lit bébé, si vous ne voyagez pas avec le vôtre.\n\n\nLe jardin & La terrasse\nReposez-vous sous l'ombre de la vigne dans la cour intérieure, ou sur l'une des terrasse du jardin, bercé par le buit de la rivière qui passe en contre-bas et le chant des oiseaux.\n\nLa salle de chasse\nIl arrive parfois que les caprices de la météo jouent des tours aux voyageurs... Vous vous retrouverez alors dans la salle de chasse, dans une dépendance des Jardins sur Glantine, qui n’est autre que l’ancienne boulangerie de la ville au XVIèmesup> siècle.\n\n\n\nRéservation pour deux nuits minimum."
        ],
        "nl": [
          "Verblijf in het hart van Poligny en geniet van de rust van het platteland.\n\nEen agrarisch gebouw\nUw oog blijft ook niet lang hangen op oude eikenhouten vaten en wat gereedschap voor de wijnbereiding... Het moet gezegd worden dat het een wijngaard is. In de herfst, tijdens de oogstperiode, heerst er van 's morgens vroeg tot 's avonds laat een levendige en vrolijke sfeer. De druiven komen op deze eeuwenoude plek aan om geperst te worden alvorens te rijpen in de vaten van de grote gewelfde kelder.\n\nOntbijt\nAls je wakker wordt, beklim je de grote grijze trap. U wordt ontvangen voor een feestelijk ontbijt!\nGelegen op de eerste verdieping van dit prachtige pension in \"familiehuis\"-stijl, zal de ontbijtzaal, met zijn hoge plafond, zijn beeldhouwwerken en zijn charmante decoratie, u verwelkomen voor een ontbijt bij kaarslicht.\nU krijgt regionale producten aangeboden (kaas, Comté, lokale delicatessen...), een theebar, twee koffiemachines (Nespresso en Senseo)... Nathalie biedt u, afhankelijk van haar wensen en de beschikbaarheid van seizoensproducten, haar zelfgemaakte yoghurt en gebak (madeleines, brioches, cake, muffins, jam, gelei...), seizoensfruit en -sappen.\n\nDe Suite de l'Olivier\nDe Suite de l'Olivier, met een oppervlakte van 55m2, is geschikt voor maximaal zeven personen. De antieke stijl, de woonkamer met zijn empire open haard \"retour d'égypte\" en zijn parketvloeren in \"point de Hongrie\", het houtwerk en de kleuren die schommelen tussen taupe, wit, beige, licht versterkt met appelgroen in de woonkamer, maken het een ideale plek om uit te rusten.\nDe hoge plafonds, de houten luiken en het zachte licht dat door de vele ramen naar binnen valt, geven een zachte en luxueuze sfeer aan uw verblijf\nDe suite heeft een eigen badkamer met douche en toilet. U vindt er alles wat u nodig hebt voor uw verblijf: haardroger, handdoeken, welkomstproducten, zelfgemaakte zeep...\nDe woonkamer heeft twee slaapbanken, waardoor vier extra personen de suite kunnen delen.\nEen klein bureau is ook beschikbaar, evenals een Nespresso-apparaat en een waterkoker.\n\n\nDe Lemon Tree Suite\nDe Lemon Tree Suite heeft een modernere stijl, met fellere kleuren (oranje, groen, paars...), grijze tegels en een kleine kitchenette. Het is een ideale suite voor een familieverblijf\nDe slaapkamer is ook 55m2 en heeft een groot en comfortabel bed.\nDe badkamer heeft een douche en een bad.\nDe woonkamer, in de pure Louis XVI-stijl, is versierd met trumeaux en houtsnijwerk in kalkhout.\nEen slaapbank staat naast een eenpersoonsbed, zodat drie extra personen de suite kunnen delen. Op uw verzoek kan Nathalie een babybedje ter beschikking stellen als u niet met uw eigen bed reist.\n\n\nDe tuin & het terras\nOntspan in de schaduw van de wijnstok op de binnenplaats, of op een van de tuinterrassen, gesust door het geluid van de rivier beneden en het gezang van de vogels.\n\nDe jachtkamer\nSoms speelt het weer reizigers parten... U bevindt zich dan in de jachtkamer, in een bijgebouw van de Jardins sur Glantine, die niemand minder is dan de oude bakkerij van de stad in de 16e eeuw.\n\n\n\nReservering voor minimaal twee nachten."
        ],
        "es": [
          "Alójese en el corazón de Poligny y disfrute de la tranquilidad del campo.\n\nUn edificio agrícola\nSu mirada tampoco se detendrá mucho en las viejas barricas de roble y en algunos utensilios de vinificación... Hay que decir que el lugar es un viñedo. En otoño, durante la época de la cosecha, se respira un ambiente animado y alegre desde el amanecer hasta bien entrada la noche. Las uvas llegan a este lugar centenario para ser prensadas antes de ser envejecidas en las barricas de la gran bodega abovedada.\n\nDesayuno\nCuando te despiertes, subirás la gran escalera gris. Será bienvenido para un desayuno festivo\nSituada en la primera planta de esta hermosa casa de huéspedes de estilo \"casa familiar\", la sala de desayunos, con su alto techo, sus esculturas y su encantadora decoración, le dará la bienvenida para un desayuno a la luz de las velas.\nSe le ofrecerán productos regionales (queso, Comté, charcutería local...), un bar de té, dos máquinas de café (Nespresso y Senseo)... Nathalie le ofrecerá, en función de sus deseos y de la disponibilidad de productos de temporada, sus yogures y pasteles caseros (magdalenas, brioches, pasteles, magdalenas, mermeladas, jaleas...), frutas de temporada y zumos.\n\nLa Suite de l'Olivier\nLa Suite de l'Olivier, con una superficie de 55m2, puede alojar hasta siete personas. Su estilo antiguo, su salón con su chimenea imperio \"retour d'égypte\" y sus suelos de parqué en \"point de Hongrie\", su carpintería y sus colores que oscilan entre el topo, el blanco y el beige, ligeramente realzados con el verde manzana en el salón, lo convierten en un lugar ideal para descansar.\nLos techos altos, las contraventanas de madera y la suave luz que entra por las numerosas ventanas darán un ambiente suave y lujoso a su estancia\nLa suite tiene su propio baño privado con ducha y aseo. Encontrará todo lo necesario para su estancia: secador de pelo, toallas, productos de bienvenida, jabón casero...\nEl salón tiene dos sofás convertibles, lo que permite que cuatro personas más compartan la suite.\nTambién hay un pequeño escritorio, así como una máquina Nespresso y un hervidor eléctrico.\n\n\nLa suite del limonero\nLa suite Lemon Tree tiene un estilo más moderno, con colores más vivos (naranja, verde, morado...), azulejos grises y una pequeña cocina. Es una suite ideal para una estancia familiar\nEl dormitorio también es de 55m2 y tiene una cama grande y cómoda.\nEl cuarto de baño tiene una ducha y una bañera.\nEl salón, al más puro estilo Luis XVI, está decorado con trumeaux y carpintería tallada en madera de tilo.\nUn sofá cama está junto a una cama individual y permite que tres personas adicionales compartan la suite. Si lo solicita, Nathalie puede proporcionarle una cama de bebé si no viaja con la suya.\n\n\nEl jardín y la terraza\nRelájese a la sombra de la parra en el patio interior o en una de las terrazas del jardín, arrullado por el sonido del río y el canto de los pájaros.\n\nLa sala de caza\nA veces el tiempo juega una mala pasada a los viajeros... A continuación, se encontrará en la sala de caza, en una dependencia de los Jardins sur Glantine, que no es otra cosa que la antigua panadería de la ciudad en el siglo XVI.\n\n\n\nReserva para un mínimo de dos noches."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01363af2-3de1-3374-aa67-3b76bffd2fd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10f7403c-5697-3638-b351-1a23c97691a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1139eb41-b66a-3f5e-8c64-9da70bfe33fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4de2049b-7da4-3fa7-9521-c8b6d078d868",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0ce7d65-a72b-3232-8512-591d24c64c97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d81b18bd-b658-3ecf-8b85-09b4ab50c95c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f727192c-264f-3362-a357-d04b32a30339",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nutzen Sie den wunderschönen Garten, um sich in ruhiger Lage mitten im Stadtzentrum zu entspannen.\nReservierung für mindestens zwei Nächte."
        ],
        "en": [
          "Take advantage of the beautiful garden to relax in the calm of the city center.\nReservation for two nights minimum."
        ],
        "it": [
          "Approfittate del bellissimo giardino per rilassarvi nella calma del centro città.\nPrenotazione per un minimo di due notti."
        ],
        "fr": [
          "Profitez du magnifique jardin pour vous détendre au calme en plein centre ville.\nRéservation pour deux nuits minimum."
        ],
        "nl": [
          "Profiteer van de prachtige tuin om te ontspannen in de rust van het stadscentrum.\nReservering voor minimaal twee nachten."
        ],
        "es": [
          "Aproveche el hermoso jardín para relajarse en la calma del centro de la ciudad.\nReserva para un mínimo de dos noches."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/30f02b51-3069-3a1c-9a9c-1abdfee4ced8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/38572dd9-32ab-3879-b04f-fe3fa51df80b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4bf71665-78f4-3ecf-b4c3-5037dfd75e39",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b1efc74d-0dd5-3b64-82f8-f33e98120a8b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cec203df-591b-3579-bdd9-e14d7ee0d394",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ac6a87a-13cd-3c05-a010-3541a616fcbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0bf36819-3195-38fc-a754-d3d33e55c911",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/105d7d34-1503-3c2f-bf83-4ec1bb6cf0fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c043f634-29b3-382a-ae26-32deaf0af2d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3861e99f-ab80-362b-a8b7-bad54eeb50c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4ccfdb6a-68a3-3f8f-bc6a-dad60e0616d3",
          "schema:addressLocality": "Poligny",
          "schema:postalCode": "39800",
          "schema:streetAddress": [
            "30 grande rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39434",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poligny"
              ],
              "pt": [
                "Poligny"
              ],
              "en": [
                "Poligny"
              ],
              "it": [
                "Poligny"
              ],
              "fr": [
                "Poligny"
              ],
              "nl": [
                "Poligny"
              ],
              "es": [
                "Poligny"
              ]
            },
            "insee": "39434",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/94e3f9fb-15d3-3c08-b394-62b2a6693206",
        "schema:latitude": "46.8377743",
        "schema:longitude": "5.70904765",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.387Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}