{
  "@id": "https://data.datatourisme.fr/10/99716cdc-c5ee-3aa7-b1c4-00ca5672565c",
  "dc:identifier": "754006816",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der Varinot-Bahnhof, auch Meusien-Bahnhof genannt, wurde 1886 in der heutigen Impasse Varinot errichtet.\nDas inzwischen stillgelegte Gebäude dient als Verwaltungsgebäude.\n1883 wurde Charles Varinot, ein Bauunternehmer, Konzessionär der meterspurigen Eisenbahnlinie von\nBar-le-Duc nach Vaubecourt und von Rembercourt nach Clermont. Als er 1891 starb, gründeten seine Erben die Compagnie Meusienne de Chemin de Fer, genannt \"la Meusienne\", die damals mehrere Linien umfasste (203 km). Die Lage des Meusienne-Bahnhofs, nahe der\nder Bahnstrecke Paris-Straßburg, ermöglicht es den Reisenden, vom lokalen auf das nationale Netz umzusteigen. Die Lokomotiven, darunter\n\" la Suzanne \" zogen gemischte Züge aus Personen und Gütern und dieses eingleisige Netz erlebte 1914 seinen Höhepunkt.\nWährend des Ersten Weltkriegs übernahm die französische Armee den Betrieb des Netzes und verbesserte es.\nIm Juni 1916 transportierte der Varinot, auch \"le petit Meusien\" genannt, 10.000 Tonnen Lebensmittel und 7.3500 Männer, von denen 27960 verwundet wurden. Anfang 1919 wurde das Netz an seine Eigentümer zurückgegeben, die es bis 1923 betrieben. 1938 wurde der Betrieb der Linien eingestellt und das Material während des Zweiten Weltkriegs von den Deutschen entfernt.\nDie Impasse Varinot mündet in die Rue de Saint-Mihiel, durch die die nationale Eisenbahnlinie Paris-Straßburg (Spurweite\nstandard: 1,435 m), die anfangs, um 1850, von der Compagnie des chemins de fer de l'Est verwaltet wurde. Im Jahr 1904 erforderte die Verdoppelung der Gleise die Beseitigung des Bahnübergangs, der damals die Überquerung der Gleise ermöglichte, und es wurde eine Fußgängerbrücke errichtet. Im Jahr 1958 wurde die Fußgängerbrücke in die Straßenmitte verlegt und erhöht, um die Elektrifizierung der Eisenbahn zu ermöglichen."
    ],
    "en": [
      "The Varinot station, also known as the Meusien station, was built in 1886, in the current impasse Varinot.\nThis building, now disused, is used as administrative premises.\nIn 1883, Charles Varinot, a public works contractor, was the concessionaire of the metric railway line from\nBar-le-Duc to Vaubecourt and Rembercourt to Clermont. When he died in 1891, his heirs created the Compagnie Meusienne de Chemin de Fer, known as \"la Meusienne\", which at the time had several lines (203 km). The position of the Meuse station, near the\nthe Paris-Strasbourg railway line, enabled passengers to move from the local network to the national network. The locomotives, including\nThe \"Suzanne\" locomotives hauled mixed passenger-freight trains and this single-track network reached its peak in 1914.\nDuring the First World War, the French army took over the operation of the network and improved it.\nIn June 1916, the Varinot, also known as the \"petit Meusien\", transported 10,000 tonnes of food and 7,500 men, including 27,960 wounded. At the beginning of 1919, the network was returned to its owners, who operated it until 1923, but the service stopped in 1938 and the equipment was removed by the Germans during the Second World War.\nThe impasse Varinot opens in the street of Saint-Mihiel, crossed by the national railway Paris-Strasbourg (standard rail gauge: 1.435 m)\n(standard rail gauge: 1.435 m), initially managed by the Compagnie des chemins de fer de l'Est around 1850. In 1904, the doubling of the railway tracks required the removal of the level crossing which then allowed the track to be crossed and a footbridge was built. In 1958, the footbridge was moved to the centre of the street and raised to allow the electrification of the railway."
    ],
    "it": [
      "La stazione di Varinot, nota anche come stazione di Meusien, fu costruita nel 1886, nell'attuale impasse di Varinot.\nQuesto edificio, ora in disuso, è utilizzato come sede amministrativa.\nNel 1883, Charles Varinot, un appaltatore di lavori pubblici, si aggiudicò la concessione per la linea ferroviaria metrica da\nBar-le-Duc a Vaubecourt e da Rembercourt a Clermont. Alla sua morte, nel 1891, i suoi eredi crearono la Compagnie Meusienne de Chemin de Fer, detta \"la Meusienne\", che all'epoca comprendeva diverse linee (203 km). La posizione della stazione ferroviaria della Mosa, in prossimità della\nla posizione della stazione della Mosa, vicina alla linea ferroviaria Parigi-Strasburgo, ha permesso ai passeggeri di spostarsi dalla rete locale alla rete nazionale. Le locomotive, tra cui\nle locomotive, tra cui la \"Suzanne\", trainavano treni misti passeggeri-merci e questa rete a binario unico raggiunse il suo apice nel 1914.\nDurante la Prima Guerra Mondiale, l'esercito francese prese in carico la gestione della rete e la migliorò.\nNel giugno 1916, la Varinot, nota anche come \"petit Meusien\", trasportò 10.000 tonnellate di cibo e 7.500 uomini, tra cui 27960 feriti. All'inizio del 1919, la rete fu restituita ai proprietari, che la gestirono fino al 1923, ma il servizio cessò nel 1938 e le attrezzature furono portate via dai tedeschi durante la Seconda Guerra Mondiale.\nL'impasse Varinot si apre nella rue de Saint-Mihiel, attraversata dalla ferrovia nazionale Parigi-Strasburgo (scartamento standard)\nscartamento standard: 1,435 m), inizialmente gestito dalla Compagnie des chemins de fer de l'Est intorno al 1850. Nel 1904, il raddoppio dei binari ferroviari rese necessaria la rimozione del passaggio a livello che allora veniva utilizzato per attraversare i binari e fu costruita una passerella. Nel 1958, la passerella fu spostata al centro della strada e rialzata per consentire l'elettrificazione della ferrovia."
    ],
    "fr": [
      "La gare du Varinot, appelée aussi gare du Meusien est construite en 1886, dans l’actuelle impasse Varinot.\nCe bâtiment maintenant désaffecté sert de locaux administratifs.\nEn 1883, Charles Varinot, entrepreneur de travaux publics, est concessionnaire de la ligne de chemin de fer à voie métrique de\nBar-le-Duc à Vaubecourt et de Rembercourt à Clermont. À sa mort en 1891, ses héritiers créent la Compagnie Meusienne de Chemin de Fer dite « la Meusienne » qui comporte alors plusieurs lignes (203 km). La position de la gare meusienne, près\nde la voie ferrée Paris-Strasbourg, permet aux voyageurs de passer du réseau local au réseau national. Les locomotives dont\n« la Suzanne » tractaient des trains mixtes voyageurs‑marchandises et ce réseau à voie unique connait son apogée en 1914.\nDurant la première guerre mondiale, l’arméefrançaise prend en main l’exploitation du réseau et l’améliore.\nEn juin 1916, le Varinot, appelé aussi le « petit Meusien », transporte 10000 tonnes de nourriture et 73500 hommes dont 27960 blessés. Début 1919, le réseau est rendu à ses propriétaires qui l’exploitent jusqu’en 1923.Le service des lignes s’arrête en 1938 et le matériel est enlevé par les Allemands durant la seconde guerre mondiale.\nL’impasse Varinot s’ouvre dans la rue de Saint-Mihiel, traversée par la voie ferrée nationale Paris-Strasbourg (écartement des rails\nstandard : 1,435 m), gérée au départ, vers 1850, par la Compagnie des chemins de fer de l’Est. En 1904, le doublement des voies ferrées nécessite la suppression du passage à niveau qui permettait alors de traverser la voie et une passerelle pour piétons est aménagée. En 1958, la passerelle est déplacée vers le centre de la rue et surélevée pour permettre l’électrification du chemin de fer."
    ],
    "es": [
      "La estación de Varinot, también conocida como estación de Meusien, se construyó en 1886, en lo que hoy es el callejón sin salida de Varinot.\nEste edificio, ahora en desuso, se utiliza como local administrativo.\nEn 1883, Charles Varinot, contratista de obras públicas, obtuvo la concesión de la línea ferroviaria métrica de\nBar-le-Duc a Vaubecourt y de Rembercourt a Clermont. A su muerte, en 1891, sus herederos crearon la Compagnie Meusienne de Chemin de Fer, conocida como \"la Meusienne\", que en ese momento incluía varias líneas (203 km). La posición de la estación del Mosa, cerca de la\nla posición de la estación del Mosa, cerca de la línea ferroviaria París-Estrasburgo, permitía a los pasajeros pasar de la red local a la nacional. Las locomotoras, incluyendo\nlas locomotoras, incluida la \"Suzanne\", arrastraban trenes mixtos de pasajeros y mercancías, y esta red de vía única alcanzó su máximo nivel en 1914.\nDurante la Primera Guerra Mundial, el ejército francés se hizo cargo de la explotación de la red y la mejoró.\nEn junio de 1916, el Varinot, también conocido como el \"petit Meusien\", transportó 10.000 toneladas de alimentos y 7.500 hombres, entre ellos 27960 heridos. A principios de 1919, la red fue devuelta a sus propietarios, que la explotaron hasta 1923, pero el servicio cesó en 1938 y los equipos fueron retirados por los alemanes durante la Segunda Guerra Mundial.\nEl callejón Varinot se abre a la calle de Saint-Mihiel, atravesada por el ferrocarril nacional París-Estrasburgo (ancho de vía estándar\nancho de vía estándar: 1,435 m), gestionado inicialmente por la Compagnie des chemins de fer de l'Est hacia 1850. En 1904, la duplicación de las vías del tren obligó a suprimir el paso a nivel que entonces se utilizaba para cruzar la vía y se construyó una pasarela. En 1958, la pasarela se trasladó al centro de la calle y se elevó para permitir la electrificación del ferrocarril."
    ],
    "nl": [
      "Het station Varinot, ook bekend als station Meusien, werd gebouwd in 1886, in wat nu de impasse Varinot is.\nDit gebouw, dat nu niet meer in gebruik is, wordt gebruikt als administratief gebouw.\nIn 1883 kreeg Charles Varinot, een aannemer van openbare werken, de concessie voor de metrische spoorlijn van\nBar-le-Duc naar Vaubecourt en van Rembercourt naar Clermont. Toen hij in 1891 overleed, richtten zijn erfgenamen de Compagnie Meusienne de Chemin de Fer op, bekend als \"la Meusienne\", die toen verschillende lijnen omvatte (203 km). De ligging van het Maasstation, vlakbij de\ndankzij de ligging van het Maasstation, dicht bij de spoorlijn Parijs-Straatsburg, konden de reizigers van het lokale netwerk overstappen op het nationale netwerk. De locomotieven, waaronder\nde locomotieven, waaronder de \"Suzanne\", trokken gemengde passagiers-vrachttreinen en dit enkelsporige netwerk bereikte zijn hoogtepunt in 1914.\nTijdens de Eerste Wereldoorlog nam het Franse leger de exploitatie van het netwerk over en verbeterde het.\nIn juni 1916 vervoerde de Varinot, ook bekend als de \"petit Meusien\", 10.000 ton voedsel en 7.500 man, waaronder 27.960 gewonden. Begin 1919 werd het netwerk teruggegeven aan de eigenaars, die het tot 1923 exploiteerden, maar de dienst stopte in 1938 en de apparatuur werd tijdens de Tweede Wereldoorlog door de Duitsers verwijderd.\nDe impasse Varinot komt uit op de rue de Saint-Mihiel, waar de nationale spoorweg Parijs-Straatsburg (normaalspoor: 1,435 m) doorheen loopt\n(standaardspoorwijdte: 1,435 m), aanvankelijk beheerd door de Compagnie des chemins de fer de l'Est rond 1850. In 1904 moest door de verdubbeling van de spoorlijn de toenmalige overweg worden opgeheven en werd een voetgangersbrug gebouwd. In 1958 werd de voetgangersbrug verplaatst naar het midden van de straat en verhoogd om de elektrificatie van de spoorlijn mogelijk te maken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA GARE DU VARINOT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60da4e4b-ea8c-3e08-b4f3-5ae193e929e1",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0316446d-d009-3930-b972-486b40eb0bdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11e54e0c-466b-3e23-adb2-8964813411b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51a6ae71-fba5-3a64-a56c-d70bb373aa5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/669654f7-18fe-3949-9f7d-03f4d96e6524",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a1415c4-b94c-31c6-8fe3-222cce07150f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Varinot-Bahnhof, auch Meusien-Bahnhof genannt, wurde 1886 in der heutigen Impasse Varinot errichtet.\nDas inzwischen stillgelegte Gebäude dient als Verwaltungsgebäude.\n1883 wurde Charles Varinot, ein Bauunternehmer, Konzessionär der meterspurigen Eisenbahnlinie von\nBar-le-Duc nach Vaubecourt und von Rembercourt nach Clermont. Als er 1891 starb, gründeten seine Erben die Compagnie Meusienne de Chemin de Fer, genannt \"la Meusienne\", die damals mehrere Linien umfasste (203 km). Die Lage des Meusienne-Bahnhofs, nahe der\nder Bahnstrecke Paris-Straßburg, ermöglicht es den Reisenden, vom lokalen auf das nationale Netz umzusteigen. Die Lokomotiven, darunter\n\" la Suzanne \" zogen gemischte Züge aus Personen und Gütern und dieses eingleisige Netz erlebte 1914 seinen Höhepunkt.\nWährend des Ersten Weltkriegs übernahm die französische Armee den Betrieb des Netzes und verbesserte es.\nIm Juni 1916 transportierte der Varinot, auch \"le petit Meusien\" genannt, 10.000 Tonnen Lebensmittel und 7.3500 Männer, von denen 27960 verwundet wurden. Anfang 1919 wurde das Netz an seine Eigentümer zurückgegeben, die es bis 1923 betrieben. 1938 wurde der Betrieb der Linien eingestellt und das Material während des Zweiten Weltkriegs von den Deutschen entfernt.\nDie Impasse Varinot mündet in die Rue de Saint-Mihiel, durch die die nationale Eisenbahnlinie Paris-Straßburg (Spurweite\nstandard: 1,435 m), die anfangs, um 1850, von der Compagnie des chemins de fer de l'Est verwaltet wurde. Im Jahr 1904 erforderte die Verdoppelung der Gleise die Beseitigung des Bahnübergangs, der damals die Überquerung der Gleise ermöglichte, und es wurde eine Fußgängerbrücke errichtet. Im Jahr 1958 wurde die Fußgängerbrücke in die Straßenmitte verlegt und erhöht, um die Elektrifizierung der Eisenbahn zu ermöglichen."
        ],
        "en": [
          "The Varinot station, also known as the Meusien station, was built in 1886, in the current impasse Varinot.\nThis building, now disused, is used as administrative premises.\nIn 1883, Charles Varinot, a public works contractor, was the concessionaire of the metric railway line from\nBar-le-Duc to Vaubecourt and Rembercourt to Clermont. When he died in 1891, his heirs created the Compagnie Meusienne de Chemin de Fer, known as \"la Meusienne\", which at the time had several lines (203 km). The position of the Meuse station, near the\nthe Paris-Strasbourg railway line, enabled passengers to move from the local network to the national network. The locomotives, including\nThe \"Suzanne\" locomotives hauled mixed passenger-freight trains and this single-track network reached its peak in 1914.\nDuring the First World War, the French army took over the operation of the network and improved it.\nIn June 1916, the Varinot, also known as the \"petit Meusien\", transported 10,000 tonnes of food and 7,500 men, including 27,960 wounded. At the beginning of 1919, the network was returned to its owners, who operated it until 1923, but the service stopped in 1938 and the equipment was removed by the Germans during the Second World War.\nThe impasse Varinot opens in the street of Saint-Mihiel, crossed by the national railway Paris-Strasbourg (standard rail gauge: 1.435 m)\n(standard rail gauge: 1.435 m), initially managed by the Compagnie des chemins de fer de l'Est around 1850. In 1904, the doubling of the railway tracks required the removal of the level crossing which then allowed the track to be crossed and a footbridge was built. In 1958, the footbridge was moved to the centre of the street and raised to allow the electrification of the railway."
        ],
        "it": [
          "La stazione di Varinot, nota anche come stazione di Meusien, fu costruita nel 1886, nell'attuale impasse di Varinot.\nQuesto edificio, ora in disuso, è utilizzato come sede amministrativa.\nNel 1883, Charles Varinot, un appaltatore di lavori pubblici, si aggiudicò la concessione per la linea ferroviaria metrica da\nBar-le-Duc a Vaubecourt e da Rembercourt a Clermont. Alla sua morte, nel 1891, i suoi eredi crearono la Compagnie Meusienne de Chemin de Fer, detta \"la Meusienne\", che all'epoca comprendeva diverse linee (203 km). La posizione della stazione ferroviaria della Mosa, in prossimità della\nla posizione della stazione della Mosa, vicina alla linea ferroviaria Parigi-Strasburgo, ha permesso ai passeggeri di spostarsi dalla rete locale alla rete nazionale. Le locomotive, tra cui\nle locomotive, tra cui la \"Suzanne\", trainavano treni misti passeggeri-merci e questa rete a binario unico raggiunse il suo apice nel 1914.\nDurante la Prima Guerra Mondiale, l'esercito francese prese in carico la gestione della rete e la migliorò.\nNel giugno 1916, la Varinot, nota anche come \"petit Meusien\", trasportò 10.000 tonnellate di cibo e 7.500 uomini, tra cui 27960 feriti. All'inizio del 1919, la rete fu restituita ai proprietari, che la gestirono fino al 1923, ma il servizio cessò nel 1938 e le attrezzature furono portate via dai tedeschi durante la Seconda Guerra Mondiale.\nL'impasse Varinot si apre nella rue de Saint-Mihiel, attraversata dalla ferrovia nazionale Parigi-Strasburgo (scartamento standard)\nscartamento standard: 1,435 m), inizialmente gestito dalla Compagnie des chemins de fer de l'Est intorno al 1850. Nel 1904, il raddoppio dei binari ferroviari rese necessaria la rimozione del passaggio a livello che allora veniva utilizzato per attraversare i binari e fu costruita una passerella. Nel 1958, la passerella fu spostata al centro della strada e rialzata per consentire l'elettrificazione della ferrovia."
        ],
        "fr": [
          "La gare du Varinot, appelée aussi gare du Meusien est construite en 1886, dans l’actuelle impasse Varinot.\nCe bâtiment maintenant désaffecté sert de locaux administratifs.\nEn 1883, Charles Varinot, entrepreneur de travaux publics, est concessionnaire de la ligne de chemin de fer à voie métrique de\nBar-le-Duc à Vaubecourt et de Rembercourt à Clermont. À sa mort en 1891, ses héritiers créent la Compagnie Meusienne de Chemin de Fer dite « la Meusienne » qui comporte alors plusieurs lignes (203 km). La position de la gare meusienne, près\nde la voie ferrée Paris-Strasbourg, permet aux voyageurs de passer du réseau local au réseau national. Les locomotives dont\n« la Suzanne » tractaient des trains mixtes voyageurs‑marchandises et ce réseau à voie unique connait son apogée en 1914.\nDurant la première guerre mondiale, l’arméefrançaise prend en main l’exploitation du réseau et l’améliore.\nEn juin 1916, le Varinot, appelé aussi le « petit Meusien », transporte 10000 tonnes de nourriture et 73500 hommes dont 27960 blessés. Début 1919, le réseau est rendu à ses propriétaires qui l’exploitent jusqu’en 1923.Le service des lignes s’arrête en 1938 et le matériel est enlevé par les Allemands durant la seconde guerre mondiale.\nL’impasse Varinot s’ouvre dans la rue de Saint-Mihiel, traversée par la voie ferrée nationale Paris-Strasbourg (écartement des rails\nstandard : 1,435 m), gérée au départ, vers 1850, par la Compagnie des chemins de fer de l’Est. En 1904, le doublement des voies ferrées nécessite la suppression du passage à niveau qui permettait alors de traverser la voie et une passerelle pour piétons est aménagée. En 1958, la passerelle est déplacée vers le centre de la rue et surélevée pour permettre l’électrification du chemin de fer."
        ],
        "es": [
          "La estación de Varinot, también conocida como estación de Meusien, se construyó en 1886, en lo que hoy es el callejón sin salida de Varinot.\nEste edificio, ahora en desuso, se utiliza como local administrativo.\nEn 1883, Charles Varinot, contratista de obras públicas, obtuvo la concesión de la línea ferroviaria métrica de\nBar-le-Duc a Vaubecourt y de Rembercourt a Clermont. A su muerte, en 1891, sus herederos crearon la Compagnie Meusienne de Chemin de Fer, conocida como \"la Meusienne\", que en ese momento incluía varias líneas (203 km). La posición de la estación del Mosa, cerca de la\nla posición de la estación del Mosa, cerca de la línea ferroviaria París-Estrasburgo, permitía a los pasajeros pasar de la red local a la nacional. Las locomotoras, incluyendo\nlas locomotoras, incluida la \"Suzanne\", arrastraban trenes mixtos de pasajeros y mercancías, y esta red de vía única alcanzó su máximo nivel en 1914.\nDurante la Primera Guerra Mundial, el ejército francés se hizo cargo de la explotación de la red y la mejoró.\nEn junio de 1916, el Varinot, también conocido como el \"petit Meusien\", transportó 10.000 toneladas de alimentos y 7.500 hombres, entre ellos 27960 heridos. A principios de 1919, la red fue devuelta a sus propietarios, que la explotaron hasta 1923, pero el servicio cesó en 1938 y los equipos fueron retirados por los alemanes durante la Segunda Guerra Mundial.\nEl callejón Varinot se abre a la calle de Saint-Mihiel, atravesada por el ferrocarril nacional París-Estrasburgo (ancho de vía estándar\nancho de vía estándar: 1,435 m), gestionado inicialmente por la Compagnie des chemins de fer de l'Est hacia 1850. En 1904, la duplicación de las vías del tren obligó a suprimir el paso a nivel que entonces se utilizaba para cruzar la vía y se construyó una pasarela. En 1958, la pasarela se trasladó al centro de la calle y se elevó para permitir la electrificación del ferrocarril."
        ],
        "nl": [
          "Het station Varinot, ook bekend als station Meusien, werd gebouwd in 1886, in wat nu de impasse Varinot is.\nDit gebouw, dat nu niet meer in gebruik is, wordt gebruikt als administratief gebouw.\nIn 1883 kreeg Charles Varinot, een aannemer van openbare werken, de concessie voor de metrische spoorlijn van\nBar-le-Duc naar Vaubecourt en van Rembercourt naar Clermont. Toen hij in 1891 overleed, richtten zijn erfgenamen de Compagnie Meusienne de Chemin de Fer op, bekend als \"la Meusienne\", die toen verschillende lijnen omvatte (203 km). De ligging van het Maasstation, vlakbij de\ndankzij de ligging van het Maasstation, dicht bij de spoorlijn Parijs-Straatsburg, konden de reizigers van het lokale netwerk overstappen op het nationale netwerk. De locomotieven, waaronder\nde locomotieven, waaronder de \"Suzanne\", trokken gemengde passagiers-vrachttreinen en dit enkelsporige netwerk bereikte zijn hoogtepunt in 1914.\nTijdens de Eerste Wereldoorlog nam het Franse leger de exploitatie van het netwerk over en verbeterde het.\nIn juni 1916 vervoerde de Varinot, ook bekend als de \"petit Meusien\", 10.000 ton voedsel en 7.500 man, waaronder 27.960 gewonden. Begin 1919 werd het netwerk teruggegeven aan de eigenaars, die het tot 1923 exploiteerden, maar de dienst stopte in 1938 en de apparatuur werd tijdens de Tweede Wereldoorlog door de Duitsers verwijderd.\nDe impasse Varinot komt uit op de rue de Saint-Mihiel, waar de nationale spoorweg Parijs-Straatsburg (normaalspoor: 1,435 m) doorheen loopt\n(standaardspoorwijdte: 1,435 m), aanvankelijk beheerd door de Compagnie des chemins de fer de l'Est rond 1850. In 1904 moest door de verdubbeling van de spoorlijn de toenmalige overweg worden opgeheven en werd een voetgangersbrug gebouwd. In 1958 werd de voetgangersbrug verplaatst naar het midden van de straat en verhoogd om de elektrificatie van de spoorlijn mogelijk te maken."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a7786ce-bc67-36f3-9a51-67a8746c4087",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d4febf7-aed9-3f89-a8ca-b00943e08694",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c266bb4d-88a8-3568-8d9d-ecfdbb0f4974",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f332c95e-27a1-3ddb-aa33-91d0afef3d1c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f88f2b61-fa2f-3cf1-a760-9cdde9f7ed95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6c401350-2d15-3ccf-b62e-ba3d529266c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ed16263f-c60d-38d5-830b-30fc12cba655",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "58 rue de Saint-Mihiel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be03ede8-08d0-3a6c-81b1-599f935b227f",
        "schema:latitude": "48.7721196847329",
        "schema:longitude": "5.16988998465581",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-23",
  "lastUpdateDatatourisme": "2022-06-28T09:07:51.619Z",
  "reducedMobilityAccess": false
}