{
  "@id": "https://data.datatourisme.fr/33/99aa8f69-f7ff-3087-bfcd-24dfde956163",
  "dc:identifier": "HLOMID031V50RSNT",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "MAISON DE FAMILLE MONTAGNE PYRÉNÉES"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4df9cf8e-788a-3495-ad70-83bdd3101ece",
      "dc:description": {
        "de": [
          "Ferienunterkunft ohne Doppelhaushälfte für 6 Personen in Garin, 10 km von Bagnères-de-Luchon (Geschäfte, Restaurants, Kino, Golf, Klettern, Fahrradverleih, Gleitschirmfliegen, Reiten, Segelflug) und dem Winter- und Sommersportort Peyragudes (Alpinski, Langlauf, Schneeschuhwandern, Fahrradabfahrt) entfernt. 4 Zimmer - 6 Betten. Eigene Gondel und Garten. Parken im Hof der Unterkunft (geschlossenes Tor). Haustiere sind erlaubt. Internet.Unsere Geheimtipps in der Nähe: Wanderung zum Lac d'Oô in 10 km Entfernung (Zugang zum Lac d'Espingo, zum Lac du Portillon und zum Pic de Perdiguère auf 3222 m!), Tour de France-Pass, Restaurant El Almacen in Cires (im Oueil-Tal, einem kinderfreundlichen Skigebiet) 11 km, Freizeitzentrum Antignac (Rafting, Kanu, Paintball, Forellenangeln) 13 km, Thermalbad Balnéa Loudenvielle 19 km, Bossost im spanischen Val d'Aran ist 25 Autominuten entfernt, ebenso wie das Skigebiet Superbagnères (keine Seilbahn von Luchon im Jahr 2023), der Hochseilgarten und Kletterpark Pyrénées-Hô 25km, Saint-Bertrand-de-Comminges (das schönste Dorf Frankreichs) 40km und Montréjeau (Bahnhof, Badesee) 45km.Dieses charmante Haus in einem Pyrenäendorf, das sich seit dem 17. Jahrhundert in der Familie von Catherine, der Eigentümerin, befindet, ist ideal für Ihr Familientreffen. Es ist der perfekte Ort für Winter- und Sommersport inmitten der Bergkette der Pyrenäen, wo Sie sich entspannen und Raclette-Partien am Kaminfeuer genießen können! Auf 4 Ebenen ist dieses 115m2 große Ferienhaus wie folgt aufgeteilt: im Erdgeschoss befindet sich ein Flur mit einer Essküche (Kühl- und Gefrierschrank, 4 Gaskochstellen, Backofen, Mikrowelle, Filterkaffeemaschine, Kaffeemaschine, Wasserkocher, Toaster, Geschirrspüler, Raclettegerät, Fonduegerät, Waffeleisen) und einem Wohnzimmer (Kamin, Flachbildfernseher, Bücherregal); eine zweite Ebene, auf der sich eine Spülküche mit der Waschmaschine befindet; die nächste Ebene bietet Zugang zu 3 Schlafzimmern (1 Doppelbett 160*200cm, eigenes Badezimmer mit Badewanne und Waschbecken) (1 Doppelbett 140*190cm) (3 Einzelbetten, 2 davon 90*190cm und eines 120*190cm), einem Badezimmer mit Dusche und Waschbecken und einem separaten WC. Ein viertes Schlafzimmer (1 Doppelbett 140*190cm) befindet sich auf der obersten Ebene, da zwei weitere Schlafzimmer für Urlauber geschlossen sind. Der Preis beinhaltet: Strom, Heizung, Bettwäsche und Handtücher.Der Preis beinhaltet nicht: Brennholz: 40? pro 1/2 Ster, Bettwäsche: 10?/Bett, Handtücher: 3?/Person und die Endreinigung (optionale Pauschale): 100?"
        ],
        "en": [
          "Vacation rental for 6 people, in Garin, 10km from Bagnères-de-Luchon (shops, restaurants, cinema, golf, climbing, bike rental, paragliding, horseback riding, gliding) and from the winter and summer resort of Peyragudes (alpine skiing, cross-country skiing, snowshoeing, bike riding). 4 rooms - 6 beds. Ginguette and private garden. Parking in the courtyard of the gite (closed gate). Pets allowed. Internet.10km from the Lac d'Oô (access to the lake of Espingo, the Portillon and the Pic de Perdiguère at 3222m!), Tour de France pass, El Almacen restaurant in Cires (in the Oueil valley, ideal ski resort for children) at 11km, Antignac leisure center (rafting, canoeing, paintball, trout fishing) at 13km, Balnéa Loudenvielle thermal baths at 19km, Bossost in the Spanish Val d'Aran at 25mns by car as well as the ski resort of Superbagnères (no cable car from Luchon for this year 2023), accrobranches and climbing park of Pyrénées-Hô at 25km, Saint-Bertrand-de-Comminges (most beautiful village of France) at 40km and Montréjeau (train station, swimming lake) at 45km.Charming Pyrenean village house, in the family of Catherine, the owner, since the 17th century, ideal for your family reunion. It is the perfect place to enjoy winter and summer sports in the middle of the Pyrenees mountain range, where you can relax and enjoy a game of raclette by the fireplace! On 4 levels, this 115m2 gite is divided as follows a first floor with a corridor leading to a kitchen/dining room (fridge-freezer, 4 gas burners, oven, microwave, filter and pod coffee makers, kettle, toaster, dishwasher, raclette machine, fondue machine, waffle iron) and a living room (fireplace, flat screen TV, library) ; the next level gives access to 3 bedrooms (1 double bed in 160*200cm, private bathroom with bathtub, basin) (1 double bed in 140*190cm) (3 single beds, 2 in 90*190cm and the other in 120*190cm), a shower room with shower and basin, and 1 independent WC. Finally, a fourth bedroom (1 double bed 140*190cm) is located on the last level, 2 other bedrooms being closed to the holiday makers. The price includes: electricity, heating, household linen.the price does not include: firewood: 40? the 1/2 stere, bed linen: 10? /bed, bathroom linen: 3? /person and the end of stay cleaning (optional package): 100?"
        ],
        "it": [
          "Casa vacanze indipendente per 6 persone, a Garin, a 10 km da Bagnères-de-Luchon (negozi, ristoranti, cinema, golf, arrampicata, noleggio di biciclette, parapendio, equitazione, volo a vela) e dalla località invernale ed estiva di Peyragudes (sci alpino, sci di fondo, racchette da neve, ciclismo alpino). 4 camere - 6 posti letto. Ginguette e giardino privati. Parcheggio nel cortile della casa (cancello chiuso). Animali ammessi. I nostri buoni consigli nelle vicinanze: escursione al Lac d'Oô a 10 km (accesso al Lac d'Espingo, al Portillon e al Pic de Perdiguère a 3222 m!), il passaggio del Tour de France, il ristorante El Almacen a Cires (nella valle di Oueil, una stazione sciistica ideale per i bambini) a 11 km, il centro ricreativo di Antignac (rafting, canoa, paintball, pesca alla trota) a 13 km, le terme di Balnéa Loudenvielle a 19 km, Bossost, nella spagnola Val d'Aran, a 25 minuti d'auto, così come la stazione sciistica di Superbagnères (senza funivia da Luchon per il 2023), gli accrobranches e il parco di arrampicata di Pyrénées-Hô a 25 km, Saint-Bertrand-de-Comminges (il più bel villaggio di Francia) a 40 km e Montréjeau (stazione ferroviaria, lago balneabile) a 45 km.Incantevole casa di paese dei Pirenei, appartenente alla famiglia di Catherine, la proprietaria, dal XVII secolo, ideale per le vostre riunioni di famiglia. È il luogo perfetto per praticare sport invernali ed estivi nel mezzo della catena montuosa dei Pirenei, dove potrete rilassarvi e godervi una partita di raclette accanto al fuoco! Su 4 livelli, questo gîte di 115 m2 è così suddiviso un piano terra con un corridoio che conduce a una cucina/sala da pranzo (frigorifero-congelatore, 4 fornelli a gas, forno, microonde, macchine da caffè a filtro e a cialde, bollitore, tostapane, lavastoviglie, macchina per raclette, macchina per fonduta, piastra per cialde) e un soggiorno (camino, TV a schermo piatto, biblioteca); il livello successivo dà accesso a 3 camere da letto (1 letto matrimoniale di 160*200cm, bagno privato con vasca, lavabo) (1 letto matrimoniale di 140*190cm) (3 letti singoli, 2 di 90*190cm e l'altro di 120*190cm), un bagno con doccia e lavabo e 1 WC indipendente. Infine, una quarta camera da letto (1 letto matrimoniale 140*190cm) si trova all'ultimo piano, mentre le altre due camere sono chiuse ai vacanzieri. Il prezzo include: elettricità, riscaldamento, biancheria per la casa.Il prezzo non include: legna da ardere: 40? il 1/2 stere, biancheria da letto: 10?/letto, biancheria da bagno: 3?/persona e la pulizia di fine soggiorno (pacchetto opzionale): 100?"
        ],
        "fr": [
          "Location de vacances sans mitoyennetée pour 6 personnes, à Garin, à 10km de Bagnères-de-Luchon (commerces, restaurants, cinéma, golf, escalade, location de vélo, parapente, équitation, vol en planeur) et de la station d'hiver et d'été de Peyragudes (ski alpin, ski de fond, raquettes, descente en vélo). 4 chambres - 6 lits. Ginguette et jardin privatifs. Stationnement dans la cour du gîte (portail fermé). Animaux admis. Internet.Nos bons plans à proximité : randonnée du lac d'Oô à 10km (accès au lac d'Espingo, du Portillon et au Pic de Perdiguère à 3222m!), col du Tour de France, restaurant El Almacen à Cires (dans la vallée d'Oueil, station de ski idéale pour les enfants) à 11km, base de loisirs d'Antignac (rafting, canoë, paintball, pêche à la truite) à 13km, thermes de Balnéa Loudenvielle à 19km, Bossost dans le Val d'Aran espagnol à 25mns de voiture tout comme la station de ski de Superbagnères (pas de téléphérique depuis Luchon pour cette année 2023), parc d'accrobranches et d'escalade de Pyrénées-Hô à 25km, Saint-Bertrand-de-Comminges (plus beau village de France) à 40km et Montréjeau (gare de trains, lac de baignade) à 45km.Charmante maison de village pyrénéen, dans la famille de Catherine, la propriétaire, depuis le 17ème siècle, idéale pour vos retrouvailles en famille. C'est le lieu rêvé pour pofiter des sports d'hiver et d'été en plein centre de la chaîne de montagne des Pyrénées, où vous pourrez vous détendre et profiter de partie de raclettes au coin du feu de cheminée ! Sur 4 niveaux, ce gîte de 115m2 est divisé comme ceci : un rez-de-chaussée avec un couloir desservant une cuisine/salle à manger (réfrigérateur-congélateur, 4 feux gaz, four, micro-ondes, cafetières à filtres et à dosettes, bouilloire, grille pain, lave-vaisselle, appareil à raclettes, appareil à fondue, gaufrier) et un salon (cheminée, TV écran plat, bibliothèque) ; un deuxième niveau où réside une arrière cuisine avec le lave-linge ; le niveau suivant donne accès à 3 chambres (1 lit double en 160*200cm, salle de bains privative avec baignoire, vasque)(1 lit double en 140*190cm)(3 lits simples, 2 en 90*190cm et l'autre en 120*190cm), une salle d'eau avec douche et vasque, et 1 WC indépendant. Enfin, une quatrième chambre (1 lit double en 140*190cm) se trouve au dernier niveau, 2 autres chambres étant fermées aux vacanciers. Chauffage central au fuel.Le prix comprend : l'électricité, le chauffage, le linge de maison.Le prix ne comprend pas : le bois de chauffage : 40€ le 1/2 stère, le linge de lit : 10€/lit, le linge de toilette : 3€/personne et le ménage de fin de séjour (forfait en option) : 100€"
        ],
        "nl": [
          "Vakantiehuis voor 6 personen in Garin, op 10 km van Bagnères-de-Luchon (winkels, restaurants, bioscoop, golf, klimmen, fietsverhuur, paragliding, paardrijden, zweefvliegen) en het winter- en zomerresort Peyragudes (skiën, langlaufen, sneeuwschoenwandelen, fietsen). 4 kamers - 6 bedden. Privé ginguette en tuin. Parkeerplaats op de binnenplaats van de gîte (gesloten hek). Huisdieren toegestaan. Onze goede tips in de buurt: Wandeling Lac d'Oô op 10km (toegang tot Lac d'Espingo, Portillon en Pic de Perdiguère op 3222m!), de pas van de Tour de France, restaurant El Almacen in Cires (in de vallei van Oueil, een ideaal skigebied voor kinderen) op 11 km, vrijetijdscentrum Antignac (raften, kanoën, paintball, vissen op forel) op 13 km, thermen van Balnéa Loudenvielle op 19 km, Bossost in de Spaanse Val d'Aran op 25mns met de auto evenals het skigebied van Superbagnères (geen kabelbaan vanuit Luchon voor dit jaar 2023), accrobranches en klimpark van Pyrénées-Hô op 25km, Saint-Bertrand-de-Comminges (mooiste dorp van Frankrijk) op 40km en Montréjeau (treinstation, zwemmeer) op 45km.Charmant Pyrenees dorpshuis, in de familie van Catherine, de eigenaar, sinds de 17e eeuw, ideaal voor uw familiereünie. Het is de perfecte plek om te genieten van winter- en zomersport midden in het Pyreneeëngebergte, waar u kunt ontspannen en genieten van een spelletje raclette bij het vuur! Op 4 niveaus is deze gîte van 115m2 als volgt ingedeeld een begane grond met een gang die leidt naar een keuken/eetkamer (koelkast met vriesvak, 4 gaspitten, oven, magnetron, filter- en pod-koffiezetapparaten, waterkoker, broodrooster, vaatwasser, raclette-apparaat, fondue-apparaat, wafelijzer) en een woonkamer (open haard, flatscreen TV, bibliotheek); het volgende niveau geeft toegang tot 3 slaapkamers (1 tweepersoonsbed van 160*200 cm, eigen badkamer met bad, wastafel) (1 tweepersoonsbed van 140*190 cm) (3 eenpersoonsbedden, 2 van 90*190 cm en de andere van 120*190 cm), een doucheruimte met douche en wastafel, en 1 onafhankelijke WC. Op de bovenste verdieping ten slotte bevindt zich een vierde slaapkamer (1 tweepersoonsbed 140*190cm). 2 andere slaapkamers zijn gesloten voor vakantiegangers. De prijs omvat: elektriciteit, verwarming, huishoudlinnen.De prijs omvat niet: brandhout: 40? de 1/2 stere, beddengoed: 10?/bed, badkamer linnen: 3?/persoon en het einde van het verblijf schoonmaak (optioneel pakket): 100?"
        ],
        "es": [
          "Alquiler de vacaciones con cocina para 6 personas, en Garin, a 10 km de Bagnères-de-Luchon (comercios, restaurantes, cine, golf, escalada, alquiler de bicicletas, parapente, equitación, vuelo sin motor) y de la estación de invierno y verano de Peyragudes (esquí alpino, esquí de fondo, raquetas de nieve, descenso en bicicleta). 4 habitaciones - 6 camas. Ginguette y jardín privados. Aparcamiento en el patio de la casa rural (puerta cerrada). Se admiten animales de compañía. Nuestros buenos consejos en las inmediaciones: excursión al Lac d'Oô a 10 km (¡acceso al Lac d'Espingo, Portillon y Pic de Perdiguère a 3222 m!), el paso del Tour de Francia, el restaurante El Almacen de Cires (en el valle de Oueil, estación de esquí ideal para los niños) a 11 km, el centro de ocio de Antignac (rafting, piragüismo, paintball, pesca de truchas) a 13 km, los baños termales de Balnéa Loudenvielle a 19 km, Bossost en el Val d'Aran español a 25mns en coche así como la estación de esquí de Superbagnères (sin teleférico desde Luchon para este año 2023), accrobranches y parque de escalada de Pyrénées-Hô a 25km, Saint-Bertrand-de-Comminges (pueblo más bonito de Francia) a 40km y Montréjeau (estación de tren, lago para nadar) a 45km.Encantadora casa de pueblo pirenaica, en la familia de Catherine, la propietaria, desde el siglo XVII, ideal para su reunión familiar. Es el lugar perfecto para disfrutar de los deportes de invierno y verano en plena cordillera pirenaica, donde podrá relajarse y disfrutar de una partida de raclette junto al fuego En 4 niveles, esta casa rural de 115m2 se divide de la siguiente manera una planta baja con un pasillo que conduce a una cocina-comedor (frigorífico-congelador, 4 fuegos de gas, horno, microondas, cafeteras de filtro y de cápsulas, hervidor de agua, tostadora, lavavajillas, máquina de raclette, máquina de fondue, gofrera) y un salón (chimenea, TV de pantalla plana, biblioteca); el siguiente nivel da acceso a 3 dormitorios (1 cama doble de 160*200cm, cuarto de baño privado con bañera, lavabo)(1 cama doble de 140*190cm)(3 camas individuales, 2 de 90*190cm y otra de 120*190cm), un cuarto de baño con ducha y lavabo, y 1 WC independiente. Por último, un cuarto dormitorio (1 cama doble 140*190cm) se encuentra en la planta superior, los otros 2 dormitorios están cerrados a los veraneantes. El precio incluye: electricidad, calefacción, ropa de casa.El precio no incluye: leña: 40? la 1/2 esterilla, ropa de cama: 10?/cama, ropa de baño: 3?/persona y la limpieza de final de estancia (paquete opcional): 100?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/070cd649-e316-3028-8b3e-4b550bde6d2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24bd823c-eaa3-3f94-873b-a051ed069fc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/254a286a-1c8f-3b01-b4a0-8dc5589d41ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2130f1e-5ea7-3580-8255-700cd1a7d94f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4703121-2daa-33a6-8c9f-80c3ac18d73a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0f920c00-f70f-3a22-b7ac-263cec5bafba",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/290f0155-675e-3fbe-945b-2d5d5307c267",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/043cf318-ab28-3d98-a7d6-09606e8a3266",
          "schema:addressLocality": "Garin",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "Impasse du Mount"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31213",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Garin"
              ],
              "pt": [
                "Garin"
              ],
              "en": [
                "Garin"
              ],
              "it": [
                "Garin"
              ],
              "fr": [
                "Garin"
              ],
              "nl": [
                "Garin"
              ],
              "es": [
                "Garin"
              ]
            },
            "insee": "31213",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9705b37-df07-3de6-94d5-b19443b023f1",
        "schema:latitude": "42.809598",
        "schema:longitude": "0.51603578",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c142687a-a0d6-382e-9809-529c353516a0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/17e6f39b-e619-3231-a6db-f52fed475fe3",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30e31fe4-ce82-3888-bce5-669324d8fd6a",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3645a356-f72b-3985-8f29-a202b6ea795e",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5976e6b3-2cbd-3318-bc08-cbaa52164eb3",
          "schema:maxPrice": [
            "910"
          ],
          "schema:minPrice": [
            "595"
          ],
          "schema:price": "595",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9c2d65c-39b3-30da-8403-e7c945ac4d8d",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc4c1bdc-8544-3c1d-80dc-e69a85d80a50",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}