{
  "@id": "https://data.datatourisme.fr/58/99a7b9ca-881e-37eb-8cd0-99ab3d3b597a",
  "dc:identifier": "6525034",
  "schema:endDate": [
    "2023-06-21",
    "2023-06-22"
  ],
  "schema:startDate": [
    "2023-06-21",
    "2023-06-22"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Erleben Sie die Aufführung \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble in La Friche Belle de Mai, im Rahmen des Festivals von Marseille."
    ],
    "en": [
      "See \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble at La Friche Belle de Mai, as part of the Marseille Festival."
    ],
    "it": [
      "Vedere \"Le Baccanti\" - Elli Papakonstantinou - ODC Ensemble presso La Friche Belle de Mai, nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez le spectacle \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble à La Friche Belle de Mai, dans le cadre du Festival de Marseille."
    ],
    "nl": [
      "Zie \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble in La Friche Belle de Mai, in het kader van het Festival van Marseille."
    ],
    "es": [
      "Ver \"Las Bacantes\" - Elli Papakonstantinou - ODC Ensemble en La Friche Belle de Mai, en el marco del Festival de Marsella."
    ]
  },
  "rdfs:label": {
    "fr": [
      "The Bacchae - Elli Papakonstantinou - ODC Ensemble"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ba61d7e-f1a2-3a1c-b58d-72f947957b46",
      "dc:description": {
        "de": [
          "Athen\r\nTanz Theater Video Musik\r\n\r\nElli Papakonstantinou eignet sich den dionysischen Mythos an, um eine queere Version davon zu liefern, in der die Frage nach dem Geschlecht gleichbedeutend mit Freiheit ist. Euripides' Tragödie Die Bakchen klingt in diesem hybriden Stück, das Theater, Tanz, neue Medien, Originalmusik und visuelle Live-Effekte miteinander verbindet, stärker als je zuvor. Eine neue, immersive und eindringliche Erfahrung von einer der führenden Künstlerinnen der internationalen Szene.\r\n\r\nDie Kreationen der griechischen Regisseurin und visuellen Künstlerin erforschen das Genre in seiner ganzen Komplexität. Euripides' Text, den er während seines Exils in Nordgriechenland schrieb, ist der ideale Nährboden, um hinter die Oberfläche der Dinge zu blicken: die Grenzen zwischen Menschen und Göttern, Tieren, Pflanzen und Mineralien, Weiblichem und Männlichem niederzureißen, das Unausgesprochene zu erforschen und es durch Bilder als mögliche Fluchtwege zu enthüllen?\r\nThe Bacchae erfindet eine Gesellschaft, die die Frage nach dem Geschlecht geklärt hat. Alles beginnt in der Atmosphäre des Endes einer Herrschaft, um nach und nach eine befreiende Ekstase in einer poppigen und lyrischen Atmosphäre mit Darstellern aller Nationalitäten zu erreichen. Wenn Euripides die menschliche Schwäche angesichts des Deliriums des Dionysos zeigt,\r\nElli Papakonstantinou offenbart die Stärke des Kollektivs in einem verrückten menschlichen Abenteuer.\r\n\r\nKoproduktion Festival de Marseille\r\nMit der Unterstützung von Onda (Office national de diffusion artistique)\r\nKreation 2023\r\nKonzept, künstlerische Leitung: Elli Papakonstantinou\r\nText: Elli Papakonstantinou, Chloe Tzia Kolyri, Kakia Goudeli\r\nChoreografie: Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nOriginalsongs und musikalische Komposition: Ariah Lester\r\nElektroakustische Kompositionen, interaktive Sounddesign-Installationen: Lambros Pigounis\r\nBühnenbild: Maria Panourgia\r\nVideokunst, Live-Video-Performance: Pantelis Makkas\r\nVibrationssensoren auf der Bühne, Erstellung eines Seismographen: Giannis Kranidiotis\r\nDarsteller: Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nÜbersetzung: Amélie Gärtner\r\n\r\nDauer 1 Std. 45 Min\r\nAb 16 Jahren"
        ],
        "en": [
          "Athens\r\nDance Theater Video Music\r\n\r\nElli Papakonstantinou appropriates the Dionysian myth to deliver a queer version where the question of gender is synonymous with freedom. Euripides? tragedy, The Bacchae, resonates more than ever in this hybrid piece that combines theater, dance, new media, original music and live visual effects. An immersive and powerful new experience by one of the leading artists of the international scene.\r\n\r\nThe Greek director and visual artist's creations explore the genre in all its complexity. Euripides' text, written while he was in exile in northern Greece, is the ideal ground for going beyond the surface of things: breaking down the boundaries between humans and gods, animals, plants and minerals, the feminine and the masculine, exploring the unspoken by revealing them through images as possible escapes?\r\nThe Bacchae invents a society that has settled the question of gender. Everything starts in an atmosphere of end of reign to gradually reach a liberating ecstasy in a pop and lyrical atmosphere with performers of all nationalities. If Euripides shows the human weakness in front of the delirium of Dionysus,\r\nElli Papakonstantinou reveals the strength of the collective in a crazy human adventure.\r\n\r\nCoproduction Festival de Marseille\r\nWith the support of the Onda (National Office of Artistic Distribution)\r\nCreation 2023\r\nConception, artistic direction : Elli Papakonstantinou\r\nText: Elli Papakonstantinou, Chloe Tzia Kolyri, Kakia Goudeli\r\nChoreography: Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nOriginal songs and musical composition: Ariah Lester\r\nElectroacoustic compositions, interactive sound design installations: Lambros Pigounis\r\nSet design: Maria Panourgia\r\nVideo art, live video performance: Pantelis Makkas\r\nVibration sensors on stage, seismograph creation : Giannis Kranidiotis\r\nInterpretation : Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nTranslation : Amélie Gärtner\r\n\r\nRunning time 1h45\r\nFrom 16 years old"
        ],
        "it": [
          "Atene\r\nTeatro Danza Video Musica\r\n\r\nElli Papakonstantinou si appropria del mito dionisiaco per darne una versione queer in cui il genere è sinonimo di libertà. La tragedia di Euripide, Le Baccanti, risuona più che mai in questo spettacolo ibrido che combina teatro, danza, nuovi media, musica originale ed effetti visivi dal vivo. Una nuova esperienza coinvolgente e d'impatto, realizzata da uno dei più importanti artisti del mondo.\r\n\r\nLe creazioni del regista e artista visivo greco esplorano il genere in tutta la sua complessità. Il testo di Euripide, scritto mentre era in esilio nel nord della Grecia, offre il terreno ideale per andare oltre la superficie delle cose: abbattere i confini tra uomini e dei, animali, piante e minerali, femminile e maschile, esplorare il non detto rivelandolo attraverso le immagini come possibili vie di fuga?\r\nLe Baccanti inventano una società che ha risolto la questione del genere. Tutto inizia in un'atmosfera di fine regno e gradualmente raggiunge un'estasi liberatoria in un'atmosfera pop e lirica con interpreti di tutte le nazionalità. Se Euripide mostra la debolezza umana di fronte al delirio di Dioniso,\r\nElli Papakonstantinou rivela la forza del collettivo in una folle avventura umana.\r\n\r\nCoprodotto dal Festival di Marsiglia\r\nCon il sostegno di Onda (Office national de diffusion artistique)\r\nCreazione 2023\r\nIdeazione, direzione artistica: Elli Papakonstantinou\r\nTesto: Elli Papakonstantinou, Chloe Tzia Kolyri, Kakia Goudeli\r\nCoreografia: Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nCanzoni originali e composizione musicale: Ariah Lester\r\nComposizioni elettroacustiche, installazioni interattive di sound design: Lambros Pigounis\r\nScenografia: Maria Panourgia\r\nVideo arte, performance video dal vivo: Pantelis Makkas\r\nSensori di vibrazione sul palco, creazione di sismografi: Giannis Kranidiotis\r\nInterpretazione: Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nTraduzione: Amélie Gärtner\r\n\r\nDurata: 1 ora e 45 minuti\r\nDa 16 anni"
        ],
        "fr": [
          "Athènes\r\nDanse Théâtre Vidéo Musique\r\n\r\nElli Papakonstantinou s’approprie le mythe dionysiaque pour en livrer une version queer où la question du genre est synonyme de liberté. La tragédie d’Euripide, Les Bacchantes, résonne plus que jamais dans cette pièce hybride qui mêle théâtre, danse, nouveaux médias, musiques originales et effets visuels live. Une nouvelle expérience immersive et percutante par l’une des artistes phares de la scène internationale.\r\n\r\nLes créations de la metteuse en scène et artiste visuelle grecque explorent en profondeur le genre dans toute sa complexité. Le texte d’Euripide, écrit alors qu’il était en exil au nord de la Grèce, forme le terreau idéal pour aller au-delà de la surface des choses : abattre les frontières entre les humains et les dieux, l’animal, le végétal et le minéral, le féminin et le masculin, explorer les non-dits en les révélant par l’image comme autant d’échappées possibles…\r\nThe Bacchae invente une société qui, justement, a réglé la question du genre. Tout commence dans une atmosphère de fin de règne pour, peu à peu, atteindre l’extase libératrice dans une ambiance pop et lyrique avec des interprètes de toutes nationalités. Si Euripide montre la faiblesse humaine face au délire de Dionysos,\r\nElli Papakonstantinou révèle la force du collectif dans une folle aventure humaine.\r\n\r\nCoprodution Festival de Marseille\r\nAvec le soutien de l’Onda (Office national de diffusion artistique)\r\nCréation 2023\r\nConception, direction artistique : Elli Papakonstantinou\r\nTexte : Elli Papakonstantinou, Chloe Tzia Kolyri, Kakia Goudeli\r\nChorégraphie : Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nChansons originales et composition musicale : Ariah Lester\r\nCompositions électro-acoustiques, installations intéractives sound design : Lambros Pigounis\r\nScénographie : Maria Panourgia  \r\nArt vidéo, performance vidéo live : Pantelis Makkas\r\nCapteurs de vibration sur scène, création sismographe : Giannis Kranidiotis\r\nInterprétation : Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nTraduction : Amélie Gärtner\r\n\r\nDurée 1h45\r\nÀ partir de 16 ans"
        ],
        "nl": [
          "Athene\r\nDanstheater Video Muziek\r\n\r\nElli Papakonstantinou eigent zich de Dionysische mythe toe om een queer versie te brengen waarin gender synoniem is met vrijheid. De tragedie van Euripides, De Bacchanten, resoneert meer dan ooit in dit hybride stuk dat theater, dans, nieuwe media, originele muziek en live visuele effecten combineert. Een meeslepende en impactvolle nieuwe ervaring door een van 's werelds meest vooraanstaande artiesten.\r\n\r\nDe creaties van de Griekse regisseur en beeldend kunstenaar verkennen het genre in al zijn complexiteit. De tekst van Euripides, geschreven toen hij in ballingschap leefde in Noord-Griekenland, biedt de ideale basis om voorbij de oppervlakte van de dingen te gaan: de grenzen afbreken tussen mensen en goden, dieren, planten en mineralen, het vrouwelijke en het mannelijke, het onuitgesprokene onderzoeken door ze te onthullen via beelden als mogelijke ontsnappingen?\r\nDe Bacchanten bedenkt een maatschappij die de kwestie van het geslacht heeft geregeld. Alles begint in een sfeer van einde heerschappij en bereikt geleidelijk een bevrijdende extase in een pop- en lyrische sfeer met vertolkers van alle nationaliteiten. Als Euripides de menselijke zwakheid toont tegenover het delirium van Dionysus,\r\nOnthult Elli Papakonstantinou de kracht van het collectief in een waanzinnig menselijk avontuur.\r\n\r\nGecoproduceerd door Festival de Marseille\r\nMet de steun van Onda (Office national de diffusion artistique)\r\nCreatie 2023\r\nConceptie, artistieke leiding: Elli Papakonstantinou\r\nTekst: Elli Papakonstantinou, Chloë Tzia Kolyri, Kakia Goudeli\r\nChoreografie: Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nOriginele liedjes en muzikale compositie: Ariah Lester\r\nElektroakoestische composities, interactieve geluidsontwerpinstallaties: Lambros Pigounis\r\nDecorontwerp: Maria Panourgia\r\nVideokunst, live videoperformance: Pantelis Makkas\r\nTrillingssensoren op het podium, creatie van seismografen: Giannis Kranidiotis\r\nVertolking: Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nVertaling: Amélie Gärtner\r\n\r\nSpeelduur: 1 uur en 45 minuten\r\nVanaf 16 jaar"
        ],
        "es": [
          "Atenas\r\nDanza Teatro Vídeo Música\r\n\r\nElli Papakonstantinou se apropia del mito dionisíaco para ofrecer una versión queer en la que el género es sinónimo de libertad. La tragedia de Eurípides, Las bacantes, resuena más que nunca en esta pieza híbrida que combina teatro, danza, nuevos medios, música original y efectos visuales en directo. Una nueva experiencia envolvente e impactante de la mano de uno de los artistas más importantes del mundo.\r\n\r\nLas creaciones del director y artista visual griego exploran el género en toda su complejidad. El texto de Eurípides, escrito durante su exilio en el norte de Grecia, proporciona el terreno ideal para ir más allá de la superficie de las cosas: romper las fronteras entre humanos y dioses, animales, plantas y minerales, lo femenino y lo masculino, explorar lo no dicho revelándolo a través de imágenes como posibles escapatorias?\r\nLas Bacantes inventa una sociedad que ha zanjado la cuestión del género. Todo comienza en una atmósfera de fin de reinado y poco a poco alcanza un éxtasis liberador en un ambiente pop y lírico con intérpretes de todas las nacionalidades. Si Eurípides muestra la debilidad humana frente al delirio de Dioniso,\r\nElli Papakonstantinou revela la fuerza del colectivo en una loca aventura humana.\r\n\r\nCoproducido por el Festival de Marsella\r\nCon el apoyo de Onda (Office national de diffusion artistique)\r\nCreación 2023\r\nConcepción, dirección artística: Elli Papakonstantinou\r\nTexto: Elli Papakonstantinou, Chloe Tzia Kolyri, Kakia Goudeli\r\nCoreografía: Sine Qua Non Art - Christophe Béranger & Jonathan Pranlas Descours\r\nCanciones originales y composición musical: Ariah Lester\r\nComposiciones electroacústicas, instalaciones interactivas de diseño sonoro: Lambros Pigounis\r\nEscenografía: Maria Panourgia\r\nVideoarte, actuación de vídeo en directo: Pantelis Makkas\r\nSensores de vibración en el escenario, creación de sismógrafos: Giannis Kranidiotis\r\nInterpretación: Vassilis Boutsikos, Georgios Iatrou, Hara Kotsali, Ariah Lester, Lito Messini, Aris Papadopoulos\r\nTraducción: Amélie Gärtner\r\n\r\nDuración: 1 hora 45 minutos\r\nA partir de 16 años"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b6a042f-b466-3c04-90dd-191715e85211",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e0f0605-8a80-3f6e-b33a-efe19e70f68d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/489105cf-3121-3119-826e-bd4d3beb811c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/637520ff-bbef-3020-a268-b3847d684e6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65bb386d-448b-3c97-ab0b-bb1604a18e93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa1fdc31-5b82-31b2-aa1f-3395a390f98c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcdf372d-0f20-3cf3-9c88-219257c50172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb14722a-7aed-38a9-bcd7-89e1b4331bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f126dd48-27ae-3c3a-bea7-4a890a9ff60e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe41ee7c-b5c4-3752-9c26-bf1a29c999c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erleben Sie die Aufführung \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble in La Friche Belle de Mai, im Rahmen des Festivals von Marseille."
        ],
        "en": [
          "See \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble at La Friche Belle de Mai, as part of the Marseille Festival."
        ],
        "it": [
          "Vedere \"Le Baccanti\" - Elli Papakonstantinou - ODC Ensemble presso La Friche Belle de Mai, nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez le spectacle \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble à La Friche Belle de Mai, dans le cadre du Festival de Marseille."
        ],
        "nl": [
          "Zie \"The Bacchae\" - Elli Papakonstantinou - ODC Ensemble in La Friche Belle de Mai, in het kader van het Festival van Marseille."
        ],
        "es": [
          "Ver \"Las Bacantes\" - Elli Papakonstantinou - ODC Ensemble en La Friche Belle de Mai, en el marco del Festival de Marsella."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d9d28c5-7573-3e85-9db3-e44723ca0746",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b1922949-dd74-3d7f-8471-d3628e64bff5",
          "ebucore:comments": {
            "fr": [
              "The Bacchae - Elli Papakonstantinou - ODC Ensemble"
            ]
          },
          "ebucore:title": {
            "fr": [
              "The Bacchae - Elli Papakonstantinou - ODC Ensemble"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Alex Kat - The Bacchae - Elli Papakonstantinou - ODC Ensemble"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9ccf4af6-0c2f-3841-ac81-704268a6d7fc",
          "ebucore:fileSize": [
            "67529"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/84/175/17477460.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f92ff2e-59c5-3846-8be2-403066d7940a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/171dabde-15b0-3080-ba99-a0392a4fb93e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87288f4c-f8ab-3876-9dfe-6b74c4d26bb3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93ec4047-d781-3a3d-956c-6c8ed3264044",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff5b279d-220d-3bf5-a7e9-ff40a567ed04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fbdfe4a4-42a3-3b11-8d2c-26029b76afbf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/29694214-7aac-3a32-a497-a6a718bdf51f",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "41 Rue Jobin",
            "Friche Belle de Mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6d1ac642-1ee3-38b5-b98f-a1871fd2d35a",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-06-22T00:00:00",
          "schema:validThrough": "2023-06-22T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c11816c-cb48-3244-89a3-0b4f58b85a38",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-06-21T00:00:00",
          "schema:validThrough": "2023-06-21T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.268Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5314ca85-fa66-3bff-9a49-3131b636c5af",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/eeef4087-ea2e-3f26-9c26-f66e8067ee37",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/f50a6800-700a-3deb-beea-7caa0cd3db5a",
              "@type": [
                "Period"
              ],
              "endDate": "2023-06-22",
              "startDate": "2023-06-21"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3ece8cdd-96b4-3465-80bc-3c11671d30c0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-21",
      "startDate": "2023-06-21",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a67f229a-5842-35d9-b09a-c9028bcf7f74",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-22",
      "startDate": "2023-06-22",
      "startTime": "19:00:00"
    }
  ]
}