{
  "@id": "https://data.datatourisme.fr/6/99d424b7-f8bb-32b0-bb1b-62c69ae33589",
  "dc:identifier": "HLOBOU071V508JIK",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "LA SUITE SAINT JEAN, Gästezimmer Kapazität 4 Personen max. mit 2 Schlafzimmern, gesicherter Privatparkplatz, A6 in 5 Minuten, Stadtzentrum 10 Minut..."
    ],
    "en": [
      "LA SUITE SAINT JEAN, bed and breakfast for up to 4 people with 2 bedrooms, private secure parking, A6 5 minutes away, town centre 10 minutes walk."
    ],
    "it": [
      "LA SUITE SAINT JEAN, bed and breakfast per un massimo di 4 persone con 2 camere da letto, parcheggio privato custodito, A6 a 5 minuti, centro città a 10 minuti a piedi."
    ],
    "fr": [
      "LA SUITE SAINT JEAN, chambres d'hôtes capacité 4 personnes max avec 2 chambres, parking sécurisé privé, A6 à 5 mn, centre ville 10 mn à pieds."
    ],
    "nl": [
      "LA SUITE SAINT JEAN, bed and breakfast voor maximaal 4 personen met 2 slaapkamers, beveiligde privé parkeerplaats, A6 op 5 minuten afstand, stadscentrum 10 minuten lopen."
    ],
    "es": [
      "LA SUITE SAINT JEAN, alojamiento y desayuno para un máximo de 4 personas con 2 dormitorios, aparcamiento privado vigilado, A6 a 5 minutos, centro de la ciudad a 10 minutos a pie."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Suite Saint Jean"
    ],
    "en": [
      "La Suite Saint Jean"
    ],
    "fr": [
      "La Suite Saint Jean"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2020-07-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fadee1fb-5423-3730-ab4f-2a87c3895274",
      "schema:email": [
        "lasuitesaintjean@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 58 09 49 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lasuitesaintjean.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fadee1fb-5423-3730-ab4f-2a87c3895274",
      "schema:email": [
        "lasuitesaintjean@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 58 09 49 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lasuitesaintjean.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/876857e4-6606-3563-8d16-6bb7ebf93101",
      "dc:description": {
        "de": [
          "LA SUITE SAINT JEAN: In einem neuen Haus inmitten eines wunderschönen, 2800 m² großen Parks mit vielen Bäumen steht Ihnen eine Familiensuite zur Verfügung. Sie ist der ideale Ausgangspunkt für einen Aufenthalt zur Entdeckung der Region und ihrer zahlreichen Vorzüge oder für einen Zwischenstopp auf dem Weg in den Urlaub.\nDas Hotel liegt 3,5 km von der Nordausfahrt der Autobahn A6 (- 5 Min.) und etwa 10 Gehminuten vom historischen Stadtzentrum von Chalon entfernt, sodass Sie die Stadt und ihre zahlreichen Veranstaltungen leicht genießen können.\n\nIm Erdgeschoss des Hauses befindet sich die 45 m² große Suite, die aus einem privaten Flur besteht, der zum Hauptschlafzimmer mit direktem Zugang durch große Fenster zur Terrasse und dann zum Park führt.\nDieses Zimmer verfügt über ein 160 cm breites Bett und einen Großbildfernseher.\nDann führt der Flur zu einem separaten Sanitärbereich, einem separaten Badezimmer mit einer großen begehbaren Dusche (180x110) und einem großen Waschbecken, dann zum zweiten Schlafzimmer oder zum Wohnzimmer der Suite.\nIm zweiten privaten Zimmer der Suite befinden sich zwei 90 cm breite Betten, ein großer Tisch sowie ein direkter Zugang zum Balkon.\nDer gesamte Raum ist über WiFi verteilt.\n\nUnsere Preise beinhalten das Frühstück, frisches Brot, Croissants, Kaffee, Tee, Orangensaft, Obst, Joghurt ..., und kann je nach Wetterlage im Wohnzimmer des Hauses oder auf der Terrasse serviert werden.\nSie verfügen über einen oder mehrere Parkplätze, der Bereich ist privat, ummauert und mit einem elektrischen Tor versehen.\n\nBis bald in der Suite Saint Jean.\n\nStephanie"
        ],
        "en": [
          "LA SUITE SAINT JEAN : in a recent house located in the heart of a magnificent park of 2800 m², you have a family suite, ideal as a starting point for a stay to discover the region and its many assets, or for a stopover on the way to your holidays.\nLocated 3.5 km from the north exit of the A6 motorway (- 5 min), about ten minutes walk from the historic city centre of Chalon, you can easily enjoy the city and its many activities.\n\nOn the ground floor of the house, the 45 m² suite is composed of a private corridor leading to the master bedroom with direct access through large bay windows to the terrace and the park.\nThis room has a 160 cm bed and a large screen TV.\nThen the corridor leads to a separate bathroom with a large 180x110 Italian-style shower and a large washbasin, then to the second bedroom or the suite's living room.\nIn the second private room of the suite there are two 90 cm beds, a large table and direct access to the balcony.\nThe whole space is distributed by WiFi.\n\nOur prices include breakfast, fresh bread, croissants, coffee, tea, orange juice, fruit, yoghurt ..., and can be served in the living room of the house or on the terrace depending on the weather.\nYou have one or more parking spaces, the space is private and walled with an electric gate.\n\nSee you soon at the Suite Saint Jean.\n\nStéphanie"
        ],
        "it": [
          "LA SUITE SAINT JEAN : in una casa recente situata nel cuore di un magnifico parco di 2800 m², disponete di una suite familiare, ideale come punto di partenza per un soggiorno alla scoperta della regione e delle sue numerose ricchezze, o per una sosta sulla strada delle vostre vacanze.\nSituato a 3,5 km dall'uscita nord dell'autostrada A6 (- 5 min), a una decina di minuti a piedi dal centro storico di Chalon, potrete facilmente godervi la città e le sue numerose attività.\n\nAl piano terra della casa, la suite di 45 m² è composta da un corridoio privato che conduce alla camera da letto principale con accesso diretto attraverso grandi finestre a golfo alla terrazza e al parco.\nQuesta camera dispone di un letto da 160 cm e di una TV a grande schermo.\nIl corridoio conduce poi a un bagno separato con una grande doccia all'italiana 180x110 e un ampio lavabo, quindi alla seconda camera da letto o al soggiorno della suite.\nNella seconda stanza privata della suite si trovano due letti da 90 cm, un grande tavolo e l'accesso diretto al balcone.\nL'intero spazio è distribuito tramite WiFi.\n\nI nostri prezzi includono la colazione, pane fresco, croissant, caffè, tè, succo d'arancia, frutta, yogurt..., e può essere servita nel soggiorno della casa o sulla terrazza a seconda del tempo.\nAvete a disposizione uno o più posti auto, lo spazio è privato e recintato con un cancello elettrico.\n\nCi vediamo presto alla Suite Saint Jean.\n\nStéphanie"
        ],
        "fr": [
          "LA SUITE SAINT JEAN : dans une maison récente située au cœur d'un magnifique parc très arboré de 2800 m², vous disposez d'une suite familiale, idéal point de départ pour un séjour découverte de la région et de ses nombreux atouts, ou pour une étape sur la route des vacances.\nSituée à 3.5 km de la sortie Nord de l'autoroute A6 (- de 5 min), à une dizaine de minutes à pied du centre-ville historique de Chalon, vous pouvez facilement profiter de la ville et ses nombreuses animations.\n\nAu rez-de-chaussée de la maison, la suite de 45 m² est composée d'un couloir privatif desservant la chambre principale avec accès direct par de grandes baies vitrées à la terrasse puis au parc.\nCette chambre dispose d'un lit de 160 cm, télé grand écran.\nPuis le couloir dessert un sanitaire séparé, une salle de bain séparée avec une grande douche de 180X110 à l'italienne et grande vasque, puis la seconde chambre ou le salon de la suite.\nDans la seconde chambre privée de la Suite se trouvent deux lits en 90 cm, une grande table ainsi qu'un accès direct au balcon.\nL'ensemble de l'espace est distribué par WiFi.\n\nNos prix comprennent le petit déjeuner, pain frais, croissants, café, thé, jus d'orange, fruits, yaourt ..., et peut être servi, dans le salon de la maison ou sur la terrasse selon la météo.\nVous disposez d'une ou plusieurs places de stationnement, l'espace est privé clos de murs avec portail électrique.\n\nÀ très bientôt à la Suite Saint Jean.\n\nStéphanie"
        ],
        "nl": [
          "LA SUITE SAINT JEAN : in een recent huis gelegen in het hart van een prachtig park van 2800 m², beschikt u over een gezinssuite, ideaal als uitgangspunt voor een verblijf om de streek en zijn vele troeven te ontdekken, of voor een tussenstop op weg naar uw vakantie.\nGelegen op 3,5 km van de noordelijke afrit van de snelweg A6 (- 5 min), op ongeveer tien minuten lopen van het historische stadscentrum van Chalon, kunt u gemakkelijk genieten van de stad en haar vele activiteiten.\n\nDe suite van 45 m² op de begane grond van het huis bestaat uit een privégang die leidt naar de ouderslaapkamer met directe toegang via grote erkers tot het terras en het park.\nDeze kamer heeft een bed van 160 cm en een groot tv-scherm.\nVervolgens leidt de gang naar een aparte badkamer met een grote douche van 180x110 in Italiaanse stijl en een grote wastafel, en vervolgens naar de tweede slaapkamer of de woonkamer van de suite.\nIn de tweede privékamer van de suite staan twee bedden van 90 cm, een grote tafel en directe toegang tot het balkon.\nDe hele ruimte wordt verdeeld door WiFi.\n\nOnze prijzen zijn inclusief ontbijt, vers brood, croissants, koffie, thee, sinaasappelsap, fruit, yoghurt ..., en kan worden geserveerd in de woonkamer van het huis of op het terras, afhankelijk van het weer.\nU beschikt over een of meer parkeerplaatsen, de ruimte is privé en ommuurd met een elektrische poort.\n\nTot ziens in de Suite Saint Jean.\n\nStéphanie"
        ],
        "es": [
          "LA SUITE SAINT JEAN : en una casa reciente situada en el corazón de un magnífico parque de 2800 m², dispone de una suite familiar, ideal como punto de partida de una estancia para descubrir la región y sus numerosas riquezas, o para hacer un alto en el camino hacia sus vacaciones.\nSituado a 3,5 km de la salida norte de la autopista A6 (- 5 min), a unos diez minutos a pie del centro histórico de Chalon, podrá disfrutar fácilmente de la ciudad y de sus numerosas actividades.\n\nEn la planta baja de la casa, la suite de 45 m² se compone de un pasillo privado que conduce al dormitorio principal con acceso directo a través de grandes ventanales a la terraza y al parque.\nEsta habitación tiene una cama de 160 cm y un televisor de pantalla grande.\nA continuación, el pasillo conduce a un cuarto de baño independiente con una gran ducha a la italiana de 180x110 y un gran lavabo, y después al segundo dormitorio o a la sala de estar de la suite.\nEn la segunda habitación privada de la suite hay dos camas de 90 cm, una mesa grande y acceso directo al balcón.\nTodo el espacio está distribuido por WiFi.\n\nNuestros precios incluyen el desayuno, pan fresco, croissants, café, té, zumo de naranja, fruta, yogur ..., y se puede servir en la sala de estar de la casa o en la terraza dependiendo del clima.\nDispone de una o varias plazas de aparcamiento, el espacio es privado y está amurallado con un portón eléctrico.\n\nHasta pronto en la Suite Saint Jean.\n\nStéphanie"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/076d466a-3f39-3235-9365-1e7a0f9fa598",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/519d3616-4379-3aa7-9025-93977f7a6955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/923bb2d4-ef27-34f9-b176-025df07be00c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9618997a-6901-373b-8d5b-b752fe9e9932",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a879eeda-b627-3483-905f-16d2f60387e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c72d5e3d-8ae4-33fd-87f4-615f0ef298c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "LA SUITE SAINT JEAN, Gästezimmer Kapazität 4 Personen max. mit 2 Schlafzimmern, gesicherter Privatparkplatz, A6 in 5 Minuten, Stadtzentrum 10 Minut..."
        ],
        "en": [
          "LA SUITE SAINT JEAN, bed and breakfast for up to 4 people with 2 bedrooms, private secure parking, A6 5 minutes away, town centre 10 minutes walk."
        ],
        "it": [
          "LA SUITE SAINT JEAN, bed and breakfast per un massimo di 4 persone con 2 camere da letto, parcheggio privato custodito, A6 a 5 minuti, centro città a 10 minuti a piedi."
        ],
        "fr": [
          "LA SUITE SAINT JEAN, chambres d'hôtes capacité 4 personnes max avec 2 chambres, parking sécurisé privé, A6 à 5 mn, centre ville 10 mn à pieds."
        ],
        "nl": [
          "LA SUITE SAINT JEAN, bed and breakfast voor maximaal 4 personen met 2 slaapkamers, beveiligde privé parkeerplaats, A6 op 5 minuten afstand, stadscentrum 10 minuten lopen."
        ],
        "es": [
          "LA SUITE SAINT JEAN, alojamiento y desayuno para un máximo de 4 personas con 2 dormitorios, aparcamiento privado vigilado, A6 a 5 minutos, centro de la ciudad a 10 minutos a pie."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3e89b2be-72f2-3f28-860a-a3a494bc0375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/447a0ed2-9f0e-3408-af5e-6fed413bfebb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/549a971b-977e-396a-92fb-eb65a4f35cb1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/3cd3ef0e-169f-3792-81e3-cc21204e7ebb",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "45",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7239ba9d-8492-3b04-aa86-906248ead19c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b1cdb7b2-06d2-39a6-82f4-6e14ab48d841",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cc582431-3936-3ecc-a775-576165db7e46",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6668cc00-b6e2-3f9c-8df8-a7d6a0ca62d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b3a7f78-7878-3b87-8f32-72f829145155",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7f63472-3cb0-388d-a279-3840c944d4bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47e31fcc-01c6-33fc-a7ff-16b76d74f8b8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b88ddae1-d38f-32c8-a51d-41c469971f6c",
          "schema:addressLocality": "Chalon-sur-Saône",
          "schema:postalCode": "71100",
          "schema:streetAddress": [
            "44, rue Morinet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chalon-sur-Saône"
              ],
              "pt": [
                "Chalon-sur-Saône"
              ],
              "en": [
                "Chalon-sur-Saône"
              ],
              "it": [
                "Chalon-sur-Saône"
              ],
              "fr": [
                "Chalon-sur-Saône"
              ],
              "nl": [
                "Chalon-sur-Saône"
              ],
              "es": [
                "Chalon-sur-Saône"
              ]
            },
            "insee": "71076",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b971f32c-f4bf-3711-9bb8-b46c29ed6067",
        "schema:latitude": "46.7925",
        "schema:longitude": "4.86",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.435Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}