{
  "@id": "https://data.datatourisme.fr/6/999eac22-5bcb-3a01-9ac5-6ba762ad2283",
  "dc:identifier": "ARTBFC000V5202PO",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Designerladen mit vielfältigen Angeboten, die handwerklich und lokal geprägt sind: Gemälde, Keramik, Schmuck, biologische Kräuter und Kräutertees..."
    ],
    "en": [
      "A designer's shop with a wide range of local crafts: paintings, ceramics, jewellery, organic herbs and teas..."
    ],
    "it": [
      "Un negozio di design con un'ampia gamma di prodotti di artigianato locale: dipinti, ceramiche, gioielli, erbe e tè biologici..."
    ],
    "fr": [
      "Boutique de créateurs où les propositions sont variées, artisanales et locales : peintures, céramiques, bijoux, aromates et tisanes biologiques..."
    ],
    "es": [
      "Una tienda de diseño con una amplia gama de artesanía local: pinturas, cerámicas, joyas, hierbas y tés ecológicos..."
    ],
    "nl": [
      "Een designerwinkel met een breed scala aan lokale ambachten: schilderijen, keramiek, sieraden, biologische kruiden en thee..."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Boulangerie s'enfarine, boutique de créateurs"
    ],
    "en": [
      "La Boulangerie s'enfarine, boutique de créateurs"
    ],
    "fr": [
      "La Boulangerie s'enfarine, boutique de créateurs"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2023-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a9b552fd-9376-3aff-af14-efe489a72284",
    "dc:identifier": "09013530-6fc2-4792-abd2-13e16c4e645e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/db1cc2f0-4678-3cf8-ab6d-cc67cf8d00e4",
        "schema:postalCode": "71200",
        "schema:streetAddress": [
          "Château de la Verrerie"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "bienvenue@creusotmontceautourisme.fr"
    ],
    "schema:legalName": "LE CREUSOT │ Creusot-Montceau Tourisme | Cat.II",
    "schema:telephone": [
      "+33 3 85 55 02 46"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.creusotmontceautourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7503489f-4928-3a3d-8145-2d9494625883",
      "schema:email": [
        "laetitia.bobillier71@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7503489f-4928-3a3d-8145-2d9494625883",
      "schema:email": [
        "laetitia.bobillier71@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/78adce02-3986-36ce-bce6-c0fba3f32f79",
      "dc:description": {
        "de": [
          "Designerladen mit vielfältigen Angeboten, die handwerklich und lokal geprägt sind: Gemälde, Keramik, Schmuck, Honig, biologische Kräuter und Kräutertees...\n\nIn der Boutique vertretene Handwerker \n\n- Blasen von früher \nVirginie Agniel-Lèguevaque, Seifenherstellung in Vitry-en-Charollais (71600). \nHandwerkliche Herstellung von rückfettenden Seifen auf Glyzerinbasis und nach dem Verfahren der Kaltverseifung. 90 % der Inhaltsstoffe sind natürlichen und biologischen Ursprungs. \n\n- Die Stimme seines Kumpels \nPierre Thein, Retro-Elektronik in Mary (71300) \nHersteller von elektronischen Geräten, Bluetooth-Lautsprechern mit einem Klang von reiner und erbaulicher Klarheit. Stellt selbst Tischlerarbeiten für Dekor und Verkleidung im Retro-Stil her. \n\n- Die Miellerie de Noirat \nFranck Calvo, Bienenzüchter in Marcilly-lès-Buxy (71390). \nLieferant eines mit zwei Sternen ausgezeichneten Restaurants. Bietet nur cremigen Frühlings-, Akazien-, Wald- und Kastanienhonig an, der ausschließlich aus der Region Saône-et-Loire stammt. \n\n- Die Gärten der Strohblumen \nFrançois Julien, Kräuterhändler in Marigny (71300). \nFrançois bietet eine lokale, zu 100 % biologische Produktion an. Melisse officinale, Pfefferminze, Bergamotteminze, Süßminze, marokkanische Minze, Estragon, römische Kamille, Schnittlauch, Zitronenverbene, italienische Helikryse, Thymian der Provence, Zitronenthymian, Holunder, Rosmarin, Schafgarbe, Ysop, Oregano, Bohnenkraut, Salbei, Basilikum ... \n\n- Marys Töpferei \nLaetitia Bobillier, Keramikerin in Mary (71300). \nHanddrehung von Sandstein und Erden aus dem Morvan zu dekorativen und künstlerischen Gebrauchszwecken. Persönliche Herstellung von natürlichen Glasuren unter Berücksichtigung des Umweltschutzes. \n\n- Der Schmuck von Rose \nChristelle Rose, Schmuckdesignerin in Vendenesse-sur-Arroux (71130). \nAnfertigung und persönliche Gestaltung von Modeschmuck aus rostfreiem Stahl. Personalisierung auf Anfrage bei jedem Stück möglich: Schlüsselanhänger, Lesezeichen, Armbänder, Ohrringe. \n\n- Didier Thierry \nKunstmaler in Mont-Saint-Vincent (71300) \nMaler und Dekorateur auf verschiedenen Untergründen: Malerei auf Dachziegeln mit Früchten und Hülsenfrüchten, Malerei auf Holz mit Trompe l'oeil-Kasten und sehr eklektische Malerei auf Leinwand. \n\n- ArtBucher \nStéphanie Bucher, Malerin in Le Rousset-Marizy (71220).\n\"Ich habe eine einzigartige Technik entwickelt, die ich \"Die Artbucher-Methode\" genannt habe und die eine alternative Ausdrucksweise zur verbalen Sprache bevorzugt. Es ist ein dynamischer Ansatz, der die Erweckung des kreativen Potenzials und die Selbstbehauptung fördert und vielleicht eine Quelle der Freiheit ist. Sie ermöglicht es auch, mit seinem Inneren in Kontakt zu treten, es auszudrücken und zu verschönern, während sie eine sehr ausgefeilte Technik vorschlägt, die eine Unterstützung bietet, um sich von Emotionen und Blockaden zu befreien, für eine bessere Selbsterkenntnis.\""
        ],
        "en": [
          "A designer's shop with a wide range of local crafts: paintings, ceramics, jewellery, honey, organic herbs and teas...\n\nArtisans present in the shop \n\n- Bulles d'autrefois \nVirginie Agniel-Lèguevaque, soap maker in Vitry-en-Charollais (71600) \nArtisanal production of glycerine-based superfatted soaps using the cold saponification process. 90% of ingredients are of natural and organic origin. \n\n- The voice of his buddy \nPierre Thein, retro electronics in Mary (71300) \nBuilder of electronic devices, Bluetooth speakers with pure and uplifting sound clarity. Personal manufacture of cabinetry for decoration and dressing in a retro style. \n\n- La Miellerie de Noirat \nFranck Calvo, beekeeper in Marcilly-lès-Buxy (71390) \nSupplier to a two-starred restaurant. Offers only creamy, spring, acacia, forest and chestnut honey, originating exclusively from Saône-et-Loire. \n\n- The immortal gardens \nFrançois Julien, herbalist in Marigny (71300) \nFrançois offers 100% organic local production. Lemon balm, peppermint, bergamot mint, sweet mint, Moroccan mint, tarragon, Roman chamomile, chives, lemon verbena, Italian helicrysanthemum, Provencal thyme, lemon thyme, elderberry, rosemary, yarrow, hyssop, oregano, savory, sage, basil... \n\n- Mary's pottery \nLaetitia Bobillier, ceramist in Mary (71300) \nHand-turning of stoneware and earthenware from the Morvan for decorative and artistic purposes. Personal preparation of natural glazes in respect of the environment. \n\n- Les bijoux de Rose \nChristelle Rose, jewellery designer in Vendenesse-sur-Arroux (71130) \nPersonal creation of stainless steel costume jewellery. Customisation possible on request on each piece: key rings, bookmarks, bracelets, earrings. \n\n- Didier Thierry \nPainter in Mont-Saint-Vincent (71300) \nPainter and decorator on different supports: painting on fruit and vegetable tiles, painting on wood with trompe l'oeil boxes and very eclectic paintings on canvas. \n\n- ArtBucher \nStéphanie Bucher, painter in Rousset-Marizy (71220)\n\"I have developed a unique technique that I call \"The Artbucher Method\" which favours an alternative mode of expression to verbal language. It is a dynamic approach that favours the awakening of creative potential, self-affirmation and perhaps a source of freedom. It also allows one to get in touch with one's inner self, to express and embellish it, while suggesting a very elaborate technique offering a support to free oneself from emotions and blockages, for a better knowledge of oneself."
        ],
        "it": [
          "Un negozio di design con un'ampia gamma di prodotti di artigianato locale: dipinti, ceramiche, gioielli, miele, erbe e tè biologici...\n\nArtigiani presenti nel negozio\n\n- Bulles d'autrefois\nVirginie Agniel-Lèguevaque, saponificatrice di Vitry-en-Charollais (71600)\nProduzione artigianale di saponi supergrassi a base di glicerina con il processo di saponificazione a freddo. Il 90% degli ingredienti è di origine naturale e biologica.\n\n- La voce del suo amico\nPierre Thein, elettronica retrò a Mary (71300)\nCostruttore di dispositivi elettronici, altoparlanti Bluetooth dal suono puro ed esaltante. Produzione personale di mobili per la decorazione e l'abbigliamento in stile retrò.\n\n- La Miellerie de Noirat\nFranck Calvo, apicoltore a Marcilly-lès-Buxy (71390)\nFornitore di un ristorante a due stelle. Offre solo miele cremoso, primaverile, di acacia, di bosco e di castagno, proveniente esclusivamente dalla Saône-et-Loire.\n\n- I giardini immortali\nFrançois Julien, erborista a Marigny (71300)\nFrançois propone una produzione locale 100% biologica. Melissa, menta piperita, menta al bergamotto, menta dolce, menta marocchina, dragoncello, camomilla romana, erba cipollina, verbena, elicriso italiano, timo provenzale, timo limone, sambuco, rosmarino, achillea, issopo, origano, santoreggia, salvia, basilico...\n\n- Ceramiche di Maria\nLaetitia Bobillier, ceramista a Mary (71300)\nLavorazione a mano di gres e terracotta del Morvan per scopi decorativi e artistici. Preparazione personale di smalti naturali nel rispetto dell'ambiente.\n\n- I gioielli di Rose\nChristelle Rose, designer di gioielli a Vendenesse-sur-Arroux (71130)\nCreazione personale di bigiotteria in acciaio inossidabile. Possibilità di personalizzazione su richiesta per ogni pezzo: portachiavi, segnalibri, bracciali, orecchini.\n\n- Didier Thierry\nPittore a Mont-Saint-Vincent (71300)\nPittore e decoratore su diversi supporti: pittura su piastrelle di frutta e verdura, pittura su legno con scatola trompe l'il e dipinti su tela molto eclettici.\n\n- ArteBucher\nStéphanie Bucher, pittrice a Rousset-Marizy (71220)\n\"Ho sviluppato una tecnica unica che chiamo \"Il metodo artbucher\" che privilegia una modalità di espressione alternativa al linguaggio verbale. È un approccio dinamico che favorisce il risveglio del potenziale creativo, l'affermazione di sé e forse una fonte di libertà. Permette inoltre di entrare in contatto con la propria interiorità, di esprimerla e abbellirla, proponendo una tecnica molto elaborata che offre un supporto per liberarsi da emozioni e blocchi, per una migliore conoscenza di sé"
        ],
        "fr": [
          "Boutique de créateurs où les propositions sont variées, artisanales et locales : peintures, céramiques, bijoux, miel, aromates et tisanes biologiques...\n\nArtisans présents à la boutique \n\n- Bulles d’autrefois \nVirginie Agniel-Lèguevaque, savonnerie à Vitry-en-Charollais (71600) \nFabrication artisanale de savons surgras à base de glycérine et selon le procédé de saponification à froid. 90 % d’ingrédients d’origine naturelle et biologique. \n\n- La voix de son pote \nPierre Thein, électronique rétro à Mary (71300) \nConstructeur d’appareils électroniques, enceintes Bluetooth avec un son d’une clarté pure et édifiante. Fabrique personnelle de l’ébénisterie pour décor et habillage dans un style rétro. \n\n- La Miellerie de Noirat \nFranck Calvo, apiculteur à Marcilly-lès-Buxy (71390) \nFournisseur d’un restaurant doublement étoilé. Propose uniquement du miel crémeux, de printemps, d’acacia, de forêt, de châtaignier, originaire exclusivement de Saône-et-Loire. \n\n- Les jardins d’immortelles \nFrançois Julien, herboriste à Marigny (71300) \nFrançois propose une production locale à 100 % bio. Mélisse officinale, menthe poivrée, menthe bergamote, menthe douce, menthe marocaine, estragon, camomille romaine, ciboulette, verveine citronnelle, hélicryse italienne, thym de Provence, thym citron, sureau, romarin, achillée millefeuille, hysope, origan, sarriette, sauge, basilic... \n\n- Les Poteries de Mary \nLaetitia Bobillier, céramiste à Mary (71300) \nTournage à la main de grès et terres du Morvan à des fins utilitaires décoratives et artistiques. Confection personnelle d’émaux naturels dans le respect de l’environnement. \n\n- Les bijoux de Rose \nChristelle Rose, créatrice de bijoux à Vendenesse-sur-Arroux (71130) \nConfection et création personnelle de bijoux fantaisie en acier inoxydable. Personnalisation possible sur demande sur chaque pièce : porte-clé, marque-page, bracelets, boucles d’oreilles. \n\n- Didier Thierry \nArtiste peintre à Mont-Saint-Vincent (71300) \nPeintre et décoration sur différents supports : peinture sur tuile de fruits et légumineuses, peinture sur bois avec boite trompe l’œil et peintures sur toile très éclectique. \n\n- ArtBucher \nStéphanie Bucher, artiste peintre au Rousset-Marizy (71220)\n« J’ai développé une technique unique que j’ai appelée \"La méthode artbucher\" qui privilégie un mode d’expression alternatif au langage verbal. C’est une approche dynamique qui favorise l’éveil du potentiel créatif, l’affirmation de soi et peut-être une source de liberté. Elle permet également de prendre contact avec son intériorité, de l’exprimer et de l’embellir, tout en suggérant une technique très élaborée offrant un support pour se libérer des émotions et des blocages, pour une meilleure connaissance de soi. »"
        ],
        "es": [
          "Una tienda de diseño con una amplia gama de artesanía local: pinturas, cerámicas, joyas, miel, hierbas y tés ecológicos...\n\nArtesanos presentes en la tienda\n\n- Bulles d'autrefois\nVirginie Agniel-Lèguevaque, jabonera en Vitry-en-Charollais (71600)\nFabricación artesanal de jabones supergrasos a base de glicerina mediante el proceso de saponificación en frío. El 90% de los ingredientes son de origen natural y ecológico.\n\n- La voz de su amigo\nPierre Thein, electrónica retro en Mary (71300)\nConstructor de aparatos electrónicos, altavoces Bluetooth con un sonido puro y edificante. Fabricación personal de ebanistería para la decoración y el vestir en estilo retro.\n\n- La Miellerie de Noirat\nFranck Calvo, apicultor en Marcilly-lès-Buxy (71390)\nProveedor de un restaurante de dos estrellas. Sólo ofrece miel cremosa, de primavera, de acacia, de bosque y de castaño, procedente exclusivamente de Saône-et-Loire.\n\n- Los jardines inmortales\nFrançois Julien, herborista en Marigny (71300)\nFrançois ofrece una producción local 100% ecológica. Melisa, menta piperita, menta bergamota, menta dulce, menta marroquí, estragón, manzanilla romana, cebollino, hierbaluisa, helicrisante italiano, tomillo provenzal, tomillo limonero, saúco, romero, milenrama, hisopo, orégano, ajedrea, salvia, albahaca...\n\n- Cerámica Mary\nLaetitia Bobillier, ceramista en Mary (71300)\nTorneado a mano de gres y loza del Morvan con fines decorativos y artísticos. Preparación personal de esmaltes naturales respetando el medio ambiente.\n\n- Les bijoux de Rose\nChristelle Rose, diseñadora de joyas en Vendenesse-sur-Arroux (71130)\nCreación personal de bisutería en acero inoxidable. Personalización posible a petición en cada pieza: llaveros, marcapáginas, pulseras, pendientes.\n\n- Didier Thierry\nPintor en Mont-Saint-Vincent (71300)\nPintor y decorador en diferentes soportes: pintura sobre azulejos de frutas y verduras, pintura sobre madera con caja trompe l'il y pinturas muy eclécticas sobre lienzo.\n\n- ArtBucher\nStéphanie Bucher, pintora en Rousset-Marizy (71220)\n\"He desarrollado una técnica única que llamo \"El método artbucher\", que favorece un modo de expresión alternativo al lenguaje verbal. Es un enfoque dinámico que favorece el despertar del potencial creativo, la autoafirmación y quizás una fuente de libertad. También permite entrar en contacto con el propio interior, expresarlo y embellecerlo, al tiempo que propone una técnica muy elaborada que ofrece un apoyo para liberarse de las emociones y los bloqueos, para un mejor conocimiento de uno mismo"
        ],
        "nl": [
          "Een designwinkel met een breed scala aan lokale ambachten: schilderijen, keramiek, sieraden, honing, biologische kruiden en thee...\n\nAmbachtslieden aanwezig in de winkel\n\n- Bulles d'autrefois\nVirginie Agniel-Lèguevaque, zeepmaakster in Vitry-en-Charollais (71600)\nAmbachtelijke productie van supervette zeep op basis van glycerine door middel van koude verzeping. 90% van de ingrediënten zijn van natuurlijke en biologische oorsprong.\n\n- De stem van zijn vriend\nPierre Thein, retro-elektronica in Mary (71300)\nBouwer van elektronische apparaten, Bluetooth luidsprekers met een zuiver en opwekkend geluid. Persoonlijke vervaardiging van kasten voor decoratie en aankleding in retrostijl.\n\n- La Miellerie de Noirat\nFranck Calvo, imker in Marcilly-lès-Buxy (71390)\nLeverancier van een tweesterrenrestaurant. Biedt uitsluitend romige lente-, acacia-, bos- en kastanjehoning aan, uitsluitend afkomstig uit de Saône-et-Loire.\n\n- De onsterfelijke tuinen\nFrançois Julien, kruidendokter in Marigny (71300)\nFrançois biedt 100% biologische lokale productie. Citroenmelisse, pepermunt, bergamotmunt, zoete munt, Marokkaanse munt, dragon, Roomse kamille, bieslook, citroenverbena, Italiaanse helicrysant, Provençaalse tijm, citroentijm, vlierbes, rozemarijn, duizendblad, hysop, oregano, bonenkruid, salie, basilicum...\n\n- Mary's aardewerk\nLaetitia Bobillier, keramiste in Mary (71300)\nHanddraaien van steengoed en aardewerk uit de Morvan voor decoratieve en artistieke doeleinden. Persoonlijke bereiding van natuurlijke glazuren met respect voor het milieu.\n\n- Les bijoux de Rose\nChristelle Rose, juwelenontwerpster in Vendenesse-sur-Arroux (71130)\nPersoonlijke creatie van sieraden in roestvrij staal. Maatwerk mogelijk op aanvraag voor elk stuk: sleutelhangers, boekenleggers, armbanden, oorbellen.\n\n- Didier Thierry\nSchilder in Mont-Saint-Vincent (71300)\nSchilder en decorateur op verschillende dragers: schilderen op fruit- en groentetegels, schilderen op hout met een trompe l'il doos en zeer eclectische schilderijen op doek.\n\n- ArtBucher\nStéphanie Bucher, schilderes in Rousset-Marizy (71220)\n\"Ik heb een unieke techniek ontwikkeld die ik \"De methode artbucher\" noem en die een alternatieve manier van uitdrukken voorstelt dan de verbale taal. Het is een dynamische benadering die het ontwaken van creatief potentieel, zelfbevestiging en wellicht een bron van vrijheid bevordert. Het stelt je ook in staat om in contact te komen met je innerlijke zelf, het uit te drukken en te verfraaien, terwijl het een zeer uitgebreide techniek voorstelt die een ondersteuning biedt om je te bevrijden van emoties en blokkades, voor een betere kennis van jezelf"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10a8b3fa-4a2e-3c34-8aa7-bb3ea6b29c3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/346a1bcb-0113-3816-a596-a1eebf91ced1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88edf49b-0205-3f3a-a9f2-00ddd23e0a63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f9659c0-0717-3591-8f4e-ecc62242f510",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5af78e0-acf4-3560-8edf-9fcc98024729",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1328820-7f74-3303-a55d-f4badc6aa7bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Designerladen mit vielfältigen Angeboten, die handwerklich und lokal geprägt sind: Gemälde, Keramik, Schmuck, biologische Kräuter und Kräutertees..."
        ],
        "en": [
          "A designer's shop with a wide range of local crafts: paintings, ceramics, jewellery, organic herbs and teas..."
        ],
        "it": [
          "Un negozio di design con un'ampia gamma di prodotti di artigianato locale: dipinti, ceramiche, gioielli, erbe e tè biologici..."
        ],
        "fr": [
          "Boutique de créateurs où les propositions sont variées, artisanales et locales : peintures, céramiques, bijoux, aromates et tisanes biologiques..."
        ],
        "es": [
          "Una tienda de diseño con una amplia gama de artesanía local: pinturas, cerámicas, joyas, hierbas y tés ecológicos..."
        ],
        "nl": [
          "Een designerwinkel met een breed scala aan lokale ambachten: schilderijen, keramiek, sieraden, biologische kruiden en thee..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Ceramic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Keramik"
        ],
        "pt": [
          "Cerâmica"
        ],
        "en": [
          "Ceramic"
        ],
        "it": [
          "Ceramica"
        ],
        "fr": [
          "Céramique"
        ],
        "nl": [
          "Keramiek"
        ],
        "es": [
          "Cerámica"
        ]
      }
    },
    {
      "@id": "kb:Motorbike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motorrad"
        ],
        "pt": [
          "Mota"
        ],
        "en": [
          "Motorbike"
        ],
        "it": [
          "Moto"
        ],
        "fr": [
          "Moto"
        ],
        "nl": [
          "Motor"
        ],
        "es": [
          "Moto"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    },
    {
      "@id": "kb:VegetarianCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Vegetarische Küche"
        ],
        "pt": [
          "Cozinha vegetariana"
        ],
        "en": [
          "Vegetarian cuisine"
        ],
        "it": [
          "Cucina vegetariana"
        ],
        "fr": [
          "Cuisine végétarienne"
        ],
        "nl": [
          "Vegetarische keuken"
        ],
        "es": [
          "Cocina vegetariana"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5825a7c6-b084-3c1c-9499-6bdec6abc2ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86d1104b-79d6-38f6-aecb-9ac90e13ca99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbe7eaaa-4da7-3094-a736-dbabefc95529",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fe9dcbbf-2c55-3a5c-983e-693d87039047",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/51342d4e-2f57-3d5a-89d7-15462652dfcd",
          "schema:addressLocality": "Mont-Saint-Vincent",
          "schema:postalCode": "71300",
          "schema:streetAddress": [
            "17 rue de Gourdon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mont-Saint-Vincent"
              ],
              "pt": [
                "Mont-Saint-Vincent"
              ],
              "en": [
                "Mont-Saint-Vincent"
              ],
              "it": [
                "Mont-Saint-Vincent"
              ],
              "fr": [
                "Mont-Saint-Vincent"
              ],
              "nl": [
                "Mont-Saint-Vincent"
              ],
              "es": [
                "Mont-Saint-Vincent"
              ]
            },
            "insee": "71320",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6ef6a633-b41e-3ffd-8f3e-9dd9dbdd204f",
        "schema:latitude": "46.6310284",
        "schema:longitude": "4.4785108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13796716-fa1d-3ee2-8ebd-435a1abd3ea0",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20ee36b8-7a10-35b4-aab4-7448bfa721d8",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25f27de2-c55d-393f-bb73-57c5102ba339",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fbed2c9-8381-3969-b0c5-7a564c5197e5",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbf382db-5b98-3545-bb41-8b9f8e74b399",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf06b23d-370f-3691-a714-4c9c557d26ea",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T22:23:26.247Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}