{
  "@id": "https://data.datatourisme.fr/6/9920ed31-a4fe-3cba-9967-3ac6115c6155",
  "dc:identifier": "DEGBFC039332000918",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Handwerkliche Herstellung von Konfitüren, Gelees, Coulis, Weingelee. Mittwoch und Samstag nach Vereinbarung. Online-Bestellung auf unserer Website."
    ],
    "en": [
      "Artisanal manufacture of jams, jellies, coulis, wine jelly. Wednesday and Saturday by appointment. Order on line on our site."
    ],
    "it": [
      "Produzione artigianale di marmellate, gelatine, coulis e gelatine di vino. Mercoledì e sabato su appuntamento. Ordinate online sul nostro sito."
    ],
    "fr": [
      "Fabrication artisanale de confitures, gelées, coulis, gelée de vin. Mercredi et samedi sur rendez-vous. Commande en ligne sur notre site."
    ],
    "es": [
      "Producción artesanal de mermeladas, jaleas, coulis y jaleas de vino. Miércoles y sábado con cita previa. Haga su pedido en línea en nuestro sitio web."
    ],
    "nl": [
      "Ambachtelijke productie van jam, gelei, coulis en wijngelei. Woensdag en zaterdag op afspraak. Bestel online op onze website."
    ]
  },
  "rdfs:label": {
    "de": [
      "Au Comtois Courtois"
    ],
    "en": [
      "Au Comtois Courtois"
    ],
    "fr": [
      "Au Comtois Courtois"
    ]
  },
  "creationDate": "2009-12-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/59104543-fc60-38cd-a588-6a25ba7e7804",
      "schema:email": [
        "courtois_laurent@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 84 51 75 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.confitures-courtois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bc9dec3e-4f3d-347f-8bfe-44a8aaa282e5",
      "dc:description": {
        "de": [
          "Seit fast zwanzig Jahren leitet das Ehepaar Laurent und Véronique Courtois das unumgängliche Familienunternehmen \"Au Comtois Courtois\". Sie sind auf die handwerkliche Herstellung von Konfitüren aller Art spezialisiert und bieten den Besuchern die Möglichkeit, zahlreiche, manchmal völlig unerwartete Geschmacksrichtungen zu entdecken. \n\nDie Konfitüren werden größtenteils aus Früchten hergestellt, die aus den Anbaugebieten der Franche-Comté stammen und, wann immer möglich, direkt bei den Erzeugern gekauft werden (Erdbeeren, Mirabellen, Kirschen...). Parallel dazu sammeln Laurent und Véronique auch selbst, um bestimmte Aromen herzustellen, z. B. aus Löwenzahn, Holunder oder wilden Himbeeren... Véronique bereitet dann sorgfältig und immer in kleinen Serien ihre kulinarischen Schätze zu, die keine Farb- oder Konservierungsstoffe enthalten und nach Rezepten und Geheimnissen hergestellt werden, die sie von Großmüttern aus dem Dorf geerbt hat. Auch das Kochen erfolgt nach allen Regeln der Kunst in roten Kupferbecken und bei niedrigen Temperaturen, so dass die Aromen und die Qualität der Zutaten erhalten bleiben. Aufgrund dieser Qualitätsgarantie haben Laurent und Véronique ihre Produktion erweitert und stellen nun auch Gelees aus selbst gepressten Fruchtsäften oder aus Jura-Weinen her: Macvin, Vin jaune...\n\nWenn Sie \"Au Comtois Courtois\" besuchen, finden Sie natürlich die großen Klassiker wie Aprikosen-, Erdbeer- oder Birnenkonfitüre... aber auch originelle Kombinationen, die Ihre Neugier wecken werden... Also... Sind Sie eher für Himbeeren und Absinth, Äpfel mit Marc du Jura, schwarze Johannisbeeren und Schokolade, Heidelbeeren mit Haselnüssen oder auch Enziangelee? Ob einzeln oder im Set erhältlich, die Auswahl unter diesen Zubereitungen, eine exquisiter als die andere, wird Ihnen am schwersten fallen!"
        ],
        "en": [
          "For nearly twenty years, the couple Laurent and Véronique Courtois have been at the helm of the essential family business \"Au Comtois Courtois\". Specialising in the artisanal production of all kinds of jams, they offer visitors the chance to discover many flavours, some of them completely unexpected. \n\nMost of the jams are made with fruit from the Franche-Comté region, purchased directly from producers whenever possible (strawberries, mirabelle plums, cherries, etc.). At the same time, Laurent and Véronique also pick their own fruit to make certain flavours, such as those made from dandelions, elderberries or wild raspberries... Véronique then prepares, carefully and always in small batches, her culinary treasures, which contain no colouring agents or preservatives, and are made using recipes and secrets inherited from the village grandmothers. The cooking is also carried out according to the rules of the art in red copper basins and at a low temperature, thus preserving the aromas and the quality of the ingredients. With this guarantee of quality, Laurent and Véronique have expanded their production and also make jellies based on fruit juices pressed by them or made from Jura wines: Macvin, vin jaune...\n\nWhen you visit \"Au Comtois Courtois\", you will of course find the great classics such as apricot, strawberry or pear jam... but also original combinations which will arouse your curiosity... So... Are you more of a raspberry and absinthe, apple with Marc du Jura, blackcurrant and chocolate, blueberry and hazelnut or gentian jelly? Available individually or in a box, the hardest thing will be to choose among these preparations, each one more exquisite than the next!"
        ],
        "it": [
          "Da quasi vent'anni, i coniugi Laurent e Véronique Courtois sono alla guida dell'azienda familiare \"Au Comtois Courtois\". Specializzati nella produzione tradizionale di marmellate di ogni tipo, offrono ai visitatori la possibilità di scoprire una vasta gamma di sapori, alcuni dei quali del tutto inaspettati.\n\nLa maggior parte delle marmellate è prodotta con frutta della regione Franche-Comté, acquistata direttamente dai produttori quando possibile (fragole, prugne mirabelle, ciliegie, ecc.). Allo stesso tempo, Laurent e Véronique raccolgono anche i propri frutti per realizzare alcuni gusti, come quelli a base di dente di leone, bacche di sambuco o lamponi selvatici? Véronique prepara poi, con cura e sempre in piccoli lotti, i suoi tesori culinari che non contengono coloranti o conservanti e sono realizzati con ricette e segreti ereditati dalle nonne del villaggio. Anche la cottura avviene secondo le regole dell'arte in bacinelle di rame rosso e a basse temperature, preservando così gli aromi e la qualità degli ingredienti. Con questa garanzia di qualità, Laurent e Véronique hanno ampliato la loro produzione e realizzano anche gelatine a base di succhi di frutta spremuti da loro o a base di vini del Giura: Macvin, vin jaune?\n\nVisitando \"Au Comtois Courtois\", troverete naturalmente i grandi classici come la marmellata di albicocche, fragole o pere, ma anche combinazioni originali che susciteranno la vostra curiosità? Allora, cosa c'è? Siete più interessati a lamponi e assenzio, mele con Marc du Jura, ribes nero e cioccolato, mirtilli con nocciole o gelatina di genziana? Disponibili singolarmente o in scatola, la cosa più difficile sarà scegliere tra queste preparazioni, una più squisita dell'altra!"
        ],
        "fr": [
          "Depuis près d’une vingtaine d’année, le couple Laurent et Véronique Courtois est aux commandes de l’entreprise familiale incontournable « Au Comtois Courtois ». Spécialisée dans la fabrication artisanale de confitures en tout genre, elle propose aux visiteurs de découvrir de nombreuses saveurs parfois complètement inattendues. \n\nLes confitures sont produites, en majeure partie, avec des fruits originaires des terroirs de Franche-Comté achetés, dès que cela est possible, directement auprès de producteurs (fraises, mirabelles, cerises…). En parallèle, Laurent et Véronique pratiquent également la cueillette pour réaliser certains parfums comme ceux à base de pissenlits, sureaux ou framboises sauvages… Véronique prépare ensuite, soigneusement et toujours en petites séries, ses trésors culinaires qui ne contiennent aucun colorant ni conservateur et sont élaborés à partir de recettes et secrets hérités de grands-mères du village. La cuisson est aussi réalisée dans les règles de l’art au sein de bassines de cuivre rouge et à basse température, préservant ainsi les arômes et la qualité des ingrédients. Forts de ce gage de qualité, Laurent et Véronique ont décliné leur production et réalisent également des gelées à base de jus de fruits pressés par leurs soins ou composées à partir de vins du Jura : Macvin, vin jaune…\n\nEn vous rendant « Au Comtois Courtois », vous trouverez, bien sûr, des grands classiques comme la confiture d’abricots, de fraises ou de poires… mais aussi, des alliances originales qui sauront éveiller votre curiosité… Alors… Vous êtes plutôt framboises et absinthe, pommes au Marc du Jura, cassis et chocolat, myrtilles aux noisettes ou encore gelée de gentiane ? En vente à l’unité ou en coffret, le plus dur sera de choisir parmi ces préparations toutes plus exquises les unes que les autres !"
        ],
        "es": [
          "Desde hace casi veinte años, el matrimonio Laurent y Véronique Courtois está al frente de la empresa familiar \"Au Comtois Courtois\". Especializados en la elaboración artesanal de todo tipo de mermeladas, ofrecen a los visitantes la posibilidad de descubrir numerosos sabores, algunos de ellos totalmente inesperados.\n\nLa mayoría de las mermeladas se elaboran con fruta de la región de Franco Condado, comprada directamente a los productores siempre que es posible (fresas, ciruelas mirabel, cerezas, etc.). Al mismo tiempo, Laurent y Véronique también recogen su propia fruta para elaborar ciertos sabores, como los elaborados con dientes de león, bayas de saúco o frambuesas silvestres.. A continuación, Véronique prepara, con esmero y siempre en pequeños lotes, sus tesoros culinarios, que no contienen colorantes ni conservantes y se elaboran a partir de recetas y secretos heredados de las abuelas del pueblo. Además, la cocción se realiza según las reglas del arte en cubas de cobre rojo y a baja temperatura, preservando así los aromas y la calidad de los ingredientes. Con esta garantía de calidad, Laurent y Véronique han ampliado su producción y elaboran también jaleas a base de zumos de frutas prensados por ellos o a base de vinos del Jura: Macvin, vin jaune?\n\nCuando visite \"Au Comtois Courtois\", encontrará por supuesto los grandes clásicos como la mermelada de albaricoque, fresa o pera? pero también combinaciones originales que despertarán su curiosidad? ¿Qué le apetece? ¿Le gustan más las frambuesas y la absenta, las manzanas con Marc du Jura, las grosellas negras y el chocolate, los arándanos con avellanas o la gelatina de genciana? Disponibles individualmente o en caja, lo más difícil será elegir entre estos preparados, ¡cada uno más exquisito que el otro!"
        ],
        "nl": [
          "Al bijna twintig jaar staat het echtpaar Laurent en Véronique Courtois aan het roer van het familiebedrijf \"Au Comtois Courtois\". Gespecialiseerd in de traditionele productie van allerlei soorten jam, bieden zij de bezoekers de kans om een breed scala aan smaken te ontdekken, waarvan sommige totaal onverwacht.\n\nDe meeste jam wordt gemaakt met fruit uit de Franche-Comté dat zoveel mogelijk rechtstreeks bij de producenten wordt gekocht (aardbeien, mirabelpruimen, kersen, enz.). Tegelijkertijd plukken Laurent en Véronique ook hun eigen fruit om bepaalde smaken te maken, zoals die van paardenbloemen, vlierbessen of wilde frambozen? Véronique bereidt vervolgens, zorgvuldig en altijd in kleine batches, haar culinaire schatten die geen kleurstoffen of conserveringsmiddelen bevatten en gemaakt worden op basis van recepten en geheimen geërfd van de grootmoeders van het dorp. Ook het koken gebeurt volgens de regels van de kunst in roodkoperen kuipen en bij lage temperaturen, zodat de aroma's en de kwaliteit van de ingrediënten bewaard blijven. Met deze kwaliteitsgarantie hebben Laurent en Véronique hun productie uitgebreid en maken ze ook gelei op basis van door hen geperste vruchtensappen of op basis van Jurawijnen: Macvin, vin jaune?\n\nWanneer u \"Au Comtois Courtois\" bezoekt, vindt u natuurlijk de grote klassiekers zoals abrikozen-, aardbeien- of perenjam? maar ook originele combinaties die uw nieuwsgierigheid zullen wekken? Dus, waar denkt u aan? Bent u meer geïnteresseerd in frambozen en absint, appels met Marc du Jura, zwarte bessen en chocolade, bosbessen met hazelnoten of gentiaangelei? Beschikbaar per stuk of in een doos, het moeilijkste zal zijn om te kiezen tussen deze bereidingen, de een nog exquiser dan de ander!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/259b073c-c923-39ab-a48d-df8ada27a9c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e91fcc7-ae66-3d2b-a871-eb141397fcd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97a800e3-43d0-3921-ad7e-c4c910d6f2bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf6c2258-2092-32e2-9bb9-73a717f5879f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfc519c3-f407-365a-9250-cf692b7bf3db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfd7ffda-803e-3393-8710-94b56c645a99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e05df58e-03ec-32bd-aeed-462eb5c2578f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Handwerkliche Herstellung von Konfitüren, Gelees, Coulis, Weingelee. Mittwoch und Samstag nach Vereinbarung. Online-Bestellung auf unserer Website."
        ],
        "en": [
          "Artisanal manufacture of jams, jellies, coulis, wine jelly. Wednesday and Saturday by appointment. Order on line on our site."
        ],
        "it": [
          "Produzione artigianale di marmellate, gelatine, coulis e gelatine di vino. Mercoledì e sabato su appuntamento. Ordinate online sul nostro sito."
        ],
        "fr": [
          "Fabrication artisanale de confitures, gelées, coulis, gelée de vin. Mercredi et samedi sur rendez-vous. Commande en ligne sur notre site."
        ],
        "es": [
          "Producción artesanal de mermeladas, jaleas, coulis y jaleas de vino. Miércoles y sábado con cita previa. Haga su pedido en línea en nuestro sitio web."
        ],
        "nl": [
          "Ambachtelijke productie van jam, gelei, coulis en wijngelei. Woensdag en zaterdag op afspraak. Bestel online op onze website."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23b4afa9-ca59-3a2d-b389-1bdcdd239849",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70bbe6ac-56e6-3201-99ab-8e22284cbb39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7cae0be3-4327-3806-83b7-f2994938e0b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc70d746-c608-38b5-ab7b-a4f6d321e053",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d0cdfec-5d50-378f-8e0d-df8ed2c121a9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/082a7c6f-56cb-312c-a76d-7bcca7806aae",
          "schema:addressLocality": "Montrond",
          "schema:postalCode": "39300",
          "schema:streetAddress": [
            "2 rue de la Faye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montrond"
              ],
              "pt": [
                "Montrond"
              ],
              "en": [
                "Montrond"
              ],
              "it": [
                "Montrond"
              ],
              "fr": [
                "Montrond"
              ],
              "nl": [
                "Montrond"
              ],
              "es": [
                "Montrond"
              ]
            },
            "insee": "39364",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d26f7fc3-adf0-3674-9f53-735d36bbca72",
        "schema:latitude": "46.7974447",
        "schema:longitude": "5.8314228",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-07",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.802Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}