{
  "@id": "https://data.datatourisme.fr/10/10f7430b-c7ea-34b8-bdda-eb885a7705b8",
  "dc:identifier": "838167988",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Gartenstadt, die jedem ihrer Einwohner fast 25 m² Grünfläche bietet! Metz wurde am Zusammenfluss der Mosel und der Seille, zweier Wasserstraßen, gegründet. Diese besondere Lage ermöglichte es der Stadt, zu einem der wichtigsten Kommunikationszentren des römischen Galliens, zur Hauptstadt des merowingischen Königreichs Austrasien und später zur Wirtschaftshauptstadt zu werden. Eine seit langem bestehende, voluntaristische Politik hat es ermöglicht, den Anteil der Natur in der Stadt zu erhalten, aber auch zu entwickeln. Heute bietet Metz dem Hobbytouristen eine ganze Reihe von Errungenschaften, die geeignet sind, jeden Geschmack zu befriedigen!\nDer Botanische Garten in Montigny-les-Metz bietet Ihnen die Besichtigung seiner tropischen Gewächshäuser sowie verschiedene Pflanzensammlungen wie den Rosengarten, die Heidepflanzen, die Gräser und einen neuen Garten mit alpinen Pflanzen. Der Garten ist das ganze Jahr über täglich für die Öffentlichkeit zugänglich und wurde erst im Frühjahr 2011 in das Netzwerk der Gärten ohne Grenzen aufgenommen. Geführte Besichtigungen sind nach Vereinbarung möglich.\nIm Stadtzentrum ist der französische Garten der Esplanade weit über das Tal und die Moselhänge hinaus geöffnet und bietet eine farbenfrohe Blumenpracht\nDer Jardin des Tanneurs, der sich an den Hügel Sainte Croix anlehnt und sich im historischen Zentrum der Stadt befindet, bietet von seinen zahlreichen Terrassen aus zahlreiche Aussichtspunkte auf Metz und die Umgebung\nDer Jardin des Régates am Ufer des Plan d'eau ist ein romantischer Garten vom Anfang des Jahrhunderts mit sehr schönen Bäumen und einem Wasserbecken, in dem eine musikalische Fontänenaufführung stattfindet (kostenlos - von Juni bis September, bei Einbruch der Dunkelheit, freitags, samstags und sonntags)\nDer Parc de la Seille (20 Hektar) im Viertel Amphithéâtre, nur wenige Schritte vom Bahnhof entfernt und gegenüber dem Centre Pompidou Metz gelegen, bietet schöne Erholungsgebiete und schlägt Routen zur Entdeckung feuchter Naturräume vor. Von der Spitze des großen Hügels aus hat man einen atemberaubenden Blick auf die Seille und das Museum.\nDas Spektakulärste: Alle zwei Jahre legt das Grünflächenamt vor einem historischen Denkmal oder vor dem Bahnhof einen 2000 bis 2500 m2 großen \"ephemeren Garten\" an. Parallel dazu werden in der Ausstellung \"Kunst in den Gärten\" monumentale Werke anerkannter Künstler in den verschiedenen Grünanlagen der Stadt ausgestellt. Das sollten Sie sich unbedingt ansehen!\nFür Spaziergänger hat die Stadt ein Netz von über 20 km Spazierwegen angelegt, die Sie zu ungeahnten Schätzen führen werden."
    ],
    "en": [
      "A garden city, which offers nearly 25 m² of greenery to each of its inhabitants! Metz was founded at the confluence of the Moselle and Seille rivers, two waterways. This particular situation allowed the city to become one of the most important communication centers of Roman Gaul, capital of the Merovingian kingdom of Austrasia, and later, an economic capital. A long-standing, proactive policy has made it possible to preserve the city's natural environment, but also to develop it. Today, Metz offers to the amateur tourist a whole range of achievements, suitable to satisfy all tastes!\nThe Botanical Garden in Montigny-les-Metz offers you a visit to its tropical greenhouses, as well as various collections of plants such as the rose garden, heathland plants, grasses and a new garden of alpine plants. It is open to the public every day of the year and has just joined the Jardins Sans Limites network in spring 2011. Guided tours are available by appointment.\nIn the city center, the French garden of the Esplanade is widely open to the valley and the hillsides of Moselle and offers a colorful flowering\nThe Jardin des Tanneurs (Tanners' Garden), located in the historical center of the city, offers, from its many terraces, numerous views of Metz and its surroundings\nThe Jardin des Régates located on the banks of the Plan d'Eau is a romantic garden from the beginning of the century, with beautiful trees and a pond where a musical fountain show takes place (Free of charge - from June to September, at nightfall, on Fridays, Saturdays and Sundays)\nThe Seille Park (20 hectares) located in the Amphitheatre district, a stone's throw from the train station and opposite the Metz Pompidou Center, offers beautiful spaces for relaxation and proposes itineraries for the discovery of natural wetlands. From the top of the big hill, the view of the Seille and the museum are unbeatable.\nThe most spectacular thing: every two years, the green spaces department creates an \"ephemeral garden\" of 2,000 to 2,500 m2 in front of a historical monument or the train station. At the same time, the \"Art in the Gardens\" exhibition offers monumental works by well-known artists in the various green spaces of the city. A must see!\nFor those who love walking, the city has created a network of more than 20 km of walks that will lead you to unsuspected treasures?"
    ],
    "it": [
      "Una città giardino, che offre quasi 25 m² di verde a ciascuno dei suoi abitanti! Metz è stata fondata alla confluenza dei fiumi Mosella e Seille, due corsi d'acqua. Questa particolare situazione permise alla città di diventare uno dei più importanti centri di comunicazione della Gallia romana, capitale del regno merovingio di Austrasia e, successivamente, capitale economica. Una politica proattiva di lunga data ha permesso di preservare e sviluppare l'ambiente naturale della città. Oggi Metz offre al turista amatoriale un'ampia gamma di strutture per tutti i gusti!\nIl Giardino Botanico di Montigny-les-Metz offre una visita alle sue serre tropicali, oltre a varie collezioni di piante come il roseto, le piante di brughiera, le erbe e un nuovo giardino di piante alpine. È aperto al pubblico tutti i giorni dell'anno ed è entrato a far parte della rete Jardins Sans Limites nella primavera del 2011. Le visite guidate sono disponibili su appuntamento.\nNel centro della città, il giardino francese dell'Esplanade è ampiamente aperto sulla valle e sulle colline della Mosella e offre una colorata esposizione di fiori\nIl Jardin des Tanneurs, addossato alla collina di Sainte Croix e situato nel centro storico della città, offre numerose viste su Metz e sulla zona circostante dalle sue numerose terrazze\nIl Jardin des Régates, sulle rive del Plan d'Eau, è un giardino romantico di inizio secolo, con splendidi alberi e un laghetto dove si svolge uno spettacolo musicale di fontane (gratuito - da giugno a settembre, al calar del sole, il venerdì, il sabato e la domenica)\nIl Parco della Seille (20 ettari), situato nel quartiere dell'Anfiteatro, a due passi dalla stazione e di fronte al Centro Pompidou di Metz, offre bellissimi spazi per il relax e propone itinerari alla scoperta delle zone umide. Dalla cima della grande collinetta, la vista sulla Seille e sul museo è impareggiabile.\nLa cosa più spettacolare: ogni due anni, il dipartimento degli spazi verdi crea un \"giardino effimero\" di 2.000-2.500 m2 davanti a un monumento storico o alla stazione. Allo stesso tempo, la mostra \"Arte nei giardini\" presenta opere monumentali di noti artisti nei vari spazi verdi della città. Da non perdere!\nPer chi ama passeggiare, la città ha creato una rete di oltre 20 km di passeggiate che vi condurranno a tesori insospettabili."
    ],
    "fr": [
      "Une ville jardin, qui offre près de 25 m² de verdure à chacun de ses habitants ! Metz a été fondée au confluent de la Moselle et de la Seille, deux voies navigables. Cette situation particulière a permis à la cité de devenir un des plus importants centres de communication de la Gaulle romaine, capitale du royaume mérovingien d'Austrasie, et par la suite, une capitale économique. Une politique volontariste et ancienne a permis de préserver la part de la nature dans la ville, mais aussi de la développer. Aujourd'hui, Metz offre au touriste amateur toute une gamme de réalisations, propres à satisfaire tous les goûts ! \nLe Jardin Botanique à Montigny-les-Metz vous propose la visite de ses serres tropicales, ainsi que diverses collections de plantes telles que la roseraie, les plantes de terre de bruyère, les graminées et un nouveau jardin de plantes alpines. Il est ouvert au public tous les jours de l'année et vient de rejoindre le réseau des Jardins Sans Limites au printemps 2011. Les visites guidées sont possibles sur rendez-vous.\nAu centre-ville, le jardin à la française de l'Esplanade est largement ouvert sur la vallée et les coteaux de Moselle et propose un fleurissement haut en couleurs. \nLe Jardin des Tanneurs, adossé à la colline Sainte Croix et situé dans le centre historique de la ville, offre, de ses multiples terrasses, de nombreux points de vue sur Metz et les environs. \nLe Jardin des Régates situé sur les berges du Plan d'eau est un jardin romantique du début du siècle, qui possède de très beaux arbres ainsi qu'une pièce d'eau où a lieu un spectacle de fontaines musicales (Gratuit - de juin à septembre, à la tombée de la nuit, les vendredis, samedis et dimanches). \nLe parc de la Seille (20 hectares) situé dans le quartier de l'Amphithéâtre, à deux pas de la gare et face au Centre Pompidou Metz, offre de beaux espaces de détente et propose des itinéraires de découverte des milieux naturels humides. Depuis le sommet de la grande butte, la vue sur la Seille et le musée y sont imprenables.\nLe plus spectaculaire : tous les deux ans, le service des espaces verts réalise un «jardin éphémère» de 2 000 à 2 500 m2 devant un monument historique, ou devant la gare. En parallèle, l'exposition l'\"Art dans les Jardins\" propose des œuvres monumentales d'artistes reconnus dans les divers espaces verts de la ville. A voir absolument !\nPour les amoureux de la balade, la ville a aménagé en réseau plus de 20 km de promenades qui, vous mèneront vers des trésors insoupçonnés…."
    ],
    "es": [
      "Una ciudad jardín que ofrece casi 25 m² de vegetación a cada uno de sus habitantes Metz fue fundada en la confluencia de los ríos Mosela y Seille, dos vías fluviales. Esta situación particular permitió que la ciudad se convirtiera en uno de los centros de comunicación más importantes de la Galia romana, capital del reino merovingio de Austrasia y, posteriormente, capital económica. Una política proactiva de larga duración ha permitido conservar y desarrollar el entorno natural de la ciudad. Hoy en día, Metz ofrece al turista aficionado toda una serie de instalaciones para todos los gustos\nEl Jardín Botánico de Montigny-les-Metz le ofrece una visita a sus invernaderos tropicales, así como a diversas colecciones de plantas como la rosaleda, las plantas de brezo, las hierbas y un nuevo jardín de plantas alpinas. Está abierto al público todos los días del año y se unió a la red de Jardins Sans Limites en la primavera de 2011. Las visitas guiadas están disponibles con cita previa.\nEn el centro de la ciudad, el jardín francés de la Explanada está ampliamente abierto al valle y a las laderas del Mosela y ofrece un colorido despliegue de flores\nEl Jardin des Tanneurs, situado frente a la colina de Sainte Croix y en el centro histórico de la ciudad, ofrece numerosas vistas de Metz y sus alrededores desde sus numerosas terrazas\nEl Jardin des Régates, a orillas del Plan d'Eau, es un jardín romántico de principios de siglo, con hermosos árboles y un estanque donde tiene lugar un espectáculo musical de fuentes (gratuito - de junio a septiembre, al anochecer, los viernes, sábados y domingos)\nEl Parque de Seille (20 hectáreas), situado en el barrio del Anfiteatro, a dos pasos de la estación y frente al Centro Pompidou de Metz, ofrece hermosos espacios de descanso y propone itinerarios para descubrir las zonas húmedas. Desde la cima de la gran colina, la vista de la Seille y del museo es inmejorable.\nLo más espectacular: cada dos años, el departamento de espacios verdes crea un \"jardín efímero\" de 2.000 a 2.500 m2 delante de un monumento histórico o de la estación. Al mismo tiempo, la exposición \"Arte en los Jardines\" presenta obras monumentales de reconocidos artistas en los distintos espacios verdes de la ciudad. Una visita obligada\nPara los amantes de los paseos, la ciudad ha creado una red de más de 20 km de paseos que le conducirán a tesoros insospechados."
    ],
    "nl": [
      "Een tuinstad met bijna 25 m² groen voor elke inwoner! Metz is ontstaan aan de samenvloeiing van de Moezel en de Seille, twee waterwegen. Dankzij deze bijzondere situatie kon de stad een van de belangrijkste communicatiecentra van Romeins Gallië worden, hoofdstad van het Merovingische koninkrijk Austrasië, en vervolgens economische hoofdstad. Dankzij een langdurig en proactief beleid kon de natuurlijke omgeving van de stad worden behouden en ontwikkeld. Vandaag de dag biedt Metz de amateurtoerist een hele reeks voorzieningen naar ieders smaak!\nDe botanische tuin van Montigny-les-Metz biedt u een bezoek aan de tropische kassen en verschillende plantencollecties zoals de rozentuin, heideplanten, grassen en een nieuwe tuin met alpenplanten. Het is elke dag van het jaar open voor het publiek en is in het voorjaar van 2011 toegetreden tot het netwerk Jardins Sans Limites. Rondleidingen zijn mogelijk op afspraak.\nIn het stadscentrum biedt de Franse tuin van de Esplanade, die wijd open is naar het dal en de hellingen van de Moezel, een kleurrijke bloemenpracht\nDe Jardin des Tanneurs, gelegen tegen de heuvel Sainte Croix en in het historische centrum van de stad, biedt vanaf de vele terrassen talrijke uitzichten op Metz en de omgeving\nDe Jardin des Régates aan de oevers van het Plan d'Eau is een romantische tuin uit het begin van de eeuw, met prachtige bomen en een vijver waar een muzikale fonteinenshow plaatsvindt (gratis - van juni tot september, bij het vallen van de avond, op vrijdag, zaterdag en zondag)\nHet Seillepark (20 hectare), gelegen in de wijk Amfitheater, op een steenworp afstand van het station en tegenover het Centre Pompidou van Metz, biedt prachtige ruimtes voor ontspanning en stelt routes voor om de wetlands te ontdekken. Vanaf de top van de grote heuvel is het uitzicht op de Seille en het museum onovertroffen.\nHet meest spectaculaire: om de twee jaar legt de afdeling groenvoorzieningen een \"efemere tuin\" aan van 2.000 tot 2.500 m2 voor een historisch monument of het station. Tegelijkertijd toont de tentoonstelling \"Kunst in de tuinen\" monumentale werken van bekende kunstenaars in de verschillende groene ruimtes van de stad. Een must-see!\nVoor wie van wandelen houdt, heeft de stad een netwerk van meer dan 20 km wandelpaden aangelegd die u naar onvermoede schatten leiden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "COMMUNE DE METZ"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22259"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f9028fae-c74b-36ec-9b85-2b0a542e2f39",
    "dc:identifier": "838",
    "schema:legalName": "AGENCE INSPIRE METZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/980cf401-3da9-324b-9505-65b890f7a723",
      "schema:email": [
        "cabinet@mairie-metz.fr"
      ],
      "schema:telephone": [
        "+33 3 87 55 50 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-metz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/95488749-deea-3a40-b33d-58cafffeac26",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/653544e9-3ab2-3e6c-97f9-2f0be2b9280d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a692639-6ac4-3bb9-8487-3c26d40fdeb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dab4c8f9-2633-308b-a87f-9d34461b6b7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dec51f27-d251-3b66-8d75-f2db58f2b965",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd3d55fd-4e93-320c-a951-217e3cf35b49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Gartenstadt, die jedem ihrer Einwohner fast 25 m² Grünfläche bietet! Metz wurde am Zusammenfluss der Mosel und der Seille, zweier Wasserstraßen, gegründet. Diese besondere Lage ermöglichte es der Stadt, zu einem der wichtigsten Kommunikationszentren des römischen Galliens, zur Hauptstadt des merowingischen Königreichs Austrasien und später zur Wirtschaftshauptstadt zu werden. Eine seit langem bestehende, voluntaristische Politik hat es ermöglicht, den Anteil der Natur in der Stadt zu erhalten, aber auch zu entwickeln. Heute bietet Metz dem Hobbytouristen eine ganze Reihe von Errungenschaften, die geeignet sind, jeden Geschmack zu befriedigen!\nDer Botanische Garten in Montigny-les-Metz bietet Ihnen die Besichtigung seiner tropischen Gewächshäuser sowie verschiedene Pflanzensammlungen wie den Rosengarten, die Heidepflanzen, die Gräser und einen neuen Garten mit alpinen Pflanzen. Der Garten ist das ganze Jahr über täglich für die Öffentlichkeit zugänglich und wurde erst im Frühjahr 2011 in das Netzwerk der Gärten ohne Grenzen aufgenommen. Geführte Besichtigungen sind nach Vereinbarung möglich.\nIm Stadtzentrum ist der französische Garten der Esplanade weit über das Tal und die Moselhänge hinaus geöffnet und bietet eine farbenfrohe Blumenpracht\nDer Jardin des Tanneurs, der sich an den Hügel Sainte Croix anlehnt und sich im historischen Zentrum der Stadt befindet, bietet von seinen zahlreichen Terrassen aus zahlreiche Aussichtspunkte auf Metz und die Umgebung\nDer Jardin des Régates am Ufer des Plan d'eau ist ein romantischer Garten vom Anfang des Jahrhunderts mit sehr schönen Bäumen und einem Wasserbecken, in dem eine musikalische Fontänenaufführung stattfindet (kostenlos - von Juni bis September, bei Einbruch der Dunkelheit, freitags, samstags und sonntags)\nDer Parc de la Seille (20 Hektar) im Viertel Amphithéâtre, nur wenige Schritte vom Bahnhof entfernt und gegenüber dem Centre Pompidou Metz gelegen, bietet schöne Erholungsgebiete und schlägt Routen zur Entdeckung feuchter Naturräume vor. Von der Spitze des großen Hügels aus hat man einen atemberaubenden Blick auf die Seille und das Museum.\nDas Spektakulärste: Alle zwei Jahre legt das Grünflächenamt vor einem historischen Denkmal oder vor dem Bahnhof einen 2000 bis 2500 m2 großen \"ephemeren Garten\" an. Parallel dazu werden in der Ausstellung \"Kunst in den Gärten\" monumentale Werke anerkannter Künstler in den verschiedenen Grünanlagen der Stadt ausgestellt. Das sollten Sie sich unbedingt ansehen!\nFür Spaziergänger hat die Stadt ein Netz von über 20 km Spazierwegen angelegt, die Sie zu ungeahnten Schätzen führen werden."
        ],
        "en": [
          "A garden city, which offers nearly 25 m² of greenery to each of its inhabitants! Metz was founded at the confluence of the Moselle and Seille rivers, two waterways. This particular situation allowed the city to become one of the most important communication centers of Roman Gaul, capital of the Merovingian kingdom of Austrasia, and later, an economic capital. A long-standing, proactive policy has made it possible to preserve the city's natural environment, but also to develop it. Today, Metz offers to the amateur tourist a whole range of achievements, suitable to satisfy all tastes!\nThe Botanical Garden in Montigny-les-Metz offers you a visit to its tropical greenhouses, as well as various collections of plants such as the rose garden, heathland plants, grasses and a new garden of alpine plants. It is open to the public every day of the year and has just joined the Jardins Sans Limites network in spring 2011. Guided tours are available by appointment.\nIn the city center, the French garden of the Esplanade is widely open to the valley and the hillsides of Moselle and offers a colorful flowering\nThe Jardin des Tanneurs (Tanners' Garden), located in the historical center of the city, offers, from its many terraces, numerous views of Metz and its surroundings\nThe Jardin des Régates located on the banks of the Plan d'Eau is a romantic garden from the beginning of the century, with beautiful trees and a pond where a musical fountain show takes place (Free of charge - from June to September, at nightfall, on Fridays, Saturdays and Sundays)\nThe Seille Park (20 hectares) located in the Amphitheatre district, a stone's throw from the train station and opposite the Metz Pompidou Center, offers beautiful spaces for relaxation and proposes itineraries for the discovery of natural wetlands. From the top of the big hill, the view of the Seille and the museum are unbeatable.\nThe most spectacular thing: every two years, the green spaces department creates an \"ephemeral garden\" of 2,000 to 2,500 m2 in front of a historical monument or the train station. At the same time, the \"Art in the Gardens\" exhibition offers monumental works by well-known artists in the various green spaces of the city. A must see!\nFor those who love walking, the city has created a network of more than 20 km of walks that will lead you to unsuspected treasures?"
        ],
        "it": [
          "Una città giardino, che offre quasi 25 m² di verde a ciascuno dei suoi abitanti! Metz è stata fondata alla confluenza dei fiumi Mosella e Seille, due corsi d'acqua. Questa particolare situazione permise alla città di diventare uno dei più importanti centri di comunicazione della Gallia romana, capitale del regno merovingio di Austrasia e, successivamente, capitale economica. Una politica proattiva di lunga data ha permesso di preservare e sviluppare l'ambiente naturale della città. Oggi Metz offre al turista amatoriale un'ampia gamma di strutture per tutti i gusti!\nIl Giardino Botanico di Montigny-les-Metz offre una visita alle sue serre tropicali, oltre a varie collezioni di piante come il roseto, le piante di brughiera, le erbe e un nuovo giardino di piante alpine. È aperto al pubblico tutti i giorni dell'anno ed è entrato a far parte della rete Jardins Sans Limites nella primavera del 2011. Le visite guidate sono disponibili su appuntamento.\nNel centro della città, il giardino francese dell'Esplanade è ampiamente aperto sulla valle e sulle colline della Mosella e offre una colorata esposizione di fiori\nIl Jardin des Tanneurs, addossato alla collina di Sainte Croix e situato nel centro storico della città, offre numerose viste su Metz e sulla zona circostante dalle sue numerose terrazze\nIl Jardin des Régates, sulle rive del Plan d'Eau, è un giardino romantico di inizio secolo, con splendidi alberi e un laghetto dove si svolge uno spettacolo musicale di fontane (gratuito - da giugno a settembre, al calar del sole, il venerdì, il sabato e la domenica)\nIl Parco della Seille (20 ettari), situato nel quartiere dell'Anfiteatro, a due passi dalla stazione e di fronte al Centro Pompidou di Metz, offre bellissimi spazi per il relax e propone itinerari alla scoperta delle zone umide. Dalla cima della grande collinetta, la vista sulla Seille e sul museo è impareggiabile.\nLa cosa più spettacolare: ogni due anni, il dipartimento degli spazi verdi crea un \"giardino effimero\" di 2.000-2.500 m2 davanti a un monumento storico o alla stazione. Allo stesso tempo, la mostra \"Arte nei giardini\" presenta opere monumentali di noti artisti nei vari spazi verdi della città. Da non perdere!\nPer chi ama passeggiare, la città ha creato una rete di oltre 20 km di passeggiate che vi condurranno a tesori insospettabili."
        ],
        "fr": [
          "Une ville jardin, qui offre près de 25 m² de verdure à chacun de ses habitants ! Metz a été fondée au confluent de la Moselle et de la Seille, deux voies navigables. Cette situation particulière a permis à la cité de devenir un des plus importants centres de communication de la Gaulle romaine, capitale du royaume mérovingien d'Austrasie, et par la suite, une capitale économique. Une politique volontariste et ancienne a permis de préserver la part de la nature dans la ville, mais aussi de la développer. Aujourd'hui, Metz offre au touriste amateur toute une gamme de réalisations, propres à satisfaire tous les goûts ! \nLe Jardin Botanique à Montigny-les-Metz vous propose la visite de ses serres tropicales, ainsi que diverses collections de plantes telles que la roseraie, les plantes de terre de bruyère, les graminées et un nouveau jardin de plantes alpines. Il est ouvert au public tous les jours de l'année et vient de rejoindre le réseau des Jardins Sans Limites au printemps 2011. Les visites guidées sont possibles sur rendez-vous.\nAu centre-ville, le jardin à la française de l'Esplanade est largement ouvert sur la vallée et les coteaux de Moselle et propose un fleurissement haut en couleurs. \nLe Jardin des Tanneurs, adossé à la colline Sainte Croix et situé dans le centre historique de la ville, offre, de ses multiples terrasses, de nombreux points de vue sur Metz et les environs. \nLe Jardin des Régates situé sur les berges du Plan d'eau est un jardin romantique du début du siècle, qui possède de très beaux arbres ainsi qu'une pièce d'eau où a lieu un spectacle de fontaines musicales (Gratuit - de juin à septembre, à la tombée de la nuit, les vendredis, samedis et dimanches). \nLe parc de la Seille (20 hectares) situé dans le quartier de l'Amphithéâtre, à deux pas de la gare et face au Centre Pompidou Metz, offre de beaux espaces de détente et propose des itinéraires de découverte des milieux naturels humides. Depuis le sommet de la grande butte, la vue sur la Seille et le musée y sont imprenables.\nLe plus spectaculaire : tous les deux ans, le service des espaces verts réalise un «jardin éphémère» de 2 000 à 2 500 m2 devant un monument historique, ou devant la gare. En parallèle, l'exposition l'\"Art dans les Jardins\" propose des œuvres monumentales d'artistes reconnus dans les divers espaces verts de la ville. A voir absolument !\nPour les amoureux de la balade, la ville a aménagé en réseau plus de 20 km de promenades qui, vous mèneront vers des trésors insoupçonnés…."
        ],
        "es": [
          "Una ciudad jardín que ofrece casi 25 m² de vegetación a cada uno de sus habitantes Metz fue fundada en la confluencia de los ríos Mosela y Seille, dos vías fluviales. Esta situación particular permitió que la ciudad se convirtiera en uno de los centros de comunicación más importantes de la Galia romana, capital del reino merovingio de Austrasia y, posteriormente, capital económica. Una política proactiva de larga duración ha permitido conservar y desarrollar el entorno natural de la ciudad. Hoy en día, Metz ofrece al turista aficionado toda una serie de instalaciones para todos los gustos\nEl Jardín Botánico de Montigny-les-Metz le ofrece una visita a sus invernaderos tropicales, así como a diversas colecciones de plantas como la rosaleda, las plantas de brezo, las hierbas y un nuevo jardín de plantas alpinas. Está abierto al público todos los días del año y se unió a la red de Jardins Sans Limites en la primavera de 2011. Las visitas guiadas están disponibles con cita previa.\nEn el centro de la ciudad, el jardín francés de la Explanada está ampliamente abierto al valle y a las laderas del Mosela y ofrece un colorido despliegue de flores\nEl Jardin des Tanneurs, situado frente a la colina de Sainte Croix y en el centro histórico de la ciudad, ofrece numerosas vistas de Metz y sus alrededores desde sus numerosas terrazas\nEl Jardin des Régates, a orillas del Plan d'Eau, es un jardín romántico de principios de siglo, con hermosos árboles y un estanque donde tiene lugar un espectáculo musical de fuentes (gratuito - de junio a septiembre, al anochecer, los viernes, sábados y domingos)\nEl Parque de Seille (20 hectáreas), situado en el barrio del Anfiteatro, a dos pasos de la estación y frente al Centro Pompidou de Metz, ofrece hermosos espacios de descanso y propone itinerarios para descubrir las zonas húmedas. Desde la cima de la gran colina, la vista de la Seille y del museo es inmejorable.\nLo más espectacular: cada dos años, el departamento de espacios verdes crea un \"jardín efímero\" de 2.000 a 2.500 m2 delante de un monumento histórico o de la estación. Al mismo tiempo, la exposición \"Arte en los Jardines\" presenta obras monumentales de reconocidos artistas en los distintos espacios verdes de la ciudad. Una visita obligada\nPara los amantes de los paseos, la ciudad ha creado una red de más de 20 km de paseos que le conducirán a tesoros insospechados."
        ],
        "nl": [
          "Een tuinstad met bijna 25 m² groen voor elke inwoner! Metz is ontstaan aan de samenvloeiing van de Moezel en de Seille, twee waterwegen. Dankzij deze bijzondere situatie kon de stad een van de belangrijkste communicatiecentra van Romeins Gallië worden, hoofdstad van het Merovingische koninkrijk Austrasië, en vervolgens economische hoofdstad. Dankzij een langdurig en proactief beleid kon de natuurlijke omgeving van de stad worden behouden en ontwikkeld. Vandaag de dag biedt Metz de amateurtoerist een hele reeks voorzieningen naar ieders smaak!\nDe botanische tuin van Montigny-les-Metz biedt u een bezoek aan de tropische kassen en verschillende plantencollecties zoals de rozentuin, heideplanten, grassen en een nieuwe tuin met alpenplanten. Het is elke dag van het jaar open voor het publiek en is in het voorjaar van 2011 toegetreden tot het netwerk Jardins Sans Limites. Rondleidingen zijn mogelijk op afspraak.\nIn het stadscentrum biedt de Franse tuin van de Esplanade, die wijd open is naar het dal en de hellingen van de Moezel, een kleurrijke bloemenpracht\nDe Jardin des Tanneurs, gelegen tegen de heuvel Sainte Croix en in het historische centrum van de stad, biedt vanaf de vele terrassen talrijke uitzichten op Metz en de omgeving\nDe Jardin des Régates aan de oevers van het Plan d'Eau is een romantische tuin uit het begin van de eeuw, met prachtige bomen en een vijver waar een muzikale fonteinenshow plaatsvindt (gratis - van juni tot september, bij het vallen van de avond, op vrijdag, zaterdag en zondag)\nHet Seillepark (20 hectare), gelegen in de wijk Amfitheater, op een steenworp afstand van het station en tegenover het Centre Pompidou van Metz, biedt prachtige ruimtes voor ontspanning en stelt routes voor om de wetlands te ontdekken. Vanaf de top van de grote heuvel is het uitzicht op de Seille en het museum onovertroffen.\nHet meest spectaculaire: om de twee jaar legt de afdeling groenvoorzieningen een \"efemere tuin\" aan van 2.000 tot 2.500 m2 voor een historisch monument of het station. Tegelijkertijd toont de tentoonstelling \"Kunst in de tuinen\" monumentale werken van bekende kunstenaars in de verschillende groene ruimtes van de stad. Een must-see!\nVoor wie van wandelen houdt, heeft de stad een netwerk van meer dan 20 km wandelpaden aangelegd die u naar onvermoede schatten leiden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9e7f028d-ba11-323b-b09c-e137d4cc0a5b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/842a3c7f-61ae-3ca5-98df-eb16a3f604a7",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Longeville temple protestant"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Baudetpi (https://commons.wikimedia.org/w/index.php?title=User:Baudetpi&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/baa4a700-1201-3850-badd-9acc52266ad6",
          "ebucore:fileSize": [
            204051
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": 264,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/3/3b/Longeville_temple_protestant.png"
          ],
          "ebucore:width": 352,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29c79a18-7c3f-3415-999f-be5ba96a5a16",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VilleOuPaysDartEtDhistoire",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Stadt oder Land der Kunst und Geschichte"
          ],
          "pt": [
            "Cidade ou Região de Arte e História"
          ],
          "en": [
            "Town or Country of Art and History"
          ],
          "it": [
            "Città o paese artistico e storico"
          ],
          "fr": [
            "Ville ou Pays d'art et d'histoire"
          ],
          "nl": [
            "Stad of streek van kunst en geschiedenis"
          ],
          "es": [
            "Ciudad o país de arte e historia"
          ]
        },
        "isCompliantWith": [
          "CityHeritage"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/38fdb0a8-60a1-32d5-9670-54571e5a019e",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PavillonBleu",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Pavillon bleu"
          ],
          "pt": [
            "Pavillon bleu"
          ],
          "en": [
            "Pavillon bleu"
          ],
          "it": [
            "Pavillon bleu"
          ],
          "fr": [
            "Pavillon bleu"
          ],
          "nl": [
            "Pavillon bleu"
          ],
          "es": [
            "Pavillon bleu"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ace0741-54a5-3f59-8402-eeae88ad93d1",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4Fleurs",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Blumen"
          ],
          "pt": [
            "4 flores"
          ],
          "en": [
            "4 Flowers"
          ],
          "it": [
            "4 fiori"
          ],
          "fr": [
            "4 fleurs"
          ],
          "es": [
            "4 flores"
          ],
          "nl": [
            "4 bloemen"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/42b1a7ec-cb1e-3f3f-9fe8-ccaa268b2516",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89adac0c-dd58-3ea8-b974-7bc91818ea9c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bae13831-aa86-3e9d-8d81-d658ea4a2784",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4badefc-ca26-3272-a3dc-d85e191a906d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d83ca809-f398-3d18-9d84-610bdd7807e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/577f4770-41a0-3e81-ab9a-c370ac00281a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9a974643-0469-31fb-b16b-785bbc3663e7",
          "schema:addressLocality": "Metz",
          "schema:postalCode": "57000",
          "schema:streetAddress": [
            "Place d'Armes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Metz"
              ],
              "pt": [
                "Metz"
              ],
              "en": [
                "Metz"
              ],
              "it": [
                "Metz"
              ],
              "fr": [
                "Metz"
              ],
              "nl": [
                "Metz"
              ],
              "es": [
                "Metz"
              ]
            },
            "insee": "57463",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8f6efcc1-e0b3-3957-964b-fb5f2e20c535",
        "schema:latitude": "49.1196728201561",
        "schema:longitude": "6.17642157434389",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-30",
  "lastUpdateDatatourisme": "2022-12-01T10:27:07.954Z",
  "reducedMobilityAccess": false
}