{
  "@id": "https://data.datatourisme.fr/30/10683876-f894-31fe-a9d9-c46bb40712c1",
  "dc:identifier": "HLONOR076V50H7IB",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Alabasterküste mit ihren hohen Kreidefelsen, den Flachsanbau, das Freizeitzentrum Caniel, die Abteien und die malerischen Fähren des Seine-Tals! Die Region ist reich an Freizeitmöglichkeiten in der Nähe: Tierpark von Clères, Gärten,..."
    ],
    "en": [
      "Discover the alabaster coast and its high chalk cliffs, the cultivation of flax, the leisure base of Caniel, the abbeys and the picturesque val de Seine bins! The area is rich in recreation nearby: safaripark de Clères, gardens, castles, hiking..."
    ],
    "it": [
      "Venite a scoprire la costa d'Alabastro e le sue alte falesie di gesso, la coltivazione del lino, il centro ricreativo di Caniel, le abbazie e i pittoreschi traghetti della valle della Senna! La regione è ricca di attività per il tempo libero: parco animale di Clères, giardini,..."
    ],
    "fr": [
      "Venez découvrir la côte d'Albâtre et ses hautes falaises de craie, la culture du lin, la base de loisirs de Caniel, les abbayes et les pittoresques bacs du val de Seine! La région est riche de loisirs à proximité : parc animalier de Clères, jardins,..."
    ],
    "es": [
      "Venga a descubrir la costa de Alabastro y sus altos acantilados de tiza, el cultivo del lino, el centro de ocio de Caniel, las abadías y los pintorescos transbordadores del valle del Sena La región es rica en actividades de ocio en los alrededores: el parque de animales de Clères, los jardines..."
    ],
    "nl": [
      "Kom en ontdek de Albasten kust en zijn hoge krijtrotsen, de vlasteelt, het recreatiecentrum Caniel, de abdijen en de schilderachtige veerboten van de Seinevallei! De regio is rijk aan recreatiemogelijkheden in de buurt: dierenpark Clères, tuinen,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "La Hêtraie"
    ],
    "fr": [
      "La Hêtraie"
    ]
  },
  "creationDate": "2015-01-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8f2f0fc7-c06b-3858-bc58-36689b2c2095",
    "dc:identifier": "acec02ac-af7d-403a-acc6-4ec5168f85e4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/048b1ae2-5b76-3c1e-9035-a8e935961f70",
        "schema:addressLocality": "Doudeville",
        "schema:postalCode": "76560",
        "schema:streetAddress": [
          "2 place du Général de Gaulle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76219",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Doudeville"
            ],
            "pt": [
              "Doudeville"
            ],
            "en": [
              "Doudeville"
            ],
            "it": [
              "Doudeville"
            ],
            "fr": [
              "Doudeville"
            ],
            "nl": [
              "Doudeville"
            ],
            "es": [
              "Doudeville"
            ]
          },
          "insee": "76219",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "cc.sg.yerville-plateaudecaux@wanadoo.fr"
    ],
    "schema:legalName": "Communauté de communes Plateau de Caux - Doudeville - Yerville",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/12260980-9c5e-3c8a-aa72-c932a06da897",
      "schema:email": [
        "jclaudedelaunay1944@free.fr"
      ],
      "schema:telephone": [
        "+33 2 32 70 86 98",
        "+33 6 10 94 89 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12260980-9c5e-3c8a-aa72-c932a06da897",
      "schema:email": [
        "jclaudedelaunay1944@free.fr"
      ],
      "schema:telephone": [
        "+33 2 32 70 86 98",
        "+33 6 10 94 89 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4df121b2-4d1e-38e9-bd6d-d751eaf804c1",
      "schema:email": [
        "info@gitesdefrance76.com",
        "jclaudedelaunay1944@free.fr"
      ],
      "schema:telephone": [
        "+33 2 32 70 86 98",
        "+33 2 35 60 73 34",
        "+33 6 10 94 89 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-normandie-76.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19c9c8b2-8e17-37f5-b2cb-459303c29cdf",
      "dc:description": {
        "de": [
          "Entdecken Sie die Alabasterküste mit ihren hohen Kreidefelsen, den Flachsanbau, das Freizeitzentrum Caniel, die Abteien und die malerischen Fähren des Seine-Tals! Die Region ist reich an Freizeitmöglichkeiten in der Nähe: Tierpark in Clères, Gärten, zahlreiche Schlösser, markierte Wanderwege, Täler zum Kanufahren und Segeln auf dem Meer... Jean-Claude empfängt Sie in seinem neuen Haus, das sich an einen Buchenwald der Cauchoise anlehnt. Die Geschäfte sind 3 km entfernt...\nNach 8 Stufen, Erdgeschoss: - Eingang, -Wohnzimmer für das Frühstück, - Wohnbereich mit großem Fernseher, - 1 Zimmer klassifiziert 3 Ähren (1 Bett 2 Personen 160x200cm) mit Fernseher, großer Balkon-Terrasse und Gartenmöbeln, Badezimmer und separates WC. Im Gartengeschoss: - kleine Terrasse mit Gartenmöbeln, - 1 Zimmer klassifiziert 2 Ähren mit TV (1 Bett 2 Personen 160x200cm), Badezimmer und separates WC. Parkplatz auf dem geschlossenen Grundstück."
        ],
        "en": [
          "Discover the alabaster coast and its high chalk cliffs, the cultivation of flax, the leisure base of Caniel, the abbeys and the picturesque val de Seine bins! The area is rich in recreation nearby: safaripark de Clères, gardens, castles, hiking trails, valleys for canoeing, sailing in sea... Jean-Claude welcomes you in his recent House tucked away in a cauchoise beech. In his garden, he grows flowers and vegetables with success. Generous and friendly, he lends you its cuisine and 2 bikes against good care, and will tell you the path to \"Le Petit Lourdes\" to 2, the amusement of Auzouville barely further shops 3 km...\nAfter 8 markets, ground floor: entrance, kitchen-stay for breakfast, part living room with large TV, 1 bedroom classified 3 ears (1 double bed 140x190cm) with TV, large balcony and terrace and garden, bathroom and separate wc. At the ground floor: small terrace with garden furniture, 1 bedroom classified 2 ears with TV (1 double bed 140x190cm), microwave and fridge, shower room and wc separated. Bed and high chair on request. Parking in the property closed."
        ],
        "it": [
          "Venite a scoprire la Côte d'Albâtre e le sue alte falesie di gesso, la coltivazione del lino, il centro ricreativo di Caniel, le abbazie e i pittoreschi traghetti della valle della Senna! La regione è ricca di attività per il tempo libero nelle vicinanze: il parco degli animali di Clères, i giardini, i numerosi castelli, i sentieri escursionistici segnalati, le valli per la canoa, la vela in mare... Jean-Claude vi accoglie nella sua casa recente, situata in una foresta di faggi. I negozi si trovano a 3 km di distanza...\nDopo 8 gradini, piano terra: - ingresso, - soggiorno per la colazione, - soggiorno con grande TV, - 1 camera da letto classificata 3 épis (1 letto matrimoniale 160x200cm) con TV, grande balcone-terrazza e mobili da giardino, bagno con doccia e WC separato. Al piano giardino: - piccola terrazza con mobili da giardino, - 1 camera da letto classificata 2 épis con TV (1 letto matrimoniale 160x200cm), bagno con doccia e WC separato. Parcheggio all'interno della proprietà recintata."
        ],
        "fr": [
          "Venez découvrir la côte d'Albâtre et ses hautes falaises de craie, la culture du lin, la base de loisirs de Caniel, les abbayes et les pittoresques bacs du val de Seine! La région est riche de loisirs à proximité : parc animalier de Clères, jardins, nombreux châteaux, chemins de randonnée balisés, vallées pour le canoë, la voile en mer... Jean-Claude vous accueille dans sa maison récente adossée à une hêtraie cauchoise. Les commerces sont à 3 km...\nAprès 8 marches, rez-de-chaussée : - entrée, -séjour pour le petit-déjeuner, - partie salon avec grande TV, - 1 chambre classée 3 épis (1 lit 2 personnes 160x200cm) avec TV, grand balcon-terrasse et salon de jardin, salle d'eau et wc séparés. Au rez-de-jardin : - petite terrasse avec salon de jardin, - 1 chambre classée 2 épis avec TV (1 lit 2 personnes 160x200cm), salle d'eau et wc séparés. Parking dans la propriété close."
        ],
        "es": [
          "Venga a descubrir la Côte d'Albâtre y sus altos acantilados de tiza, el cultivo del lino, el centro de ocio de Caniel, las abadías y los pintorescos transbordadores del valle del Sena La región es rica en actividades de ocio en los alrededores: parque de animales de Clères, jardines, numerosos castillos, rutas de senderismo señalizadas, valles para practicar piragüismo, navegación en el mar... Jean-Claude le recibe en su reciente casa, situada en un bosque de hayas. Las tiendas están a 3 km...\nDespués de 8 pasos, planta baja: - entrada, - sala de estar para el desayuno, - sala de estar con TV grande, - 1 dormitorio clasificado 3 épis (1 cama doble 160x200cm) con TV, gran balcón-terraza y muebles de jardín, cuarto de ducha y WC separado. En el nivel del jardín: - pequeña terraza con muebles de jardín, - 1 dormitorio clasificado 2 épis con TV (1 cama doble 160x200cm), cuarto de ducha y wc separado. Aparcamiento en la finca cerrada."
        ],
        "nl": [
          "Kom en ontdek de Côte d'Albâtre en zijn hoge krijtrotsen, de vlasteelt, het recreatiecentrum Caniel, de abdijen en de schilderachtige veerboten van de Seinevallei! De regio is rijk aan recreatiemogelijkheden in de buurt: dierenpark Clères, tuinen, talrijke kastelen, bewegwijzerde wandelpaden, valleien om te kanoën, zeilen op zee... Jean-Claude ontvangt u in zijn recente huis, dat gelegen is in een beukenbos. De winkels liggen op 3 km afstand...\nNa 8 treden, begane grond: - entree, - woonkamer voor ontbijt, - woonkamer met grote TV, - 1 slaapkamer ingedeeld 3 épis (1 dubbel bed 160x200cm) met TV, groot balkon-terras en tuinmeubelen, douchekamer en apart toilet. Op tuinniveau: - klein terras met tuinmeubelen, - 1 slaapkamer ingedeeld 2 épis met TV (1 dubbel bed 160x200cm), douchekamer en aparte wc. Parkeren op het afgesloten terrein."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20244fb8-e6ba-36cf-aab1-d013ded73d60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a0714b4-4792-3305-857f-c2550233e3a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/624751a9-4694-3c6c-a3df-7731e101c85b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/834fbfe2-f222-3f12-8432-f8c3fd23b8de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8eee15ba-2446-3c1d-8a38-637ce4b8cef5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac97decb-4b9d-311d-ad7d-8da47ef6c2fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9cad1d8-e7f7-3664-80d8-eb6ae33a6ec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb5db284-9b65-3621-8daa-c7b50a2458a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Alabasterküste mit ihren hohen Kreidefelsen, den Flachsanbau, das Freizeitzentrum Caniel, die Abteien und die malerischen Fähren des Seine-Tals! Die Region ist reich an Freizeitmöglichkeiten in der Nähe: Tierpark von Clères, Gärten,..."
        ],
        "en": [
          "Discover the alabaster coast and its high chalk cliffs, the cultivation of flax, the leisure base of Caniel, the abbeys and the picturesque val de Seine bins! The area is rich in recreation nearby: safaripark de Clères, gardens, castles, hiking..."
        ],
        "it": [
          "Venite a scoprire la costa d'Alabastro e le sue alte falesie di gesso, la coltivazione del lino, il centro ricreativo di Caniel, le abbazie e i pittoreschi traghetti della valle della Senna! La regione è ricca di attività per il tempo libero: parco animale di Clères, giardini,..."
        ],
        "fr": [
          "Venez découvrir la côte d'Albâtre et ses hautes falaises de craie, la culture du lin, la base de loisirs de Caniel, les abbayes et les pittoresques bacs du val de Seine! La région est riche de loisirs à proximité : parc animalier de Clères, jardins,..."
        ],
        "es": [
          "Venga a descubrir la costa de Alabastro y sus altos acantilados de tiza, el cultivo del lino, el centro de ocio de Caniel, las abadías y los pintorescos transbordadores del valle del Sena La región es rica en actividades de ocio en los alrededores: el parque de animales de Clères, los jardines..."
        ],
        "nl": [
          "Kom en ontdek de Albasten kust en zijn hoge krijtrotsen, de vlasteelt, het recreatiecentrum Caniel, de abdijen en de schilderachtige veerboten van de Seinevallei! De regio is rijk aan recreatiemogelijkheden in de buurt: dierenpark Clères, tuinen,..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/77e85044-5968-30a6-b919-20bfa375ac17",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84807b9c-32aa-3add-a193-bfe8c0cb9bed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a70c3fc5-c6d7-3df1-b82c-2918565c0195",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab6cc792-43b8-347a-9eb6-331cc2aa8027",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f807309-07e7-390a-889b-cab552c3acae",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/36108664-6584-3202-a140-19e4f8efecb9",
          "schema:addressLocality": "Boudeville",
          "schema:postalCode": "76560",
          "schema:streetAddress": [
            "78, Rue de l'Ecole"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boudeville"
              ],
              "pt": [
                "Boudeville"
              ],
              "en": [
                "Boudeville"
              ],
              "it": [
                "Boudeville"
              ],
              "fr": [
                "Boudeville"
              ],
              "nl": [
                "Boudeville"
              ],
              "es": [
                "Boudeville"
              ]
            },
            "insee": "76129",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fab83e7b-601f-321a-9f0c-dd356c749574",
        "schema:latitude": "49.723422",
        "schema:longitude": "0.878398",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:05:14.88Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}