{
  "@id": "https://data.datatourisme.fr/30/103a6f88-3d6d-3243-85f4-591b014c70a2",
  "dc:identifier": "FMANOR076V51QOAP",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Das Fremdenverkehrsamt Aumale - Blangy-sur-Bresle bietet Ihnen in Zusammenarbeit mit dem Departement Seine-Maritime die Möglichkeit, eine unserer Wanderrouten dank einer ganz auf die Familie zugeschnittenen Animation zu entdecken oder wiederzuentdecken.\n\nHierzu treffen Sie sich um 14:00 Uhr auf dem Parkplatz Sainte Marguerite in Aumale!\n\nLust auf eine spielerische Familienwanderung?\nJa? ... Dann ist dieser Tag genau das Richtige für Sie!\nDie Teilnehmer müssen sich auf eine 5 km lange Wanderroute begeben, die mit elektronischen Markierungen und Rätseln versehen ist. Sie benötigen eine Karte, einen Mikrochip, mit dem sie die Markierungen anpeilen können, und eine Wegbeschreibung.\nDie Veranstaltung findet im Bois de la Vierge in Aumale statt.\n\nDie Rätsel beziehen sich auf das lokale Kulturerbe, Fauna, Flora, Geschichte, Nachrichten, Sport, Kultur, Umwelt und nachhaltige Entwicklung.\n\nVerhaltenskodex :\n\nDie Kinder stehen unter der Verantwortung der Eltern/Erwachsenen\nIch halte mich beim Überqueren oder Benutzen von Straßen an die Straßenverkehrsordnung\nIch halte mich an den Zeitplan der Veranstaltung\nDie Familienrallye ist kein Rennen und beinhaltet keine Wertung\nIch respektiere das mir zur Verfügung gestellte Material\nIch respektiere meine Umgebung\nIch nehme einen Snack und eine Flasche Wasser mit\nIch trage wetterfeste Kleidung\n\nBedingungen:\n- maximal 5 Kinder pro Begleitperson\n- Die Abreise erfolgt gestaffelt zwischen 14:00 und 15:00 Uhr\n- Für die Ausleihe der Ausrüstung (gelbe Leibchen + Chip) wird ein Ausweis verlangt\nDie Anmeldungen sind offen. Mit der Bestätigung Ihrer Anmeldung verpflichten Sie sich, die vom Organisator festgelegten Verhaltensregeln einzuhalten\n\nMelden Sie sich kostenlos auf der Website des Departements / Rallye des familles an\n\nZusätzliche Informationen:\nDépartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
    ],
    "en": [
      "The Aumale - Blangy-sur-Bresle Tourist Office, in partnership with the Seine-Maritime department, offers to discover or rediscover one of our hiking trails thanks to an entirely family-friendly activity.\n\nTo do so, meet at 2:00 pm on the Sainte Marguerite parking lot in Aumale!\n\nDo you want to go for a family and fun walk?\nYes ? ... Then this day is made for you!\nThe participants will have to venture on a 5 km itinerary of hike marked out by electronic beacons and enigmas. They will have a map, an electronic chip to point out the markers and a roadmap.\nThis animation will take place in the Bois de la Vierge in Aumale.\n\nThe riddles will be about local heritage, fauna, flora, history, current events, sports, culture, environment or sustainable development.\n\nCharter of good conduct :\n\nChildren are under the responsibility of parents/adults\nI respect the highway code when crossing or using roads\nI respect the time of the event\nThe Family Rally is not a race, it does not include any ranking\nI respect the equipment at my disposal\nI respect my environment\nI bring a snack and a bottle of water\nI bring clothing adapted to the weather conditions\n\nConditions :\n- maximum of 5 children per guide\n- Departures are staggered between 2 and 3 pm\n- An identity card will be required for the loan of the material (yellow chasubles + chip)\nRegistration is open. By validating your registration, you agree to respect the rules of good conduct set by the organizer\n\nRegister for free on the departmental website / Family Rally\n\nAdditional information:\nDepartment : 02 35 52 64 20 - sport76@seinemaritime.fr .\nAumale - Blangy-sur-Bresle Tourist Office : 02 35 17 61 09 / 02 35 17 43 50"
    ],
    "it": [
      "L'Ufficio del Turismo di Aumale - Blangy-sur-Bresle, in collaborazione con il dipartimento della Seine-Maritime, propone di scoprire o riscoprire uno dei nostri itinerari a piedi grazie a un'attività interamente familiare.\n\nAppuntamento alle 14:00 al parcheggio Sainte Marguerite di Aumale!\n\nSiete alla ricerca di una gita divertente per la famiglia?\nSì? Allora questa è la giornata che fa per voi!\nI partecipanti dovranno avventurarsi in una passeggiata di 5 km segnalata da fari elettronici e indovinelli. Avranno a disposizione una mappa, un chip elettronico per indicare i segnalatori e una tabella di marcia.\nL'evento si svolgerà nel Bois de la Vierge ad Aumale.\n\nGli indovinelli riguarderanno il patrimonio locale, la fauna, la flora, la storia, l'attualità, lo sport, la cultura, l'ambiente e lo sviluppo sostenibile.\n\nCarta di buona condotta:\n\nI bambini sono sotto la responsabilità dei loro genitori/adulti\nRispetto il codice della strada quando attraverso o utilizzo le strade\nRispetto gli orari dell'evento\nIl Rally delle Famiglie non è una gara, non prevede classifiche\nRispetto l'attrezzatura a mia disposizione\nRispetto il mio ambiente\nPorterò con me uno spuntino e una bottiglia d'acqua\nPorterò un abbigliamento adatto alle condizioni atmosferiche\n\nCondizioni:\n- massimo 5 bambini per supervisore\n- Le partenze sono scaglionate tra le 14.00 e le 15.00\n- Verrà richiesto un documento d'identità per il prestito dell'attrezzatura (casacche gialle + chip)\nLe iscrizioni sono aperte. Convalidando l'iscrizione, ci si impegna a rispettare le regole di buona condotta stabilite dall'organizzatore\n\nIscriversi gratuitamente sul sito web dipartimentale / Family Rally\n\nUlteriori informazioni:\nDipartimento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nUfficio del turismo di Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
    ],
    "fr": [
      "L'Office de Tourisme Aumale - Blangy-sur-Bresle en partenariat avec le département de Seine-Maritime proposent de découvrir ou redécouvrir un de nos circuits de randonnée grâce à une animation entièrement familiale.\n\nPour ce faire, rendez-vous à 14h00 sur le parking Sainte Marguerite à Aumale ! \n\nEnvie d'une balade familiale et ludique ?\nOui ? ... Alors cette journée est faite pour vous !\nLes participants devront s’aventurer sur un itinéraire de 5 km de randonnée jalonné de balises électroniques et d’énigmes. Ils disposeront pour cela d’une carte, d’une puce électronique pour pointer les balises et d’une feuille de route.\nCette animation aura lieu dans le Bois de la Vierge à Aumale.\n\nLes énigmes porteront sur le patrimoine local, la faune, la flore, l’histoire, l’actualité, le sport, la culture, l’environnement ou encore le développement durable.\n\nCharte de bonne conduite :\n\nLes enfants sont sous la responsabilité des parents/adultes\nJe respecte le code de la route en cas de traversées ou d’emprunt de routes\nJe respecte les horaires de la manifestation\nLe Rallye des Familles n’est pas une course, il ne comprend aucun classement\nJe respecte le matériel mis à ma disposition\nJe respecte mon environnement\nJe prévois un encas et une bouteille d’eau\nJe prévois un vêtement adapté aux conditions météorologiques\n\nConditions :\n- 5 enfants par accompagnateur au maximum\n- Les départs sont échelonnés entre 14h et 15h\n- Une pièce d’identité sera demandée pour le prêt du matériel (chasubles jaunes + puce)\nLes inscriptions sont ouvertes. En validant votre inscription, vous vous engagez à respecter les règles de bonnes conduites fixées par l’organisateur\n\nInscrivez-vous gratuitement sur le site du département / Rallye des familles \n\nRenseignements complémentaires :\nDépartement : 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle : 02 35 17 61 09 / 02 35 17 43 50"
    ],
    "es": [
      "La Oficina de Turismo de Aumale - Blangy-sur-Bresle, en colaboración con el departamento de Seine-Maritime, propone descubrir o redescubrir una de nuestras rutas de senderismo gracias a una actividad totalmente familiar.\n\nPara ello, ¡reúnase a las 14:00 horas en el aparcamiento Sainte Marguerite de Aumale!\n\n¿Busca una salida divertida en familia?\n¿ Sí ? ... Entonces, ¡este es su día!\nLos participantes tendrán que aventurarse en un recorrido de 5 km balizado con balizas electrónicas y acertijos. Dispondrán de un mapa, un chip electrónico para señalar las balizas y una hoja de ruta.\nEste evento tendrá lugar en el Bois de la Vierge, en Aumale.\n\nLas adivinanzas versarán sobre el patrimonio local, la fauna, la flora, la historia, la actualidad, el deporte, la cultura, el medio ambiente y el desarrollo sostenible.\n\nCarta de buena conducta :\n\nLos niños están bajo la responsabilidad de sus padres/adultos\nRespeto las normas de tráfico al cruzar o utilizar las carreteras\nRespetaré el horario del evento\nEl Rally Familiar no es una carrera, no incluye ninguna clasificación\nRespeto el material del que dispongo\nRespeto mi entorno\nLlevaré un tentempié y una botella de agua\nLlevaré ropa adaptada a las condiciones meteorológicas\n\nCondiciones :\n- máximo 5 niños por supervisor\n- Las salidas se escalonan entre las 14h y las 15h\n- Se pedirá un documento de identidad para el préstamo del material (casulla amarilla + chip)\nLa inscripción está abierta. Al validar su inscripción, se compromete a respetar las normas de buena conducta establecidas por el organizador\n\nInscríbase gratuitamente en el sitio web departamental / Family Rally\n\nPara más información:\nDepartamento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOficina de Turismo de Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
    ],
    "nl": [
      "Het Bureau voor Toerisme van Aumale - Blangy-sur-Bresle stelt in samenwerking met het departement Seine-Maritime voor om een van onze wandelroutes te ontdekken of te herontdekken dankzij een volledig gezinsvriendelijke activiteit.\n\nKom hiervoor om 14.00 uur samen op de parkeerplaats Sainte Marguerite in Aumale!\n\nBent u op zoek naar een leuke gezinsuitstap?\nJa ? ... Dan is dit de dag voor u!\nDe deelnemers moeten zich wagen aan een wandeling van 5 km met elektronische bakens en raadsels. Ze krijgen een kaart, een elektronische chip om de bakens aan te duiden en een routekaart.\nDit evenement vindt plaats in het Bois de la Vierge in Aumale.\n\nDe raadsels gaan over lokaal erfgoed, fauna, flora, geschiedenis, actualiteit, sport, cultuur, milieu en duurzame ontwikkeling.\n\nHandvest van goed gedrag :\n\nKinderen staan onder de verantwoordelijkheid van hun ouders/volwassenen\nIk respecteer de verkeersregels bij het oversteken of het gebruik van de wegen\nIk respecteer het tijdschema van het evenement\nDe Familierally is geen wedstrijd, er wordt geen klassement opgemaakt\nIk respecteer het materiaal waarover ik beschik\nIk respecteer mijn omgeving\nIk neem een snack en een fles water mee\nIk breng kleding mee die aangepast is aan de weersomstandigheden\n\nVoorwaarden :\n- maximaal 5 kinderen per begeleider\n- Het vertrek is gespreid tussen 14 en 15 uur\n- Er wordt een identiteitsbewijs gevraagd voor het lenen van de uitrusting (gele chasubles + chip)\nDe inschrijving is open. Door uw inschrijving te valideren, gaat u ermee akkoord de gedragsregels van de organisator te respecteren\n\nSchrijf u gratis in op de website van het departement / Family Rally\n\nVerdere informatie:\nDepartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nToeristische dienst van Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
    ]
  },
  "rdfs:label": {
    "en": [
      "Rallye \"Famille\" sur le territoire"
    ],
    "fr": [
      "Rallye \"Famille\" sur le territoire"
    ]
  },
  "creationDate": "2023-04-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/45f59cd0-78b3-3588-b111-76c970e6a568",
    "dc:identifier": "df151ebb-2241-4250-bf6d-a2031769ec0d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/8a0fde5b-cd03-30f9-809e-3112f285b867",
        "schema:addressLocality": "Blangy-sur-Bresle",
        "schema:postalCode": "76340",
        "schema:streetAddress": [
          "20 rue de Barbentane"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76101",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Blangy-sur-Bresle"
            ],
            "pt": [
              "Blangy-sur-Bresle"
            ],
            "en": [
              "Blangy-sur-Bresle"
            ],
            "it": [
              "Blangy-sur-Bresle"
            ],
            "fr": [
              "Blangy-sur-Bresle"
            ],
            "nl": [
              "Blangy-sur-Bresle"
            ],
            "es": [
              "Blangy-sur-Bresle"
            ]
          },
          "insee": "76101",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@cciabb.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/21202059-82d9-3725-990c-af9e993c3e12",
      "schema:telephone": [
        "+33 2 35 17 43 50",
        "+33 2 35 17 61 09",
        "+33 2 35 52 64 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.seinemaritime.fr/mes-activites/sport/manifestations-sportives/rallye-des-familles.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ce1a2e6-b0c6-30bf-a31b-a0eeb051c138",
      "dc:description": {
        "de": [
          "Das Fremdenverkehrsamt Aumale - Blangy-sur-Bresle bietet Ihnen in Zusammenarbeit mit dem Departement Seine-Maritime die Möglichkeit, eine unserer Wanderrouten dank einer ganz auf die Familie zugeschnittenen Animation zu entdecken oder wiederzuentdecken.\n\nHierzu treffen Sie sich um 14:00 Uhr auf dem Parkplatz Sainte Marguerite in Aumale!\n\nLust auf eine spielerische Familienwanderung?\nJa? ... Dann ist dieser Tag genau das Richtige für Sie!\nDie Teilnehmer müssen sich auf eine 5 km lange Wanderroute begeben, die mit elektronischen Markierungen und Rätseln versehen ist. Sie benötigen eine Karte, einen Mikrochip, mit dem sie die Markierungen anpeilen können, und eine Wegbeschreibung.\nDie Veranstaltung findet im Bois de la Vierge in Aumale statt.\n\nDie Rätsel beziehen sich auf das lokale Kulturerbe, Fauna, Flora, Geschichte, Nachrichten, Sport, Kultur, Umwelt und nachhaltige Entwicklung.\n\nVerhaltenskodex :\n\nDie Kinder stehen unter der Verantwortung der Eltern/Erwachsenen\nIch halte mich beim Überqueren oder Benutzen von Straßen an die Straßenverkehrsordnung\nIch halte mich an den Zeitplan der Veranstaltung\nDie Familienrallye ist kein Rennen und beinhaltet keine Wertung\nIch respektiere das mir zur Verfügung gestellte Material\nIch respektiere meine Umgebung\nIch nehme einen Snack und eine Flasche Wasser mit\nIch trage wetterfeste Kleidung\n\nBedingungen:\n- maximal 5 Kinder pro Begleitperson\n- Die Abreise erfolgt gestaffelt zwischen 14:00 und 15:00 Uhr\n- Für die Ausleihe der Ausrüstung (gelbe Leibchen + Chip) wird ein Ausweis verlangt\nDie Anmeldungen sind offen. Mit der Bestätigung Ihrer Anmeldung verpflichten Sie sich, die vom Organisator festgelegten Verhaltensregeln einzuhalten\n\nMelden Sie sich kostenlos auf der Website des Departements / Rallye des familles an\n\nZusätzliche Informationen:\nDépartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "en": [
          "The Aumale - Blangy-sur-Bresle Tourist Office, in partnership with the Seine-Maritime department, offers to discover or rediscover one of our hiking trails thanks to an entirely family-friendly activity.\n\nTo do so, meet at 2:00 pm on the Sainte Marguerite parking lot in Aumale!\n\nDo you want to go for a family and fun walk?\nYes ? ... Then this day is made for you!\nThe participants will have to venture on a 5 km itinerary of hike marked out by electronic beacons and enigmas. They will have a map, an electronic chip to point out the markers and a roadmap.\nThis animation will take place in the Bois de la Vierge in Aumale.\n\nThe riddles will be about local heritage, fauna, flora, history, current events, sports, culture, environment or sustainable development.\n\nCharter of good conduct :\n\nChildren are under the responsibility of parents/adults\nI respect the highway code when crossing or using roads\nI respect the time of the event\nThe Family Rally is not a race, it does not include any ranking\nI respect the equipment at my disposal\nI respect my environment\nI bring a snack and a bottle of water\nI bring clothing adapted to the weather conditions\n\nConditions :\n- maximum of 5 children per guide\n- Departures are staggered between 2 and 3 pm\n- An identity card will be required for the loan of the material (yellow chasubles + chip)\nRegistration is open. By validating your registration, you agree to respect the rules of good conduct set by the organizer\n\nRegister for free on the departmental website / Family Rally\n\nAdditional information:\nDepartment : 02 35 52 64 20 - sport76@seinemaritime.fr .\nAumale - Blangy-sur-Bresle Tourist Office : 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "it": [
          "L'Ufficio del Turismo di Aumale - Blangy-sur-Bresle, in collaborazione con il dipartimento della Seine-Maritime, propone di scoprire o riscoprire uno dei nostri itinerari a piedi grazie a un'attività interamente familiare.\n\nAppuntamento alle 14:00 al parcheggio Sainte Marguerite di Aumale!\n\nSiete alla ricerca di una gita divertente per la famiglia?\nSì? Allora questa è la giornata che fa per voi!\nI partecipanti dovranno avventurarsi in una passeggiata di 5 km segnalata da fari elettronici e indovinelli. Avranno a disposizione una mappa, un chip elettronico per indicare i segnalatori e una tabella di marcia.\nL'evento si svolgerà nel Bois de la Vierge ad Aumale.\n\nGli indovinelli riguarderanno il patrimonio locale, la fauna, la flora, la storia, l'attualità, lo sport, la cultura, l'ambiente e lo sviluppo sostenibile.\n\nCarta di buona condotta:\n\nI bambini sono sotto la responsabilità dei loro genitori/adulti\nRispetto il codice della strada quando attraverso o utilizzo le strade\nRispetto gli orari dell'evento\nIl Rally delle Famiglie non è una gara, non prevede classifiche\nRispetto l'attrezzatura a mia disposizione\nRispetto il mio ambiente\nPorterò con me uno spuntino e una bottiglia d'acqua\nPorterò un abbigliamento adatto alle condizioni atmosferiche\n\nCondizioni:\n- massimo 5 bambini per supervisore\n- Le partenze sono scaglionate tra le 14.00 e le 15.00\n- Verrà richiesto un documento d'identità per il prestito dell'attrezzatura (casacche gialle + chip)\nLe iscrizioni sono aperte. Convalidando l'iscrizione, ci si impegna a rispettare le regole di buona condotta stabilite dall'organizzatore\n\nIscriversi gratuitamente sul sito web dipartimentale / Family Rally\n\nUlteriori informazioni:\nDipartimento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nUfficio del turismo di Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "fr": [
          "L'Office de Tourisme Aumale - Blangy-sur-Bresle en partenariat avec le département de Seine-Maritime proposent de découvrir ou redécouvrir un de nos circuits de randonnée grâce à une animation entièrement familiale.\n\nPour ce faire, rendez-vous à 14h00 sur le parking Sainte Marguerite à Aumale ! \n\nEnvie d'une balade familiale et ludique ?\nOui ? ... Alors cette journée est faite pour vous !\nLes participants devront s’aventurer sur un itinéraire de 5 km de randonnée jalonné de balises électroniques et d’énigmes. Ils disposeront pour cela d’une carte, d’une puce électronique pour pointer les balises et d’une feuille de route.\nCette animation aura lieu dans le Bois de la Vierge à Aumale.\n\nLes énigmes porteront sur le patrimoine local, la faune, la flore, l’histoire, l’actualité, le sport, la culture, l’environnement ou encore le développement durable.\n\nCharte de bonne conduite :\n\nLes enfants sont sous la responsabilité des parents/adultes\nJe respecte le code de la route en cas de traversées ou d’emprunt de routes\nJe respecte les horaires de la manifestation\nLe Rallye des Familles n’est pas une course, il ne comprend aucun classement\nJe respecte le matériel mis à ma disposition\nJe respecte mon environnement\nJe prévois un encas et une bouteille d’eau\nJe prévois un vêtement adapté aux conditions météorologiques\n\nConditions :\n- 5 enfants par accompagnateur au maximum\n- Les départs sont échelonnés entre 14h et 15h\n- Une pièce d’identité sera demandée pour le prêt du matériel (chasubles jaunes + puce)\nLes inscriptions sont ouvertes. En validant votre inscription, vous vous engagez à respecter les règles de bonnes conduites fixées par l’organisateur\n\nInscrivez-vous gratuitement sur le site du département / Rallye des familles \n\nRenseignements complémentaires :\nDépartement : 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle : 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "es": [
          "La Oficina de Turismo de Aumale - Blangy-sur-Bresle, en colaboración con el departamento de Seine-Maritime, propone descubrir o redescubrir una de nuestras rutas de senderismo gracias a una actividad totalmente familiar.\n\nPara ello, ¡reúnase a las 14:00 horas en el aparcamiento Sainte Marguerite de Aumale!\n\n¿Busca una salida divertida en familia?\n¿ Sí ? ... Entonces, ¡este es su día!\nLos participantes tendrán que aventurarse en un recorrido de 5 km balizado con balizas electrónicas y acertijos. Dispondrán de un mapa, un chip electrónico para señalar las balizas y una hoja de ruta.\nEste evento tendrá lugar en el Bois de la Vierge, en Aumale.\n\nLas adivinanzas versarán sobre el patrimonio local, la fauna, la flora, la historia, la actualidad, el deporte, la cultura, el medio ambiente y el desarrollo sostenible.\n\nCarta de buena conducta :\n\nLos niños están bajo la responsabilidad de sus padres/adultos\nRespeto las normas de tráfico al cruzar o utilizar las carreteras\nRespetaré el horario del evento\nEl Rally Familiar no es una carrera, no incluye ninguna clasificación\nRespeto el material del que dispongo\nRespeto mi entorno\nLlevaré un tentempié y una botella de agua\nLlevaré ropa adaptada a las condiciones meteorológicas\n\nCondiciones :\n- máximo 5 niños por supervisor\n- Las salidas se escalonan entre las 14h y las 15h\n- Se pedirá un documento de identidad para el préstamo del material (casulla amarilla + chip)\nLa inscripción está abierta. Al validar su inscripción, se compromete a respetar las normas de buena conducta establecidas por el organizador\n\nInscríbase gratuitamente en el sitio web departamental / Family Rally\n\nPara más información:\nDepartamento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOficina de Turismo de Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "nl": [
          "Het Bureau voor Toerisme van Aumale - Blangy-sur-Bresle stelt in samenwerking met het departement Seine-Maritime voor om een van onze wandelroutes te ontdekken of te herontdekken dankzij een volledig gezinsvriendelijke activiteit.\n\nKom hiervoor om 14.00 uur samen op de parkeerplaats Sainte Marguerite in Aumale!\n\nBent u op zoek naar een leuke gezinsuitstap?\nJa ? ... Dan is dit de dag voor u!\nDe deelnemers moeten zich wagen aan een wandeling van 5 km met elektronische bakens en raadsels. Ze krijgen een kaart, een elektronische chip om de bakens aan te duiden en een routekaart.\nDit evenement vindt plaats in het Bois de la Vierge in Aumale.\n\nDe raadsels gaan over lokaal erfgoed, fauna, flora, geschiedenis, actualiteit, sport, cultuur, milieu en duurzame ontwikkeling.\n\nHandvest van goed gedrag :\n\nKinderen staan onder de verantwoordelijkheid van hun ouders/volwassenen\nIk respecteer de verkeersregels bij het oversteken of het gebruik van de wegen\nIk respecteer het tijdschema van het evenement\nDe Familierally is geen wedstrijd, er wordt geen klassement opgemaakt\nIk respecteer het materiaal waarover ik beschik\nIk respecteer mijn omgeving\nIk neem een snack en een fles water mee\nIk breng kleding mee die aangepast is aan de weersomstandigheden\n\nVoorwaarden :\n- maximaal 5 kinderen per begeleider\n- Het vertrek is gespreid tussen 14 en 15 uur\n- Er wordt een identiteitsbewijs gevraagd voor het lenen van de uitrusting (gele chasubles + chip)\nDe inschrijving is open. Door uw inschrijving te valideren, gaat u ermee akkoord de gedragsregels van de organisator te respecteren\n\nSchrijf u gratis in op de website van het departement / Family Rally\n\nVerdere informatie:\nDepartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nToeristische dienst van Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01905ebe-1003-3f61-91f6-b0b61ebcb5bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12919cfa-9c85-3dbe-8f13-4103e97d82c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19b19555-e843-3e40-94fc-6212061a2fa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ef6c9d3-dd5c-3938-9800-ecbd4e434bc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/207b3a06-69a7-38f7-ad8b-43db07708a1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e6c545c-7bb4-3b70-9fbc-09dc26dc2329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78152659-4ceb-322b-b098-604e07908e86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94c7752b-8dc8-3518-846e-0c4aaa7d31bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6224682-a3a7-3cab-9d36-c99b76b0a8bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0ca2c97-5c4c-3746-939f-f568d16cdfc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Fremdenverkehrsamt Aumale - Blangy-sur-Bresle bietet Ihnen in Zusammenarbeit mit dem Departement Seine-Maritime die Möglichkeit, eine unserer Wanderrouten dank einer ganz auf die Familie zugeschnittenen Animation zu entdecken oder wiederzuentdecken.\n\nHierzu treffen Sie sich um 14:00 Uhr auf dem Parkplatz Sainte Marguerite in Aumale!\n\nLust auf eine spielerische Familienwanderung?\nJa? ... Dann ist dieser Tag genau das Richtige für Sie!\nDie Teilnehmer müssen sich auf eine 5 km lange Wanderroute begeben, die mit elektronischen Markierungen und Rätseln versehen ist. Sie benötigen eine Karte, einen Mikrochip, mit dem sie die Markierungen anpeilen können, und eine Wegbeschreibung.\nDie Veranstaltung findet im Bois de la Vierge in Aumale statt.\n\nDie Rätsel beziehen sich auf das lokale Kulturerbe, Fauna, Flora, Geschichte, Nachrichten, Sport, Kultur, Umwelt und nachhaltige Entwicklung.\n\nVerhaltenskodex :\n\nDie Kinder stehen unter der Verantwortung der Eltern/Erwachsenen\nIch halte mich beim Überqueren oder Benutzen von Straßen an die Straßenverkehrsordnung\nIch halte mich an den Zeitplan der Veranstaltung\nDie Familienrallye ist kein Rennen und beinhaltet keine Wertung\nIch respektiere das mir zur Verfügung gestellte Material\nIch respektiere meine Umgebung\nIch nehme einen Snack und eine Flasche Wasser mit\nIch trage wetterfeste Kleidung\n\nBedingungen:\n- maximal 5 Kinder pro Begleitperson\n- Die Abreise erfolgt gestaffelt zwischen 14:00 und 15:00 Uhr\n- Für die Ausleihe der Ausrüstung (gelbe Leibchen + Chip) wird ein Ausweis verlangt\nDie Anmeldungen sind offen. Mit der Bestätigung Ihrer Anmeldung verpflichten Sie sich, die vom Organisator festgelegten Verhaltensregeln einzuhalten\n\nMelden Sie sich kostenlos auf der Website des Departements / Rallye des familles an\n\nZusätzliche Informationen:\nDépartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "en": [
          "The Aumale - Blangy-sur-Bresle Tourist Office, in partnership with the Seine-Maritime department, offers to discover or rediscover one of our hiking trails thanks to an entirely family-friendly activity.\n\nTo do so, meet at 2:00 pm on the Sainte Marguerite parking lot in Aumale!\n\nDo you want to go for a family and fun walk?\nYes ? ... Then this day is made for you!\nThe participants will have to venture on a 5 km itinerary of hike marked out by electronic beacons and enigmas. They will have a map, an electronic chip to point out the markers and a roadmap.\nThis animation will take place in the Bois de la Vierge in Aumale.\n\nThe riddles will be about local heritage, fauna, flora, history, current events, sports, culture, environment or sustainable development.\n\nCharter of good conduct :\n\nChildren are under the responsibility of parents/adults\nI respect the highway code when crossing or using roads\nI respect the time of the event\nThe Family Rally is not a race, it does not include any ranking\nI respect the equipment at my disposal\nI respect my environment\nI bring a snack and a bottle of water\nI bring clothing adapted to the weather conditions\n\nConditions :\n- maximum of 5 children per guide\n- Departures are staggered between 2 and 3 pm\n- An identity card will be required for the loan of the material (yellow chasubles + chip)\nRegistration is open. By validating your registration, you agree to respect the rules of good conduct set by the organizer\n\nRegister for free on the departmental website / Family Rally\n\nAdditional information:\nDepartment : 02 35 52 64 20 - sport76@seinemaritime.fr .\nAumale - Blangy-sur-Bresle Tourist Office : 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "it": [
          "L'Ufficio del Turismo di Aumale - Blangy-sur-Bresle, in collaborazione con il dipartimento della Seine-Maritime, propone di scoprire o riscoprire uno dei nostri itinerari a piedi grazie a un'attività interamente familiare.\n\nAppuntamento alle 14:00 al parcheggio Sainte Marguerite di Aumale!\n\nSiete alla ricerca di una gita divertente per la famiglia?\nSì? Allora questa è la giornata che fa per voi!\nI partecipanti dovranno avventurarsi in una passeggiata di 5 km segnalata da fari elettronici e indovinelli. Avranno a disposizione una mappa, un chip elettronico per indicare i segnalatori e una tabella di marcia.\nL'evento si svolgerà nel Bois de la Vierge ad Aumale.\n\nGli indovinelli riguarderanno il patrimonio locale, la fauna, la flora, la storia, l'attualità, lo sport, la cultura, l'ambiente e lo sviluppo sostenibile.\n\nCarta di buona condotta:\n\nI bambini sono sotto la responsabilità dei loro genitori/adulti\nRispetto il codice della strada quando attraverso o utilizzo le strade\nRispetto gli orari dell'evento\nIl Rally delle Famiglie non è una gara, non prevede classifiche\nRispetto l'attrezzatura a mia disposizione\nRispetto il mio ambiente\nPorterò con me uno spuntino e una bottiglia d'acqua\nPorterò un abbigliamento adatto alle condizioni atmosferiche\n\nCondizioni:\n- massimo 5 bambini per supervisore\n- Le partenze sono scaglionate tra le 14.00 e le 15.00\n- Verrà richiesto un documento d'identità per il prestito dell'attrezzatura (casacche gialle + chip)\nLe iscrizioni sono aperte. Convalidando l'iscrizione, ci si impegna a rispettare le regole di buona condotta stabilite dall'organizzatore\n\nIscriversi gratuitamente sul sito web dipartimentale / Family Rally\n\nUlteriori informazioni:\nDipartimento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nUfficio del turismo di Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "fr": [
          "L'Office de Tourisme Aumale - Blangy-sur-Bresle en partenariat avec le département de Seine-Maritime proposent de découvrir ou redécouvrir un de nos circuits de randonnée grâce à une animation entièrement familiale.\n\nPour ce faire, rendez-vous à 14h00 sur le parking Sainte Marguerite à Aumale ! \n\nEnvie d'une balade familiale et ludique ?\nOui ? ... Alors cette journée est faite pour vous !\nLes participants devront s’aventurer sur un itinéraire de 5 km de randonnée jalonné de balises électroniques et d’énigmes. Ils disposeront pour cela d’une carte, d’une puce électronique pour pointer les balises et d’une feuille de route.\nCette animation aura lieu dans le Bois de la Vierge à Aumale.\n\nLes énigmes porteront sur le patrimoine local, la faune, la flore, l’histoire, l’actualité, le sport, la culture, l’environnement ou encore le développement durable.\n\nCharte de bonne conduite :\n\nLes enfants sont sous la responsabilité des parents/adultes\nJe respecte le code de la route en cas de traversées ou d’emprunt de routes\nJe respecte les horaires de la manifestation\nLe Rallye des Familles n’est pas une course, il ne comprend aucun classement\nJe respecte le matériel mis à ma disposition\nJe respecte mon environnement\nJe prévois un encas et une bouteille d’eau\nJe prévois un vêtement adapté aux conditions météorologiques\n\nConditions :\n- 5 enfants par accompagnateur au maximum\n- Les départs sont échelonnés entre 14h et 15h\n- Une pièce d’identité sera demandée pour le prêt du matériel (chasubles jaunes + puce)\nLes inscriptions sont ouvertes. En validant votre inscription, vous vous engagez à respecter les règles de bonnes conduites fixées par l’organisateur\n\nInscrivez-vous gratuitement sur le site du département / Rallye des familles \n\nRenseignements complémentaires :\nDépartement : 02 35 52 64 20 - sport76@seinemaritime.fr .\nOffice de Tourisme Aumale - Blangy-sur-Bresle : 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "es": [
          "La Oficina de Turismo de Aumale - Blangy-sur-Bresle, en colaboración con el departamento de Seine-Maritime, propone descubrir o redescubrir una de nuestras rutas de senderismo gracias a una actividad totalmente familiar.\n\nPara ello, ¡reúnase a las 14:00 horas en el aparcamiento Sainte Marguerite de Aumale!\n\n¿Busca una salida divertida en familia?\n¿ Sí ? ... Entonces, ¡este es su día!\nLos participantes tendrán que aventurarse en un recorrido de 5 km balizado con balizas electrónicas y acertijos. Dispondrán de un mapa, un chip electrónico para señalar las balizas y una hoja de ruta.\nEste evento tendrá lugar en el Bois de la Vierge, en Aumale.\n\nLas adivinanzas versarán sobre el patrimonio local, la fauna, la flora, la historia, la actualidad, el deporte, la cultura, el medio ambiente y el desarrollo sostenible.\n\nCarta de buena conducta :\n\nLos niños están bajo la responsabilidad de sus padres/adultos\nRespeto las normas de tráfico al cruzar o utilizar las carreteras\nRespetaré el horario del evento\nEl Rally Familiar no es una carrera, no incluye ninguna clasificación\nRespeto el material del que dispongo\nRespeto mi entorno\nLlevaré un tentempié y una botella de agua\nLlevaré ropa adaptada a las condiciones meteorológicas\n\nCondiciones :\n- máximo 5 niños por supervisor\n- Las salidas se escalonan entre las 14h y las 15h\n- Se pedirá un documento de identidad para el préstamo del material (casulla amarilla + chip)\nLa inscripción está abierta. Al validar su inscripción, se compromete a respetar las normas de buena conducta establecidas por el organizador\n\nInscríbase gratuitamente en el sitio web departamental / Family Rally\n\nPara más información:\nDepartamento: 02 35 52 64 20 - sport76@seinemaritime.fr .\nOficina de Turismo de Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ],
        "nl": [
          "Het Bureau voor Toerisme van Aumale - Blangy-sur-Bresle stelt in samenwerking met het departement Seine-Maritime voor om een van onze wandelroutes te ontdekken of te herontdekken dankzij een volledig gezinsvriendelijke activiteit.\n\nKom hiervoor om 14.00 uur samen op de parkeerplaats Sainte Marguerite in Aumale!\n\nBent u op zoek naar een leuke gezinsuitstap?\nJa ? ... Dan is dit de dag voor u!\nDe deelnemers moeten zich wagen aan een wandeling van 5 km met elektronische bakens en raadsels. Ze krijgen een kaart, een elektronische chip om de bakens aan te duiden en een routekaart.\nDit evenement vindt plaats in het Bois de la Vierge in Aumale.\n\nDe raadsels gaan over lokaal erfgoed, fauna, flora, geschiedenis, actualiteit, sport, cultuur, milieu en duurzame ontwikkeling.\n\nHandvest van goed gedrag :\n\nKinderen staan onder de verantwoordelijkheid van hun ouders/volwassenen\nIk respecteer de verkeersregels bij het oversteken of het gebruik van de wegen\nIk respecteer het tijdschema van het evenement\nDe Familierally is geen wedstrijd, er wordt geen klassement opgemaakt\nIk respecteer het materiaal waarover ik beschik\nIk respecteer mijn omgeving\nIk neem een snack en een fles water mee\nIk breng kleding mee die aangepast is aan de weersomstandigheden\n\nVoorwaarden :\n- maximaal 5 kinderen per begeleider\n- Het vertrek is gespreid tussen 14 en 15 uur\n- Er wordt een identiteitsbewijs gevraagd voor het lenen van de uitrusting (gele chasubles + chip)\nDe inschrijving is open. Door uw inschrijving te valideren, gaat u ermee akkoord de gedragsregels van de organisator te respecteren\n\nSchrijf u gratis in op de website van het departement / Family Rally\n\nVerdere informatie:\nDepartement: 02 35 52 64 20 - sport76@seinemaritime.fr .\nToeristische dienst van Aumale - Blangy-sur-Bresle: 02 35 17 61 09 / 02 35 17 43 50"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Hiking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wanderung"
        ],
        "pt": [
          "Caminhada"
        ],
        "en": [
          "Hiking"
        ],
        "it": [
          "Escursione"
        ],
        "fr": [
          "Randonnée"
        ],
        "nl": [
          "Wandelen"
        ],
        "es": [
          "Senderismo"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1e35ea31-e182-3400-b494-f35635bde6ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28c35b16-d4d6-3f8c-a012-d50632063c72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54ef87c4-a2f1-3974-badb-03d0e0c3eefe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/650a8b60-7b91-3ddd-9ed3-31a78dc0708c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93d8911a-2fe4-303e-8283-b15071753ba4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9ee4115-a518-3a54-b854-aef5eae9554a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f0069cc-c79b-304f-a984-bcd74828fbeb",
          "schema:addressLocality": "Aumale",
          "schema:postalCode": "76390",
          "schema:streetAddress": [
            "Rue de Sainte-Marguerite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aumale"
              ],
              "pt": [
                "Aumale"
              ],
              "en": [
                "Aumale"
              ],
              "it": [
                "Aumale"
              ],
              "fr": [
                "Aumale"
              ],
              "nl": [
                "Aumale"
              ],
              "es": [
                "Aumale"
              ]
            },
            "insee": "76035",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f8a98e2a-126d-3d76-9935-9de9253e2bf4",
        "schema:latitude": "49.7750541",
        "schema:longitude": "1.74779108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/112ec400-756d-357b-9a16-0d93250a3511",
          "schema:closes": "18:00:00",
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-06-24T00:00:00",
          "schema:validThrough": "2023-06-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T04:25:35.511Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/da9e24b8-0ec7-3779-a7f7-41df5f37432b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "18:00:00",
      "startDate": "2023-06-24",
      "startTime": "14:00:00"
    }
  ]
}