{
  "@id": "https://data.datatourisme.fr/30/10163f97-2c04-3888-b0bd-11f4ff7ec2a8",
  "dc:identifier": "ORGNOR027FS0000N",
  "@type": [
    "schema:TouristInformationCenter",
    "LocalTouristOffice",
    "PlaceOfInterest",
    "PointOfInterest",
    "TouristInformationCenter"
  ],
  "rdfs:label": {
    "en": [
      "Comptoir des loisirs Evreux"
    ],
    "fr": [
      "Comptoir des loisirs Evreux"
    ]
  },
  "creationDate": "2007-02-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c95b8b70-0824-3340-9a8a-abe03c2e7ffa",
    "dc:identifier": "39c2c7c9-5c74-4409-a33d-d75229bbe988",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c0ad9183-9c00-3448-acb8-568a5e1ded34",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "11 rue de la Harpe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@lcdl-evreux.fr"
    ],
    "schema:legalName": "Comptoir des Loisirs",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f30f94fa-f454-3fe7-b0b6-79e471bb2a5a",
      "schema:email": [
        "info@lcdl-evreux.fr"
      ],
      "schema:telephone": [
        "+33 2 32 24 04 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lecomptoirdesloisirs-evreux.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7195502e-8136-36b8-b7a2-efee7b9f3e69",
      "dc:description": {
        "de": [
          "LE COMPTOIR DES LOISIRS, DAS IST GENAU DAS RICHTIGE FÜR DICH! Le Comptoir, früher war es das Fremdenverkehrsamt, heute ist es ein fröhlicher, großzügiger, authentischer Ort. Du wohnst in Evreux oder in der Nähe und hast es satt, dass dir die Ideen ausgehen? Wir flüstern dir Vorschläge zu, wie du der Routine entfliehen kannst, wie du deine Kinder auf Trab bringen kannst & coole Orte, die dich in Schwung bringen! Le Comptoir des Loisirs, das ist: ein Bereich für Touristeninformationen, ein Ausstellungsbereich, Co-Working & Meetings, ein kontemplativer Entspannungsbereich mit Blick auf die Kathedrale, kostenloses WLAN & eine Box zum Aufladen von Telefonen, ein Shop-Bereich, in dem man lokale Produzenten und Souvenirs aus der Normandie finden kann, eine Karte der Normandie im XXL-Format, zwei Bildschirme für dynamische Anzeigen zur Aufwertung der zahlreichen Veranstaltungen des Reiseziels Evreux Portes de Normandie.\nZum Schutz aller und zur Einhaltung der Barrieregesten :\nÖffnungszeiten: dienstags bis samstags von 10:00 bis 18:00 Uhr. Das Tragen einer Maske wird dringend empfohlen.\nHydroalkoholisches Gel steht am Eingang zur Verfügung. Fragen Sie das Empfangspersonal nach Produkten in der Boutique. Selbstbedienungsteil der Dokumentation wieder geöffnet. Öffentliche Toiletten geschlossen. Eingang nur in der Rue de la Harpe."
        ],
        "en": [
          "THE “COMPTOIR DES LOISIRS”, IT IS EXACTLY WHAT YOU NEED! The Comptoir, which used to be the Tourist Information Centre, is now a cheerful, generous and authentic place. You live in Evreux or not far and you're fed up of having no idea what to do... We'll make some suggestions to get away from your daily routine, to put a smile on your children's face and tell you about great places to be in good mood! The Comptoir des Loisirs comprises: a visitor centre, an exhibition hall, a coworking and meeting space, a relaxation area with a view over the cathedral, free Wi-Fi and a phone charging station, a shop in which you will find local products, gifts and souvenirs from Normandy, an extra-large map of Normandy with a fun and educational app \"Evreux tour\"  available on download platforms, two digital information screens to highlight the numerous events taking place in the Évreux Portes de Normandie region."
        ],
        "it": [
          "LE COMPTOIR DES LOISIRS, È PER VOI! Le Comptoir era l'Ufficio del Turismo, oggi è un luogo allegro, generoso e autentico. Vivete a Evreux o nelle vicinanze e siete stanchi di essere a corto di idee... Vi daremo dei suggerimenti per sfuggire alla routine, per dare una spinta ai vostri figli e dei luoghi piacevoli per darvi la carica! Il Comptoir des Loisirs è: un'area di informazione turistica, uno spazio espositivo, di co-working e di riunione, un'area relax contemplativa con vista sulla cattedrale, Wifi gratuito e un box di ricarica telefonica, un negozio dove trovare produttori locali e souvenir della Normandia, una mappa della Normandia in formato XXL, due schermi dinamici per promuovere i numerosi eventi della destinazione Evreux Portes de Normandie.\nPer la protezione di tutti e il rispetto dei gesti di barriera:\nOrari di apertura: da martedì a sabato dalle 10.00 alle 18.00. Si consiglia di indossare una maschera.\nGel idroalcolico disponibile all'ingresso. Chiedete al personale della reception i prodotti del negozio. Riaperta l'area di documentazione self-service. Bagni pubblici chiusi. Ingresso solo da rue de la Harpe."
        ],
        "fr": [
          "LE COMPTOIR DES LOISIRS, C’EST FAIT POUR TOI ! Le Comptoir, avant c’était l’Office de Tourisme, aujourd’hui c’est un endroit joyeux, généreux, authentique. T’habites Evreux ou à côté et t’en as marre d’être à sec d’idées... On va te souffler des propositions pour échapper à la routine, pour donner la banane à tes gamins & des endroits sympas pour te donner la pêche ! Le Comptoir des Loisirs, c’est : un espace d’information touristique, un espace d’exposition, de co-working et de réunion, un espace détente contemplatif avec vue sur la cathédrale, du Wifi gratuit et une box de rechargement de téléphone, un espace boutique où retrouver les producteurs locaux et des souvenirs de Normandie, une carte de la Normandie format XXL, deux écrans d’affichage dynamique pour la valorisation des nombreux événements de la destination Evreux Portes de Normandie.\nPour la protection de tous et le respect des gestes barrières :\nHoraires  :  du mardi au samedi de 10h à 18h. Port du masque vivement conseillé.\nGel hydroalcoolique à disposition dès l'entrée. Demander au personnel d'accueil pour des produits en boutique. Partie documentation libre service réouverte. Toilettes publiques fermées . Entrée uniquement rue de la Harpe."
        ],
        "es": [
          "LE COMPTOIR DES LOISIRS, ¡ES PARA TI! Le Comptoir era la Oficina de Turismo, hoy es un lugar alegre, generoso y auténtico. Vive en Evreux o en sus alrededores y está cansado de quedarse sin ideas... Te daremos sugerencias para escapar de la rutina, para dar un empujón a tus hijos y lugares agradables para ponerte en marcha El Comptoir des Loisirs es: un espacio de información turística, un espacio de exposición, de co-working y de reunión, un espacio de descanso contemplativo con vistas a la catedral, Wifi gratuito y una caja de recarga de teléfonos, una tienda donde se pueden encontrar productores locales y recuerdos de Normandía, un mapa de Normandía en tamaño XXL, dos pantallas dinámicas para promover los numerosos eventos del destino Evreux Portes de Normandie.\nPor la protección de todos y el respeto de los gestos de barrera:\nHorario de apertura: de martes a sábado de 10 a 18 horas. El uso de una máscara es muy recomendable.\nGel hidroalcohólico disponible en la entrada. Pregunte al personal de recepción por los productos de la tienda. Se ha reabierto el área de documentación de autoservicio. Baños públicos cerrados. Entrada sólo por la calle de la Harpe."
        ],
        "nl": [
          "LE COMPTOIR DES LOISIRS, HET IS VOOR JOU! Le Comptoir was vroeger het VVV-kantoor, nu is het een vrolijke, gulle en authentieke plek. U woont in of nabij Evreux en u hebt geen ideeën meer... We geven je suggesties om te ontsnappen aan de routine, om je kinderen een echte buzz te geven & leuke plekjes om je op weg te helpen! Het Comptoir des Loisirs is: een toeristische informatieruimte, een expositie-, co-working- en vergaderruimte, een contemplatieve ontspanningsruimte met uitzicht op de kathedraal, gratis Wifi en een telefoonoplaadcel, een winkel waar u lokale producenten en souvenirs uit Normandië kunt vinden, een kaart van Normandië in XXL-formaat, twee dynamische beeldschermen om de vele evenementen van de bestemming Evreux Portes de Normandie te promoten.\nVoor de bescherming van allen en het respect van de barrière gebaren:\nOpeningstijden: dinsdag t/m zaterdag van 10.00 tot 18.00 uur. Het dragen van een masker wordt ten zeerste aanbevolen.\nHydro-alcoholische gel verkrijgbaar bij de ingang. Vraag het receptiepersoneel naar producten in de winkel. Zelfbediening documentatieruimte heropend. Openbare toiletten gesloten. Toegang alleen aan de rue de la Harpe."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e7d595c-5d19-3d81-a332-64d1665d6d17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14872800-dc2f-3ab1-84ef-4d7d79e0b3cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14a0e3a9-1dae-3608-a1e1-e356a5c90a55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fb08b05-342d-360c-bd25-c4f9dba14c8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/242f7d34-af34-349b-b63f-2d9ffaf6348a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0ad9183-9c00-3448-acb8-568a5e1ded34",
          "schema:addressLocality": "Évreux",
          "schema:postalCode": "27000",
          "schema:streetAddress": [
            "11 rue de la Harpe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27229",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Évreux"
              ],
              "pt": [
                "Évreux"
              ],
              "en": [
                "Évreux"
              ],
              "it": [
                "Évreux"
              ],
              "fr": [
                "Évreux"
              ],
              "nl": [
                "Évreux"
              ],
              "es": [
                "Évreux"
              ]
            },
            "insee": "27229",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/72258a0d-7911-369f-bdc5-893baff8cbb1",
        "schema:latitude": "49.0237542",
        "schema:longitude": "1.1493473",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/04283b62-c015-3a2e-850c-ca90b2603cc4",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e91bac7-5991-3a1c-a42d-9e73c4cc11b4",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1da0b130-ac31-3ed4-b5c4-a2cbb82cd2e9",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e6e7b01-0875-3496-a80c-92d759e66ae7",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e4f3d6a-e904-3b41-be3a-070e81180513",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31537584-f82d-3627-8792-75ee4eab630e",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/680a4745-e9ce-3db5-92b3-44b050698e77",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/963a4aa2-fca4-314f-9cef-873287eb13dc",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4233ff5-59ed-3991-a5e3-349df91c59b4",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c169fd1c-474b-3302-a0e5-1dc639ed380d",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c22429df-7434-31c3-ac68-45a612d32970",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7bcaf2b-11fe-34db-9292-5614b4e8ff48",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d046ac35-60c4-3ca5-8792-8ea612561f32",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de30e9ac-c213-3cd6-b7d1-915e5110dcaa",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5349fe8-6dfd-3450-ac3d-0369e78ed819",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-05-31T15:26:42.152Z"
}