{
  "@id": "https://data.datatourisme.fr/33/10674238-1095-3e54-a469-10d7ed7454d0",
  "dc:identifier": "HLOMID031V50SQH3",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE GRAND TÉTRAS"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e4c94d9b-9191-373c-b4fe-2b105f6744a7",
      "dc:description": {
        "de": [
          "Helle und unabhängige Wohnung in einem großen Holzchalet im Herzen des Ferienortes Le Mourtis! Schöne überdachte Terrasse mit Blick auf die Berge, Bouleplatz, Ausgangspunkt für Wanderwege und kostenloser Pendelbus zu den Pisten am Ende des Weges! Jean-Michel hat dieses große, moderne und perfekt in die Umgebung integrierte Holzchalet gebaut, um seinen Zweitwohnsitz auf den beiden oberen Ebenen und eine Ferienwohnung im Gartengeschoss unterzubringen (unabhängiger Zugang über eine Treppe von der Straße unterhalb des Hauses). Das Haus liegt inmitten von Wäldern und ist ideal am Eingang des Ferienortes Mourtis gelegen, wo im Sommer wie im Winter Aktivitäten in der Natur angeboten werden. Haustiere sind nicht erlaubt. 100m von den Tennisplätzen und 200m von den Skipisten entfernt (ein kostenloser Pendelbus fährt am Ende des Weges), Wanderungen und Mountainbiketouren sind ebenfalls vom Chalet aus möglich. Saint-Béat ist nur 11 km entfernt (Geschäfte und Dienstleistungen, Schwimmbad, Lac de Géry, Angeln in der Garonne...), der Freizeitpark Pyrénées Hô 17 km (Baumklettern, Riesenseilrutsche...), Spanien 20 km, Luchon 32 km (Thermalbäder, Golf...). Eine Treppe führt von der unterhalb gelegenen Straße, auf der Sie parken können, zur Unterkunft. Eine große überdachte Terrasse, die der Unterkunft vorbehalten ist, bietet Platz für Gartenmöbel und Plancha. Eine Boulebahn ist in ihrer Kontinuität angelegt. Der große gemeinsame Eingang bietet Zugang zu einer Waschküche mit Waschmaschine und Trockner. Skiständer, Möglichkeit zum Trocknen von Skisachen, Wandersachen, Schuhen oder bei Bedarf zum Aufbewahren von Fahrrädern. Die Wohnung ist ebenerdig: Kochnische, großer Wohnraum mit Entspannungsbereich mit 2 ausziehbaren Sofas für 2 Personen (140 cm), ein Schlafzimmer (1 Bett für 2 Personen 160 cm), Bad/WC. Elektrische Heizung. TELETRAVAIL: Bereitstellung eines Schreibtisches, einer Lampe (in der Nähe einer Steckdose für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdose auf Anfrage). Breitband-Internetverbindung über Glasfaser (Wifi). 4G-Telefonabdeckung (Betreiber: Orange); die Betreiber Free, SFR und Bouygues haben einen guten Empfang.  Im Preis inbegriffen: Abonnements, Wasser, Strom, Heizung, Bettwäsche und Handtücher. Im Preis nicht inbegriffen: Bettwäsche (15/Bett, Betten nicht gemacht), Handtücher (6/Person), Endreinigung (60?)."
        ],
        "en": [
          "Bright, self-contained apartment in a large wooden chalet in the heart of the Mourtis resort! Beautiful covered terrace with mountain views, boulodrome, hiking trailheads and free shuttle to the slopes at the end of the road! Jean-Michel built this large, modern wooden chalet, perfectly integrated into its surroundings, to accommodate his holiday home on the upper 2 levels and a gîte on the garden level (independent access via a staircase from the road below). Situated in the middle of the woods, the house is ideally located at the entrance to the Mourtis ski resort, where outdoor activities are available in both summer and winter. Pets not allowed. Just 100m from the tennis courts and 200m from the ski slopes (a free shuttle bus passes at the end of the road), hiking and mountain biking trails are also available from the chalet. Saint-Béat is just 11km away (shops and services, swimming pool, Lac de Géry, fishing in the Garonne...), the Pyrénées Hô leisure park 17km away (accrobranche, giant zip line...), Spain 20km away, Luchon 32km away (thermal baths, golf...). A staircase leads to the gîte from the road below, where parking is available. A large private covered terrace provides garden furniture and a plancha. A boulodrome is adjacent. The large shared entrance gives access to a laundry area with washing machine and tumble dryer. Ski racks for drying ski equipment, hiking boots or storing bikes. The apartment is on one level: kitchenette, large living room with relaxation area featuring 2 convertible sofas for 2 people (140cm), bedroom (1 bed for 2 people (160cm)), shower room/WC. Electric heating. Wifi Internet connection.TELETRAVAIL: a desk and lamp are available (near an electrical outlet for plugging in a laptop, extension cord and power strip on request). High-speed fiber Internet connection (wifi). 4G telephone coverage (operator: Orange); Free, SFR and Bouygues have good coverage.  Price includes: subscriptions, water, electricity, heating, linen. Price does not include: sheets (15?/bed, unmade beds), towels (6?/person), end-of-stay cleaning (60?)."
        ],
        "it": [
          "Appartamento luminoso e indipendente in un grande chalet in legno nel cuore della stazione di Le Mourtis! Splendida terrazza coperta con vista sulle montagne, campo da bocce, punto di partenza per i sentieri escursionistici e bus navetta gratuito per le piste alla fine della strada! Jean-Michel ha costruito questo grande e moderno chalet in legno, perfettamente integrato nell'ambiente circostante, per ospitare la sua casa per le vacanze sui due livelli superiori e un gîte al livello del giardino (accesso indipendente tramite una scala dalla strada sottostante). Situata in mezzo ai boschi, la casa si trova in posizione ideale all'ingresso della località di Mourtis, dove è possibile praticare attività all'aperto sia in estate che in inverno. Non sono ammessi animali domestici. A soli 100 metri dai campi da tennis e a 200 metri dalle piste da sci (alla fine della strada passa un bus navetta gratuito), dallo chalet è possibile fare escursioni a piedi e in mountain bike. Saint-Béat è a soli 11 km (negozi e servizi, piscina, Lac de Géry, pesca nella Garonna, ecc.), il parco divertimenti Pyrénées Hô a 17 km (arrampicata sugli alberi, zip line gigante, ecc.), la Spagna a 20 km e Luchon a 32 km (terme, golf, ecc.). Dalla strada sottostante si accede all'alloggio tramite scale, dove è disponibile un parcheggio. C'è un'ampia terrazza coperta con mobili da giardino e barbecue. È presente anche un campo da bocce. L'ampio ingresso comune dà accesso a una zona lavanderia con lavatrice e asciugatrice. Ci sono anche dei portasci, in modo da poter asciugare l'attrezzatura da sci, gli scarponi da trekking o riporre le biciclette se necessario. L'appartamento è su un unico livello: angolo cottura, ampio soggiorno con zona relax con 2 divani trasformabili per 2 persone (140 cm), camera da letto (1 letto per 2 persone (160 cm)), bagno con doccia/WC. Riscaldamento elettrico. Connessione internet wifi.TELETRAVAIL: sono disponibili una scrivania e una lampada (vicino a una presa elettrica per collegare un computer portatile, prolunga e ciabatta su richiesta). Connessione Internet in fibra ad alta velocità (wifi). Copertura telefonica 4G (operatore: Orange); Free, SFR e Bouygues hanno una buona copertura.  Il prezzo include: abbonamenti, acqua, elettricità, riscaldamento, biancheria. Il prezzo non comprende: biancheria da letto (15?/letto, letti sfatti), asciugamani (6?/persona), pulizia di fine soggiorno (60?)."
        ],
        "fr": [
          "Appartement lumineux et indépendant dans un grand chalet en bois, au coeur de la station du Mourtis ! Belle terrasse couverte avec vue sur les montagnes, boulodrome, départ de sentiers de randonnée et navette gratuite pour rejoindre les pistes au bout du chemin ! Jean-Michel a construit ce grand chalet en bois, moderne et parfaitement intégré à son environnement, pour accueillir sa résidence secondaire sur les 2 niveaux supérieurs et un gîte en rez de jardin (accès indépendant par un escalier depuis la route en contrebas). Situé au milieu des bois, la maison est idéalement placée à l'entrée de la station du Mourtis où sont proposées des activités de pleine nature été comme hiver. Animaux non admis. A 100m des terrains de tennis, 200m des pistes de ski (une navette gratuite passe au bout du chemin), des randonnées et des parcours VTT sont aussi possibles à partir du chalet. Saint-Béat n'est qu'à 11km (commerces et services, piscine, Lac de Géry, pêche dans la Garonne...), le parc de loisirs Pyrénées Hô à 17km (accrobranche, tyrolienne géante...), l'Espagne à 20km, Luchon à 32km (thermes, golf...). Un escalier mène au gîte depuis la route en contrebas où il est possible de se garer. Une grande terrasse couverte privative au gîte accueille salon de jardin et plancha. Un boulodrome est aménagé dans sa continuité. La grande entrée commune donne accès à un coin-buanderie avec lave-linge et sèche-linge. Râteliers à ski, possibilité de faire sécher ses affaires de ski, de randonnée, chaussures, ou de stocker si besoin des vélos. L'appartement est de plain pied : coin-cuisine, vaste pièce de séjour avec espace détente accueillant 2 canapés convertibles pour 2 personnes en 140cm, une chambre (1 lit pour 2 personnes en 160cm), salle d'eau/WC. Chauffage électrique. Connexion internet Wifi.TELETRAVAIL : mise à disposition d'un bureau, d'une lampe (proximité d'une prise électrique pour le branchement d'un ordinateur portable, rallonge et multiprise sur demande). Connexion Internet haut-débit fibre (wifi). Couverture téléphonique 4G (opérateur : Orange) ; les opérateurs Free, SFR et Bouygues captent bien.  Le prix comprend : les abonnements, l'eau, l'éléectricité, le chauffage, le linge de maison. Le prix ne comprend pas : les draps (15€/lit, lits non faits), le linge de toilette (6€/personne), le ménage de fin de séjour (60€)."
        ],
        "es": [
          "Luminoso apartamento independiente en un gran chalet de madera en el corazón de la estación de Le Mourtis Bonita terraza cubierta con vistas a la montaña, bolera, punto de partida de rutas de senderismo y autobús gratuito a las pistas al final de la calle Jean-Michel construyó este gran chalet de madera moderno, perfectamente integrado en su entorno, para alojar su casa de vacaciones en los 2 niveles superiores y una casa rural en el nivel del jardín (acceso independiente por una escalera desde la carretera de abajo). Situada en medio del bosque, la casa goza de una ubicación ideal a la entrada de la estación de Mourtis, donde se pueden practicar actividades al aire libre tanto en verano como en invierno. No se admiten animales. A 100 m de las pistas de tenis y a 200 m de las pistas de esquí (un autobús lanzadera gratuito pasa al final del camino), desde el chalet también se pueden hacer rutas de senderismo y bicicleta de montaña. Saint-Béat está a 11 km (comercios y servicios, piscina, lago de Géry, pesca en el Garona, etc.), el parque de ocio Pyrénées Hô a 17 km (arborismo, tirolina gigante, etc.), España a 20 km y Luchon a 32 km (termas, golf, etc.). Se accede a la casa rural por una escalera desde la carretera, donde se puede aparcar. Gran terraza cubierta con muebles de jardín y barbacoa. También hay una bolera. La gran entrada compartida da acceso a una zona de lavandería con lavadora y secadora. También hay guardaesquís, para que puedas secar tu equipo de esquí, tus botas de montaña o guardar tus bicicletas si lo necesitas. El piso es de una sola planta: cocina americana, gran salón con zona de descanso con 2 sofás convertibles para 2 personas (140cm), dormitorio (1 cama para 2 personas (160cm)), cuarto de ducha/WC. Calefacción eléctrica. Conexión Wifi a Internet.TELETRAVAIL: un escritorio y una lámpara están disponibles (cerca de una toma de corriente para enchufar un ordenador portátil, alargador y regleta bajo petición). Conexión a Internet por fibra de alta velocidad (wifi). Cobertura telefónica 4G (operador: Orange); Free, SFR y Bouygues tienen buena cobertura.  El precio incluye: abonos, agua, electricidad, calefacción, ropa de cama. El precio no incluye: ropa de cama (15?/cama, camas sin hacer), toallas (6?/persona), limpieza de final de estancia (60?)."
        ],
        "nl": [
          "Licht, zelfstandig appartement in een groot houten chalet in het hart van het resort Le Mourtis! Mooi overdekt terras met uitzicht op de bergen, jeu de boules baan, vertrekpunt voor wandelroutes en gratis pendelbus naar de pistes aan het einde van de weg! Jean-Michel bouwde dit grote, moderne houten chalet, perfect geïntegreerd in de omgeving, om zijn vakantiehuis op de bovenste 2 niveaus en een gîte op het tuinniveau te huisvesten (onafhankelijke toegang via een trap vanaf de weg eronder). Het huis ligt midden in de bossen en is ideaal gelegen bij de ingang van het vakantieoord Mourtis, waar zowel 's zomers als 's winters buitenactiviteiten mogelijk zijn. Huisdieren niet toegestaan. Op slechts 100m van de tennisbanen en 200m van de skipistes (een gratis pendelbus rijdt langs het einde van de weg), wandel- en mountainbikeroutes zijn ook mogelijk vanaf het chalet. Saint-Béat ligt op slechts 11 km (winkels en diensten, zwembad, Lac de Géry, vissen in de Garonne, enz.), het recreatiepark Pyrénées Hô op 17 km (boomklimmen, reuze tokkelbaan, enz.), Spanje op 20 km en Luchon op 32 km (thermale baden, golf, enz.). Een trap leidt naar de gîte vanaf de weg eronder, waar parkeergelegenheid is. Er is een groot overdekt terras met tuinmeubilair en een barbecue. Er is ook een jeu de boules baan. De grote gemeenschappelijke ingang geeft toegang tot een wasruimte met wasmachine en droger. Er zijn ook skirekken, zodat je je skispullen, wandelschoenen of fietsen kunt drogen als dat nodig is. Het appartement is gelijkvloers: kitchenette, grote woonkamer met ontspanningsruimte met 2 slaapbanken voor 2 personen (140cm), slaapkamer (1 bed voor 2 personen (160cm)), doucheruimte/toilet. Elektrische verwarming. Wifi internetverbinding.TELETRAVAIL: een bureau en een lamp zijn beschikbaar (vlakbij een stopcontact voor het aansluiten van een laptop, verlengsnoer en stekkerdoos op aanvraag). Snelle glasvezelinternetverbinding (wifi). 4G telefoondekking (operator: Orange); Free, SFR en Bouygues hebben een goede dekking.  De prijs is inclusief: abonnementen, water, elektriciteit, verwarming, linnengoed. Niet inbegrepen in de prijs: beddengoed (15?/bed, onopgemaakte bedden), handdoeken (6?/persoon), eindschoonmaak (60?)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/077eb617-81e9-373a-97fb-410eee42d989",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c820429-d0b7-3a26-a991-74e0bd11854b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e31aca7-0961-39ef-8195-d3d9ff19cbec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6bafdfb-cf55-3d48-a38b-278fd20f6354",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba35ca87-1167-3492-bf18-6de0f04bc32f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/480265d4-dc53-3ba0-8836-804afa6b9d91",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8b4b622-da9d-39be-92f5-890983b91bce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23920cf3-feb8-39b3-b526-0269ecae4af5",
          "schema:addressLocality": "Boutx",
          "schema:postalCode": "31440",
          "schema:streetAddress": [
            "11 lot. du Col de l'Agus",
            "Le Mourtis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boutx"
              ],
              "pt": [
                "Boutx"
              ],
              "en": [
                "Boutx"
              ],
              "it": [
                "Boutx"
              ],
              "fr": [
                "Boutx"
              ],
              "nl": [
                "Boutx"
              ],
              "es": [
                "Boutx"
              ]
            },
            "insee": "31085",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/81c11770-c34c-39ba-835d-13f8ea13e84b",
        "schema:latitude": "42.915126",
        "schema:longitude": "0.7648217",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.263Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5d7c3bc4-1a58-325d-8f56-af6db198354d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/34bd950e-4bf4-3d19-9e37-faf2ebf8f958",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c5b9a2d-7c99-34ba-806e-ecc2d6ba7190",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a050faa2-f519-306c-853f-28a3e7b27744",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2decc99-bbb5-3c16-8453-8032c5f4c68e",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc32dfd1-998e-3d81-a7a7-4b68dbd06bf8",
          "schema:maxPrice": [
            "700"
          ],
          "schema:minPrice": [
            "630"
          ],
          "schema:price": "630",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc6104a1-c17c-3910-90f2-771de23fc953",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}