{
  "@id": "https://data.datatourisme.fr/46/10bc59e5-5264-312a-9857-c0715e42b1f6",
  "dc:identifier": "c5dae412-9111-4842-aa7d-803d6f52bed2",
  "@type": [
    "schema:Landform",
    "Beach",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Plage de Kerhillio"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q49322600"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3de634da-5906-3525-8af2-0944cea47354",
    "schema:legalName": "OFFICE DE TOURISME D’ERDEVEN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/76590f26-e543-3527-996c-0401e561dbcb",
      "schema:email": [
        "mairieaccueil@erdeven.fr"
      ],
      "schema:legalName": "MAIRIE",
      "schema:telephone": [
        "+33 2 97 55 64 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baiedequiberon.bzh/erdeven"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/507b8b74-8f6b-3227-a4ad-5f3259019993",
      "schema:telephone": [
        "+33 2 97 55 64 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baiedequiberon.bzh/erdeven"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76590f26-e543-3527-996c-0401e561dbcb",
      "schema:email": [
        "mairieaccueil@erdeven.fr"
      ],
      "schema:legalName": "MAIRIE",
      "schema:telephone": [
        "+33 2 97 55 64 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baiedequiberon.bzh/erdeven"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b1944f3a-2b47-317a-89cf-76f97a9906ae",
      "dc:description": {
        "de": [
          "Dieser familienfreundliche Strand mit weißem Sand bietet einen atemberaubenden Blick auf die Halbinsel Quiberon und Belle-Île. Wenn der Horizont klar ist, sieht man Groix in seiner schmalsten Breite! Es ist auch der Strand für Gleitsportarten: Strandsegeln, Surfen und Kitesurfen, Stand-up-Paddling usw. Im Sommer werden Zonen eingerichtet, damit alle den Strand nutzen können, ohne sich gegenseitig zu behindern. Surfen und Windsurfen: außerhalb des Badebereichs (gelbe Kugelbojen)- Kite-Surfen: südöstlicher Teil des Strandes hinter der Grenze der gelben Zylinderbojen. Auftakeln und zu Wasser lassen: nur gegenüber dieser besagten Zone, die am Strand durch zwei \"Kite-Surf-Markierungen\" materialisiert ist.- Strandsegeln: 15000 m2 große Zone, vom 16. September bis 14. Juni und vom 15. Juni bis 15. September von 8.00 bis 10.00 Uhr und von 20.00 bis 22.00 Uhr, außerhalb der Badezone - - Dynamische Drachen: außerhalb der BadezoneEine Rettungsstation ist vom 2. Juli bis einschließlich 31. August täglich von 12.30 bis 19.00 Uhr in Betrieb: Das Baden wird überwacht. es stehen 2 Seepferdchen- und 2 Tiralos-Sessel zur Verfügung und für Personen mit eingeschränkter Mobilität ist ein Zugangsteppich ausgelegt. Der Strand hat übrigens 2019 das Label Handiplage erhalten. Öffentliche Duschen und Toiletten.Hunde sind hier vom 1. April bis zum 30. September verboten, auch wenn sie an der Leine geführt werden.Der Zugang für Pferde ist an den Wochenenden des 1. Mai, 8. Mai, Christi Himmelfahrt, Pfingsten sowie vom 1. Juni bis zum 30. September von 10:30 bis 20:00 Uhr verboten. Begrenzte DurchgangszonenDie Parkplätze sind kostenlos, außer im Juli und August: zahlreiche zusätzliche Parkplätze auf Gras, die ab Mittag 1 € kosten.ACHTUNG Fahnen, halten Sie sich an die Anweisungen, es geht um die Sicherheit Ihrer Kinder und um Ihre eigene.Rettungszugang: Im 300-Meter-Küstenstreifen wurde ein 5 Meter breiter Korridor eingerichtet, bitte respektieren Sie ihn.",
          "Dieser familienfreundliche Strand mit weißem Sand bietet einen atemberaubenden Blick auf die Halbinsel Quiberon und Belle-Île.Wenn der Horizont klar ist, sieht man Groix in seiner schmalsten Breite! Er ist auch DER Strand für Gleitsportarten: Strandsegeln, Surfen und Kitesurfen, Stand-up-Paddling...Als anerkannter Spot finden hier Wassersportveranstaltungen und -wettbewerbe statt.Im Sommer werden Zonen eingerichtet, damit alle den Strand nutzen können, ohne sich gegenseitig zu behindern. Surfen und Windsurfen: außerhalb des Badebereichs (gelbe Kugelbojen)- Kite-Surfen: südöstlicher Teil des Strandes hinter der Grenze der gelben Zylinderbojen. Auftakeln und zu Wasser lassen: nur gegenüber dieser sogenannten Zone, die am Strand durch zwei \"Kite-Surf-Markierungen\" gekennzeichnet ist.- Strandsegeln: 15000 m2 große Fläche, vom 16. September bis 14. Juni und vom 15. Juni bis 15. September von 8.00 bis 10.00 Uhr und von 20.00 bis 22.00 Uhr, außerhalb des Badebereichs - - Dynamische Drachen: außerhalb des BadebereichsEine Rettungsstation ist vom 2. Juli bis 31. August täglich von 12.30 bis 19.00 Uhr in Betrieb: Das Baden wird überwacht, 3 Seepferdchen stehen zur Verfügung und für Personen mit eingeschränkter Mobilität wird eine Einstiegsmatte ausgelegt. Öffentliche Duschen und Toiletten.Hunde sind hier vom 1. April bis zum 30. September verboten, auch wenn sie an der Leine geführt werden.Der Zugang für Pferde ist an den Wochenenden des 1. Mai, 8. Mai, Christi Himmelfahrt, Pfingsten sowie vom 1. Juni bis zum 30. September von 10:30 bis 20:00 Uhr verboten. Begrenzte DurchgangszonenDie Parkplätze sind kostenlos, außer im Juli und August: zahlreiche zusätzliche Parkplätze auf Gras, die ab Mittag 1 € kosten.ACHTUNG Fahnen, halten Sie sich an die Anweisungen, es geht um die Sicherheit Ihrer Kinder und um Ihre eigene.Rettungszugang: Im 300-Meter-Küstenstreifen wird ein 5 Meter breiter Korridor eingerichtet, bitte respektieren Sie diesen"
        ],
        "en": [
          "A family beach of white sand, it benefits from a breathtaking view of the Quiberon peninsula and Belle-Île. When the horizon is clear, you can see Groix in its narrowest width! It is also THE beach for water sports: sand yachting, surfing and kite-surfing, stand-up paddle...A well-known spot, it is here that nautical meetings and competitions take place. In summer, zones are set up to allow everyone to occupy the beach without being disturbed. Swimmers and sportsmen alike: there's something for everyone! - Surfing and windsurfing: outside the swimming area (yellow spherical buoys) - Kite-surfing: South-east part of the beach after the yellow cylindrical buoys. Rigging and launching : only in front of this zone, marked on the beach by two \"Kite-Surf markers\".- Windsurfing : 15000 m2 area, from September 16th to June 14th and from June 15th to September 15th from 8.00 am to 10.00 am and from 8.00 pm to 10.00 pm, outside the bathing area - - Dynamic kites : outside the bathing area A first aid post is operational every day from 12.30 pm to 7.00 pm from July 2nd to August 31st included : swimming is supervised, 3 seahorses are provided and an access mat is installed for people with reduced mobility. Public showers and toilets are available. Dogs are forbidden from April 1st to September 30th, even on a leash. Access to the horses is forbidden during the weekends of May 1st, May 8th, Ascension, Pentecost and from June 1st to September 30th from 10.30am to 8pm. Parking is free of charge except in July and August: many additional parking spaces on grass are available for a fee from noon: 1 €",
          "A family beach of white sand, it enjoys a breathtaking view of the Quiberon peninsula and Belle-Île. When the horizon is clear, you can see Groix in its narrowest width! It's also THE beach for water sports: sand yachting, surfing and kite-surfing, stand-up paddle... In the summer, zones are set up to allow everyone to occupy the beach without being disturbed. Swimmers and sports enthusiasts alike: there is something for everyone! - Surfing and windsurfing: outside the swimming area (yellow spherical buoys) - Kite-surfing: South-east part of the beach after the yellow cylindrical buoys. Rigging and launching: only in front of this area, marked on the beach by two \"Kite-Surf markers\".- Windsurfing: 15000 m2 area, from 16 September to 14 June and from 15 June to 15 September from 8:00 to 10:00 and from 20:00 to 22:00, outside the swimming area.- - Dynamic kites: outside the bathing areaAn aid station is operational every day from 12:30 to 19:00 from 2 July to 31 August inclusive: swimming is supervised. 2 seahorse seats and 2 Tiralos are at your disposal and an access mat is installed for people with reduced mobility. The beach was awarded the Handiplage label in 2019. Public showers and toilets.dogs are forbidden from April 1st to September 30th, even on a leash.access to horses is forbidden during the weekends of May 1st, May 8th, Ascension, Pentecost and from June 1st to September 30th from 10.30am to 8pm. Parking is free of charge except in July and August: many additional parking spaces on grass are available for a fee from noon: 1 €."
        ],
        "it": [
          "Spiaggia familiare di sabbia bianca, offre una vista mozzafiato sulla penisola di Quiberon e su Belle-Île. Quando l'orizzonte è limpido, Groix è visibile nella sua parte più stretta! È anche la spiaggia degli sport acquatici: sand yachting, surf e kite-surf, stand-up paddle... Luogo rinomato, è qui che si tengono incontri e competizioni di sport acquatici. In estate, vengono allestite delle aree per consentire a tutti di utilizzare la spiaggia senza intralciarla. Surf e windsurf: fuori dalla zona balneare (boe sferiche gialle) - Kite-surf: parte sud-est della spiaggia dopo le boe cilindriche gialle. Allestimento e lancio: solo davanti a questa zona, segnalata sulla spiaggia da due \"Kite-Surf markers\".- Kite-surf: area di 15.000 m2 , dal 16 settembre al 14 giugno e dal 15 giugno al 15 settembre dalle 8.00 alle 10.00 e dalle 20.00 alle 22.00, all'esterno dell'area balneare - - - - Aquiloni dinamici: all'esterno dell'area balneareUn posto di primo soccorso è operativo tutti i giorni dalle 12.30 alle 19.00 dal 2 luglio al 31 agosto compresi: l'area balneare è sorvegliata, sono disponibili 3 cavallucci marini ed è stato installato un tappetino di accesso per le persone a mobilità ridotta. I cani non sono ammessi dal 1° aprile al 30 settembre, anche se tenuti al guinzaglio.I cavalli non sono ammessi nei fine settimana del 1° maggio, 8 maggio, Ascensione, Pentecoste e dal 1° giugno al 30 settembre dalle 10.30 alle 20.00. I parcheggi sono gratuiti, tranne nei mesi di luglio e agosto: numerosi parcheggi supplementari su erba sono disponibili a partire da mezzogiorno: 1 ?.ATTENZIONE alle bandiere, rispettate le indicazioni, ne va della sicurezza dei vostri bambini e della vostra.Accesso di emergenza: nella fascia costiera di 300 metri è stato creato un corridoio di 5 metri di larghezza, rispettatelo",
          "Spiaggia familiare di sabbia bianca, offre una vista mozzafiato sulla penisola di Quiberon e su Belle-Île. Quando l'orizzonte è limpido, si può vedere il Groix nella sua parte più stretta! È anche LA spiaggia per gli sport da tavola: sand yachting, surf e kite-surf, stand-up paddle... In estate vengono allestite delle aree per consentire a tutti di utilizzare la spiaggia senza intralciarla. Surf e windsurf: fuori dalla zona balneare (boe sferiche gialle) - Kite-surf: parte sud-est della spiaggia dopo le boe cilindriche gialle. Kite-surf: solo davanti a quest'area, segnalata sulla spiaggia da due \"Kite-Surf markers\" - Barche a vela: area di 15.000 m2, dal 16 settembre al 14 giugno e dal 15 giugno al 15 settembre dalle 8:00 alle 10:00 e dalle 20:00 alle 22:00, all'esterno dell'area balneare - - Aquiloni dinamici: all'esterno dell'area balneareUn posto di primo soccorso è operativo tutti i giorni dalle 12:30 alle 19:00 dal 2 luglio al 31 agosto compresi: l'area balneare è sorvegliata sono disponibili 2 sedie a cavalluccio marino e 2 Tiralos ed è stato installato un tappetino di accesso per le persone a mobilità ridotta. La spiaggia ha ottenuto il marchio Handiplage nel 2019. Docce e servizi igienici pubbliciI cani non sono ammessi in spiaggia dal 1° aprile al 30 settembre, anche se tenuti al guinzaglio.I cavalli non sono ammessi nei fine settimana del 1° maggio, 8 maggio, Ascensione, Pentecoste e dal 1° giugno al 30 settembre dalle 10.30 alle 20.00. I parcheggi sono gratuiti, tranne nei mesi di luglio e agosto: numerosi parcheggi supplementari su erba sono disponibili a partire da mezzogiorno: 1? Fate attenzione alle bandiere, rispettate le istruzioni, ne va della sicurezza dei vostri bambini e della vostra."
        ],
        "fr": [
          "Plage familiale de sable blanc, elle bénéficie d'une vue imprenable sur la presqu'île de Quiberon et Belle-Île. Lorsque l'horizon est dégagé, on voit Groix dans sa plus étroite largeur! C'est également LA plage des sports de glisse : char-à-voile, surf et kite-surf, stand-up paddle... Spot reconnu, c'est ici que se déroulent les rendez-vous et compétitions nautiques.En été, des zones sont mises en place pour permettre à tous d'occuper la plage sans se gêner. Baigneurs comme sportifs : tout le monde y trouve son compte!- Surf, et planche à voile : hors de la zone de baignade (bouées sphériques jaunes)- Kite-surf : partie Sud-Est de la plage après la limite des bouées de forme cylindriques jaune. Le gréage et la mise à l’eau : uniquement face à cette dite zone, matérialisée sur la plage par deux \"repères Kite-Surf\".- Char à voile : zone de 15000 m2, du 16 septembre au 14 juin et du 15 juin au 15 septembre de 8h00 à 10h00 et de 20h00 à 22h00, hors zone de baignade - - - Cerfs-volants dynamiques : en dehors des zones de bainUn poste de secours est opérationnel tous les jours de 12h30 à 19h00 du 2 juillet au 31 août inclus : la baignade est surveillée. 2 fauteuils hippocampe et 2 Tiralos sont mis à disposition et un tapis d'accès est installé pour les personnes à mobilité réduite. La plage a d'ailleurs reçu le label Handiplage en 2019. Douches et toilettes publiques.Les chiens y sont interdits du 1er avril au 30 septembre, même tenus en laisse.L'accès aux chevaux est interdit durant les week-ends du 1er mai, 8 mai, Ascension, Pentecôte ainsi que du 1er juin au 30 septembre de 10h30 à 20h. Zones de passage limitéesLes parkings sont gratuits excepté en juillet et août : nombreux parkings supplémentaires sur herbe payant à partir de midi : 1 €.ATTENTION aux drapeaux, respectez les consignes, il s'agit de la sécurité de vos enfants et de la vôtre.Accès secours : Un couloir de 5 mètres de large est créé dans la bande littorale des 300 mètres, merci de le respecter.",
          "Plage familiale de sable blanc, elle bénéficie d'une vue imprenable sur la presqu'île de Quiberon et Belle-Île.Lorsque l'horizon est dégagé, on voit Groix dans sa plus étroite largeur!C'est également LA plage des sports de glisse : char-à-voile, surf et kite-surf, stand-up paddle...Spot reconnu, c'est ici que se déroulent les rendez-vous et compétitions nautiques.En été, des zones sont mises en place pour permettre à tous d'occuper la plage sans se gêner. Baigneurs comme sportifs : tout le monde y trouve son compte!- Surf, et planche à voile : hors de la zone de baignade (bouées sphériques jaunes)- Kite-surf : partie Sud-Est de la plage après la limite des bouées de forme cylindriques jaune. Le gréage et la mise à l’eau : uniquement face à cette dite zone, matérialisée sur la plage par deux \"repères Kite-Surf\".- Char à voile : zone de 15000 m2, du 16 septembre au 14 juin et du 15 juin au 15 septembre de 8h00 à 10h00 et de 20h00 à 22h00, hors zone de baignade - - - Cerfs-volants dynamiques : en dehors des zones de bainUn poste de secours est opérationnel tous les jours de 12h30 à 19h00 du 2 juillet au 31 août inclus : la baignade est surveillée, 3 hippocampes sont mis à disposition et un tapis d'accès est installé pour les personnes à mobilité réduite. Douches et toilettes publiques.Les chiens y sont interdits du 1er avril au 30 septembre, même tenus en laisse.L'accès aux chevaux est interdit durant les week-ends du 1er mai, 8 mai, Ascension, Pentecôte ainsi que du 1er juin au 30 septembre de 10h30 à 20h. Zones de passage limitéesLes parkings sont gratuits excepté en juillet et août : nombreux parkings supplémentaires sur herbe payant à partir de midi : 1 €.ATTENTION aux drapeaux, respectez les consignes, il s'agit de la sécurité de vos enfants et de la vôtre.Accès secours : Un couloir de 5 mètres de large est créé dans la bande littorale des 300 mètres, merci de le respecter"
        ],
        "es": [
          "Playa familiar de arena blanca, ofrece una vista impresionante de la península de Quiberon y de Belle-Île. Cuando el horizonte está despejado, ¡Groix se ve en su parte más estrecha! También es LA playa de los deportes de tabla: vela de arena, surf y kite-surf, stand-up paddle... Lugar muy conocido, aquí se celebran encuentros y competiciones náuticas. En verano, se habilitan zonas para que todo el mundo pueda utilizar la playa sin estorbar a los demás. Surf y windsurf: fuera de la zona de baño (boyas esféricas amarillas) - Kite-surf: parte sureste de la playa tras las boyas cilíndricas amarillas. Aparejos y botadura: sólo frente a esta zona, marcada en la playa por dos \"marcadores de Kite-Surf\".- Kite-surf: zona de 15.000 m2, del 16 de septiembre al 14 de junio y del 15 de junio al 15 de septiembre de 8:00 a 10:00 y de 20:00 a 22:00, fuera de la zona de baño - - - Cometas dinámicas: fuera de la zona de bañoUn puesto de primeros auxilios funciona todos los días de 12:30 a 19:00 del 2 de julio al 31 de agosto inclusive: la zona de baño está vigilada, hay 3 caballitos de mar disponibles y se ha instalado una alfombra de acceso para las personas con movilidad reducida. Duchas y aseos públicos.No se admiten perros del 1 de abril al 30 de septiembre, aunque vayan con correa.No se admiten caballos los fines de semana del 1 de mayo, 8 de mayo, Ascensión, Pentecostés y del 1 de junio al 30 de septiembre de 10.30 a 20.00 horas. Los aparcamientos son gratuitos excepto en julio y agosto: numerosos aparcamientos adicionales en hierba están disponibles a partir del mediodía: 1€.ATENCIÓN a las banderas, por favor, respete las indicaciones, se trata de la seguridad de sus hijos y la suya propia.Acceso de emergencia: Se ha creado un pasillo de 5 metros de ancho en la franja costera de 300 metros, por favor, respételo",
          "Playa familiar de arena blanca, tiene una vista impresionante de la península de Quiberon y de Belle-Île. Cuando el horizonte está despejado, se puede ver Groix en su parte más estrecha También es LA playa para los deportes de tabla: vela de arena, surf y kite-surf, stand-up paddle... En verano, se habilitan zonas para que todo el mundo pueda utilizar la playa sin estorbar. Surf y windsurf: fuera de la zona de baño (boyas esféricas amarillas) - Kite-surf: parte sureste de la playa tras las boyas cilíndricas amarillas. Kite-surf: sólo frente a esta zona, señalizada en la playa por dos \"marcadores de Kite-Surf\" - Veleros: zona de 15.000 m2, del 16 de septiembre al 14 de junio y del 15 de junio al 15 de septiembre de 8:00 a 10:00 y de 20:00 a 22:00, fuera de la zona de baño - - Cometas dinámicas: fuera de la zona de bañoUn puesto de primeros auxilios está operativo todos los días de 12:30 a 19:00 del 2 de julio al 31 de agosto inclusive: la zona de baño está vigilada se dispone de 2 sillas de caballito de mar y 2 Tiralos y se instala una alfombra de acceso para personas con movilidad reducida. La playa ha recibido la etiqueta Handiplage en 2019. Duchas y aseos públicosLos perros no están permitidos en la playa del 1 de abril al 30 de septiembre, aunque vayan con correa.Los caballos no están permitidos los fines de semana del 1 de mayo, el 8 de mayo, el día de la Ascensión, Pentecostés y del 1 de junio al 30 de septiembre de 10.30 a 20.00 horas. Los aparcamientos son gratuitos, excepto en julio y agosto: a partir del mediodía hay numerosos aparcamientos adicionales en la hierba: 1€. Tenga cuidado con las banderas, respete las indicaciones, se trata de la seguridad de sus hijos y la suya propia."
        ],
        "nl": [
          "Een familiestrand met wit zand, met een adembenemend uitzicht op het schiereiland Quiberon en Belle-Île. Als de horizon helder is, kun je Groix op zijn smalst zien! Het is ook HET strand voor boardsporten: strandzeilen, surfen en kitesurfen, stand-up paddle... In de zomer worden zones ingericht zodat iedereen het strand kan gebruiken zonder in de weg te lopen. Surfen en windsurfen: buiten de zwemzone (gele bolvormige boeien) - Kitesurfen: zuidoostelijk deel van het strand na de gele cilindervormige boeien. Kitesurfen: alleen voor deze zone, op het strand gemarkeerd door twee \"Kitesurfmarkers\" - Zeilboten: zone van 15.000 m2 , van 16 september tot 14 juni en van 15 juni tot 15 september van 8.00 tot 10.00 uur en van 20.00 tot 22.00 uur, buiten de badzone - - Dynamische vliegers: buiten de badzoneEerstehulppost is dagelijks operationeel van 12.30 tot 19.00 uur van 2 juli tot en met 31 augustus: de badzone staat onder toezicht. er zijn 2 zeepaardstoelen en 2 Tiralos beschikbaar en er is een toegangsmat geïnstalleerd voor personen met beperkte mobiliteit. Het strand heeft in 2019 het Handiplage label gekregen. Openbare douches en toilettenHonden zijn van 1 april tot 30 september niet toegestaan op het strand, ook al zijn ze aangelijnd.Paarden zijn niet toegestaan in de weekenden van 1 mei, 8 mei, Hemelvaartsdag, Pinksteren en van 1 juni tot 30 september van 10.30 tot 20.00 uur. De parkeerplaatsen zijn gratis behalve in juli en augustus: talrijke extra parkeerplaatsen op gras zijn beschikbaar vanaf de middag: 1 €.LET OP de vlaggen, respecteer de aanwijzingen, het gaat om de veiligheid van uw kinderen en die van uzelf.Noodtoegang: In de 300 meter lange kuststrook is een 5 meter brede gang gecreëerd, respecteer deze.",
          "Het is een familiestrand met wit zand en biedt een adembenemend uitzicht op het schiereiland Quiberon en Belle-Île. Bij heldere horizon is Groix op zijn smalst te zien! Het is ook HET strand voor boardsporten: strandzeilen, surfen en kitesurfen, stand-up paddle... Het is een bekende plek waar nautische bijeenkomsten en wedstrijden worden gehouden. In de zomer worden zones ingesteld zodat iedereen van het strand gebruik kan maken zonder elkaar in de weg te lopen. Surfen en windsurfen: buiten de zwemzone (gele bolvormige boeien) - Kitesurfen: zuidoostelijk deel van het strand na de gele cilindervormige boeien. Optuigen en te water laten: alleen voor deze zone, op het strand gemarkeerd door twee \"Kite-Surfing markers\".- Kitesurfen: 15.000 m2 terrein, van 16 september tot 14 juni en van 15 juni tot 15 september van 8 tot 10 uur en van 20 tot 22 uur, buiten de badzone - - - Dynamische vliegers: buiten de badzonesEerste hulppost is van 2 juli tot en met 31 augustus elke dag van 12.30 tot 19 uur operationeel: de badzone staat onder toezicht, er zijn 3 zeepaardjes beschikbaar en er is een toegangsmat geïnstalleerd voor mensen met beperkte mobiliteit. Openbare douches en toiletten.Honden zijn niet toegestaan van 1 april tot 30 september, ook al zijn ze aangelijnd.Paarden zijn niet toegestaan in het weekend van 1 mei, 8 mei, Hemelvaartsdag, Pinksteren en van 1 juni tot 30 september van 10.30 tot 20.00 uur. De parkeerplaatsen zijn gratis behalve in juli en augustus: talrijke extra parkeerplaatsen op gras zijn beschikbaar vanaf het middaguur: 1 €.LET OP de vlaggen, respecteer de instructies, het gaat om de veiligheid van uw kinderen en die van uzelf.Noodtoegang: Er is een 5 meter brede corridor gemaakt in de 300 meter lange kuststrook, respecteer deze a.u.b"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b921354-236b-3c19-8ad0-75d6ee5a9bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ba0db04-b0de-33d5-b34c-29646281ec39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61e26dbe-dd46-3b76-9d72-221774462698",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92dcfd64-1d27-39e5-bac7-377624a2ea3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6778007-dda3-32ea-af55-4b23f11e8b45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6270995-788e-3336-b367-fe9961b41086",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed02692-ab1f-3163-9718-1cc77df68c2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6db0e42-6672-3e21-9daf-b068db1c7213",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfa552bc-3001-3bb5-8160-60b5e7b21a20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fba66d7d-7f73-326f-9180-e74d1d69cb1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/eeeb7da1-0364-3d50-8134-ac9393158ab4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d0b0fb7-d9b3-37db-b362-4ef9c8d13ad9",
          "ebucore:title": {
            "fr": [
              "Kerhillio_1_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_2_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_3_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_4_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_5_Erdeven_Morbihan_Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60120121-f248-34c5-835b-b3319d28d135",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/43067e5c-afd5-49cc-b452-11d37f77c023/erdeven+plage+de+kerhilio+(2)+-+%c2%a9+p.+baissac.jpg",
            "http://cnstlltn.com/1024x768/72769afb-e491-459e-9eac-43e40311d9df/erdeven+0397+copie+4.jpg",
            "http://cnstlltn.com/1024x768/94737df4-d99b-48b7-83ed-89319e4fe95c/vue+a%c3%a9rienne+kerhillio+2+-+%c2%a9+p.+baissac.jpg",
            "http://cnstlltn.com/1024x768/e4a1c07b-34e2-4452-96e5-e58cc07e9fce/2014-07+(54).jpg",
            "http://cnstlltn.com/1024x768/f50472d4-546e-4055-a99e-3309ff9833b8/dsc00856.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/eeeb7da1-0364-3d50-8134-ac9393158ab4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d0b0fb7-d9b3-37db-b362-4ef9c8d13ad9",
          "ebucore:title": {
            "fr": [
              "Kerhillio_1_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_2_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_3_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_4_Erdeven_Morbihan_Bretagne Sud",
              "Kerhillio_5_Erdeven_Morbihan_Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60120121-f248-34c5-835b-b3319d28d135",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/43067e5c-afd5-49cc-b452-11d37f77c023/erdeven+plage+de+kerhilio+(2)+-+%c2%a9+p.+baissac.jpg",
            "http://cnstlltn.com/1024x768/72769afb-e491-459e-9eac-43e40311d9df/erdeven+0397+copie+4.jpg",
            "http://cnstlltn.com/1024x768/94737df4-d99b-48b7-83ed-89319e4fe95c/vue+a%c3%a9rienne+kerhillio+2+-+%c2%a9+p.+baissac.jpg",
            "http://cnstlltn.com/1024x768/e4a1c07b-34e2-4452-96e5-e58cc07e9fce/2014-07+(54).jpg",
            "http://cnstlltn.com/1024x768/f50472d4-546e-4055-a99e-3309ff9833b8/dsc00856.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ByTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Meer"
        ],
        "pt": [
          "À beira-mar"
        ],
        "en": [
          "By the sea"
        ],
        "it": [
          "In riva al mare"
        ],
        "fr": [
          "Au bord de la mer"
        ],
        "nl": [
          "Aan zee"
        ],
        "es": [
          "A orillas del mar"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5c94070-dbda-3643-acb5-b001d9afb401",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8bf1ed60-b786-313f-80d7-f17db0d6c03d",
          "schema:addressLocality": "Erdeven",
          "schema:postalCode": "56410",
          "schema:streetAddress": [
            "Kerhillio"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Erdeven"
              ],
              "pt": [
                "Erdeven"
              ],
              "en": [
                "Erdeven"
              ],
              "it": [
                "Erdeven"
              ],
              "fr": [
                "Erdeven"
              ],
              "nl": [
                "Erdeven"
              ],
              "es": [
                "Erdeven"
              ]
            },
            "insee": "56054",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/205025c4-ac7d-3b79-b29a-e6cf0cba9cbf",
        "schema:elevation": "0",
        "schema:latitude": "47.63326",
        "schema:longitude": "-3.201196",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-04-27",
  "lastUpdateDatatourisme": "2023-06-16T01:27:42.054Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bb5f7fb8-2c0d-35b8-962d-4f163e989531",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1a0109e5-4ca6-3b76-970a-9b50571e5199",
          "schema:price": "1",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}