{
  "@id": "https://data.datatourisme.fr/49/10f39e8f-77e2-30e6-9029-4c4db483fca0",
  "dc:identifier": "RESTPSPAUBERGEPDR",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "In einem warmen und zeitgemäßen Dekor, ob mit Familie oder Freunden, empfängt Sie unser Restaurant jeden Tag.\n "
    ],
    "en": [
      "In a warm and contemporary decor, whether you are with family or friends, our restaurant welcomes you every day.\n "
    ],
    "it": [
      "In un ambiente caldo e contemporaneo, che siate in famiglia o con amici, il nostro ristorante vi accoglie ogni giorno.\n "
    ],
    "fr": [
      "Dans un décor chaleureux et contemporain, que vous soyez en famille ou entre amis notre restaurant vous accueille tous les jours.\n "
    ],
    "nl": [
      "In een warm en eigentijds kader, met familie of vrienden, heet ons restaurant u elke dag welkom.\n "
    ],
    "es": [
      "En un ambiente cálido y contemporáneo, ya sea en familia o con amigos, nuestro restaurante le da la bienvenida cada día.\n "
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'AUBERGE DU PAYS DE RETZ"
    ]
  },
  "creationDate": "2018-10-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/78bbe83a-a1d7-3536-be30-74825b9b5799",
      "schema:email": [
        "contact@aubergedupaysderetz.fr"
      ],
      "schema:telephone": [
        "+33 2 40 04 84 84",
        "+33 7 86 63 85 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-pays-retz.fr/#restaurant"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72e63d1e-1d2b-3e26-989d-dcc8c7c7788f",
      "dc:description": {
        "de": [
          "Das Team freut sich, Sie von Dienstag bis Sonntag mittags begrüßen zu dürfen.\nDie Auberge du Pays de Retz bietet Ihnen eine traditionelle, leckere und kreative Küche, aber auch Grillspezialitäten, Rotisserie und Meeresfrüchte.\nNach einer glänzenden Laufbahn in verschiedenen Lokalen: Christian Constant, Les Frères Roux, Paul Bocuse wird unser Küchenchef Gabriel Bouteiller Sie mit einer Mischung aus Speisen und liebevoll ausgewählten Weinen neue Geschmacksrichtungen entdecken lassen. Der Chefkoch ist einer qualitativ hochwertigen Küche verpflichtet und wird Ihnen seine Zuneigung für frische Produkte auf dem Teller vermitteln!\n \nEntdecken Sie einen angenehmen Rahmen am Ufer des Flusses Acheneau für Mahlzeiten mit der Familie, mit Freunden oder Kollegen, der Platz für 1 bis 300 Personen bietet. Die Auberge du Pays de retz bietet Ihnen mit Bar, Restaurant, Veranstaltungsorganisation, Cateringservice und Saalvermietung zahlreiche Dienstleistungen an. Die Auberge du Pays de retz passt sich all Ihren Wünschen an.\n \nFeiern Sie Ihre Veranstaltungen (Hochzeiten, Feiern, Geburtstage, Seminare...) in der Nähe einer schönen Grünfläche, wo Sie sich am Wasser entspannen oder eine Kanu-Kajak-Tour machen können, um Gaumenfreuden mit gemeinsamem Genuss zu verbinden. Nutzen Sie vor Ort die Unterkunft für 50 Personen in unserem Hotel Nuits de Retz, um einen noch geselligeren Moment in aller Ruhe zu erleben.\n \nDer kleine Salon mit Lounge-Atmosphäre lädt Sie zum Entspannen ein. Im Winter genießen Sie einen Drink am Kamin.\n \nIm Restaurant können Sie den beeindruckenden Grill bewundern, der im Hauptsaal thront und nicht nur Ihren Gaumen, sondern auch Ihre Augen und Ihren Geruchssinn verwöhnen wird.\nDank der drei geräumigen Säle ist alles möglich.\n \nDie Auberge du Pays de retz bietet Ihnen jeden Monat Themenabende an. Schwingen Sie Ihre Hüften zu lateinamerikanischen Rhythmen oder bewundern Sie die Talente, die zu Ihrem größten Vergnügen an den Kabarettabenden ausgewählt wurden.\n \nDas gesamte Team erwartet Sie, um Sie in der Auberge du Pays de Retz in einem familiären Ambiente herzlich willkommen zu heißen."
        ],
        "en": [
          "The team is happy to welcome you from Tuesday to Sunday lunchtime.\nThe Auberge du Pays de Retz offers traditional, gourmet and creative cuisine, as well as grills, rotisseries and seafood.\nAfter a brilliant career in different establishments: Christian Constant, Les Frères Roux, Paul Bocuse our chef Gabriel Bouteiller will make you discover new flavours through a mixture of dishes and wines selected with love. Attached to a quality cuisine, the chef will know how to transmit his affection for fresh products in the plate!\n \nDiscover a pleasant setting on the banks of the Acheneau, for meals with family, friends or colleagues, with a capacity of 1 to 300 people. The Auberge du Pays de Retz offers a wide range of services including a bar, catering, event organisation, catering services and room hire. The Auberge du Pays de retz adapts to all your requests.\n \nCome and celebrate your events (weddings, celebrations, birthdays, seminars...) near a beautiful green space where you can relax by the water or take a canoe trip to combine gourmet pleasure and sharing. Take advantage of the accommodation for 50 people in our Hotel Nuits de Retz for an even more convivial moment in complete tranquillity.\n \nThe small lounge, with its lounge atmosphere, invites you to relax. In winter, enjoy a drink by the fire.\n \nAs for the restaurant, come and admire the impressive grill which is enthroned in the main room and will delight your taste buds but will also delight your eyes and awaken your sense of smell.\nSmall or large tables, everything is possible thanks to the three spacious rooms.\n \nThe Auberge du Pays de Retz offers theme evenings every month. Come and sway to Latin rhythms or admire the talents selected for your greatest pleasure during the cabaret evenings.\n \nThe whole team is waiting to give you a warm welcome in a family spirit at the Auberge du Pays de Retz."
        ],
        "it": [
          "Il team è lieto di accogliervi dal martedì alla domenica a pranzo.\nL'Auberge du Pays de Retz vi offre una cucina tradizionale, gourmet e creativa, oltre a grigliate, rosticcerie e frutti di mare.\nDopo una brillante carriera in diversi stabilimenti: Christian Constant, Les Frères Roux, Paul Bocuse, il nostro chef Gabriel Bouteiller vi farà scoprire nuovi sapori attraverso un mix di piatti e vini selezionati con amore. Attaccato a una cucina di qualità, lo chef saprà trasmettere nel piatto il suo affetto per i prodotti freschi!\n \nScoprite un ambiente piacevole sulle rive dell'Acheneau, per pranzi e cene in famiglia, tra amici o colleghi, con una capacità da 1 a 300 persone. L'Auberge du Pays de Retz offre un'ampia gamma di servizi, tra cui bar, ristorante, organizzazione di eventi, catering e affitto di sale. L'Auberge du Pays de retz si adatta a tutte le vostre richieste.\n \nVenite a celebrare i vostri eventi (matrimoni, feste, compleanni, seminari, ecc.) vicino a una splendida area verde dove potrete rilassarvi in riva al mare o fare una gita in canoa per unire piacere gastronomico e condivisione. Approfittate della sistemazione per 50 persone nel nostro Hotel Nuits de Retz per un momento ancora più conviviale in tutta tranquillità.\n \nIl piccolo salone, con la sua atmosfera lounge, invita al relax. In inverno, sorseggiate un drink accanto al fuoco.\n \nNel ristorante, venite ad ammirare l'impressionante griglia nella sala principale, che delizierà le vostre papille gustative, ma anche i vostri occhi e risveglierà il vostro olfatto.\nTavoli piccoli o grandi, tutto è possibile grazie alle tre ampie sale.\n \nL'Auberge du Pays de Retz propone ogni mese serate a tema. Venite ad ondeggiare ai ritmi latini o ad ammirare i talenti selezionati per il vostro massimo piacere durante le serate di cabaret.\n \nL'intero team vi aspetta per darvi un caloroso benvenuto in un'atmosfera familiare all'Auberge du Pays de Retz."
        ],
        "fr": [
          "L'équipe est heureuse de vous accueillir du Mardi au Dimanche midi.\nL’Auberge du Pays de Retz vous propose une cuisine traditionnelle, gourmande et créative mais également grillades, rôtissoire et produits de la mer.\nAprès un parcours brillant dans différents établissements : Christian Constant, Les Frères Roux, Paul Bocuse notre chef Gabriel Bouteiller saura vous faire découvrir de nouvelles saveurs à travers un mélange de mets et de vins sélectionnés avec amour. Attaché à une cuisine de qualité, le chef saura vous transmettre son affection pour les produits frais dans l’assiette !\n \nDécouvrez un cadre agréable au bord de l’Acheneau, pour des repas en famille, entre amis ou entre collègue, pouvant accueillir de 1 à 300 personnes. L’auberge du Pays de retz vous propose de nombreux services avec bar, restauration, organisation d’évènements, service traiteurs et location de salle. L’Auberge du Pays de retz s’adapte à toutes vos demandes.\n \nVenez célébrez vos évènements (mariage, célébrations, anniversaires, séminaires…) à proximité d’un bel espace de verdure où vous pourrez vous détendre au bord de l’eau ou encore faire un tour de canoë kayak pour allier plaisir gourmand et partage. Profitez sur place de l’hébergement pour 50 personnes dans notre Hôtel Nuits de Retz pour un moment encore plus convivial en toute quiétude.\n \nLe petit salon, à l’ambiance lounge, vous invite à la décontraction. En hiver profitez d’un verre au coin du feu.\n \nCôté restaurant, venez admirer l’impressionnant grill qui trône dans la salle principale et fera le bonheur de vos papilles mais ravira également vos yeux et mettra en éveil votre odorat.\nPetites ou grandes tablées tout est possible grâce aux trois salles spacieuses.\n \nL’Auberge du Pays de retz vous propose des soirées à thème tous les mois. Venez-vous déhancher sur des rythmes latinos ou admirer les talents sélectionnés pour votre plus grand plaisir lors des soirées cabarets.\n \nToute l’équipe vous attend pour vous accueillir chaleureusement dans un esprit familial à L’Auberge du Pays de Retz."
        ],
        "nl": [
          "Het team verwelkomt u graag van dinsdag tot zondagmiddag.\nDe Auberge du Pays de Retz biedt een traditionele, gastronomische en creatieve keuken, evenals grills, rotisseries en zeevruchten.\nNa een briljante carrière in verschillende instellingen: Christian Constant, Les Frères Roux, Paul Bocuse, onze chef Gabriel Bouteiller laat u nieuwe smaken ontdekken door een mix van met liefde geselecteerde gerechten en wijnen. De chef is gehecht aan een kwaliteitskeuken en weet zijn liefde voor verse producten over te brengen op uw bord!\n \nOntdek een aangename omgeving aan de oevers van de Acheneau, voor maaltijden met familie, vrienden of collega's, met een capaciteit van 1 tot 300 personen. De Auberge du Pays de Retz biedt een breed scala aan diensten, waaronder een bar, catering, organisatie van evenementen, cateringdiensten en zaalverhuur. De Auberge du Pays de retz past zich aan al uw wensen aan.\n \nKom uw evenementen vieren (bruiloften, feesten, verjaardagen, seminars...) in de buurt van een prachtige groene ruimte waar u kunt ontspannen aan het water of een kanotocht kunt maken om gastronomisch genot en delen te combineren. Profiteer van de accommodatie voor 50 personen in ons Hotel Nuits de Retz voor een nog gezelliger moment in alle rust.\n \nDe kleine lounge, met zijn loungesfeer, nodigt uit tot ontspanning. Geniet in de winter van een drankje bij het vuur.\n \nWat het restaurant betreft, kom en bewonder de indrukwekkende grill die in de hoofdzaal troont en die uw smaakpapillen, maar ook uw ogen en uw reukzin zal verrukken.\nKleine of grote tafels, alles is mogelijk dankzij de drie ruime zalen.\n \nDe Auberge du Pays de Retz biedt elke maand thema-avonden aan. Kom swingen op Latijnse ritmes of bewonder de talenten die tijdens de cabaretavonden voor uw grootste plezier zijn geselecteerd.\n \nHet hele team staat klaar om u in de Auberge du Pays de Retz een warm welkom te heten in een familiale sfeer."
        ],
        "es": [
          "El equipo está encantado de recibirle de martes a domingo al mediodía.\nEl Auberge du Pays de Retz le ofrece una cocina tradicional, gourmet y creativa, así como parrillas, asadores y mariscos.\nTras una brillante carrera en diferentes establecimientos: Christian Constant, Les Frères Roux, Paul Bocuse, nuestro chef Gabriel Bouteiller le hará descubrir nuevos sabores a través de una mezcla de platos y vinos seleccionados con cariño. ¡Apegado a una cocina de calidad, el chef sabrá transmitir su afecto por los productos frescos en el plato!\n \nDescubra un entorno agradable a orillas del Acheneau, para las comidas en familia, entre amigos o entre colegas, con una capacidad de 1 a 300 personas. El Auberge du Pays de Retz ofrece una amplia gama de servicios, como bar, restaurante, organización de eventos, catering y alquiler de salas. El Auberge du Pays de retz puede adaptarse a todas sus necesidades.\n \nVenga a celebrar sus eventos (bodas, celebraciones, cumpleaños, seminarios, etc.) cerca de una hermosa zona verde en la que podrá relajarse junto al agua o dar un paseo en canoa para combinar el placer gastronómico y la convivencia. Aproveche el alojamiento para 50 personas en nuestro Hotel Nuits de Retz para pasar un momento aún más agradable en plena tranquilidad.\n \nEl pequeño salón, con su ambiente lounge, invita a relajarse. En invierno, disfruta de una bebida junto al fuego.\n \nEn el restaurante, acérquese a admirar la impresionante parrilla de la sala principal, que hará las delicias de su paladar, pero también deleitará sus ojos y despertará su sentido del olfato.\nMesas pequeñas o grandes, todo es posible gracias a las tres amplias salas.\n \nEl Auberge du Pays de Retz ofrece noches temáticas cada mes. Venga a balancearse al ritmo de los ritmos latinos o a admirar los talentos seleccionados para su mayor placer durante las veladas de cabaret.\n \nTodo el equipo le espera para darle una cálida bienvenida en un ambiente familiar en el Auberge du Pays de Retz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03cb6fb1-c20c-319f-a42a-f569bf50fc16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08390ced-2606-3cfa-bb42-f7372e2a6c4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/294d6150-81f8-3236-ad89-9d653045a7c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/476721f8-bcf6-3249-a2b0-b26082b3afd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/483768fc-4b51-3d1e-bea2-8a4de971ce9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78da47b3-7dc8-3e95-9d0f-95413ff4a934",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4fd5c27-fc77-3649-a2bb-4a928b349a0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b03f3290-58d0-34f8-8d1c-11f18c3536e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccdec9d3-05fc-334b-b9c8-24e988f0869c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd2f5bdb-78d7-3d4a-9049-66406c78af1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einem warmen und zeitgemäßen Dekor, ob mit Familie oder Freunden, empfängt Sie unser Restaurant jeden Tag.\n "
        ],
        "en": [
          "In a warm and contemporary decor, whether you are with family or friends, our restaurant welcomes you every day.\n "
        ],
        "it": [
          "In un ambiente caldo e contemporaneo, che siate in famiglia o con amici, il nostro ristorante vi accoglie ogni giorno.\n "
        ],
        "fr": [
          "Dans un décor chaleureux et contemporain, que vous soyez en famille ou entre amis notre restaurant vous accueille tous les jours.\n "
        ],
        "nl": [
          "In een warm en eigentijds kader, met familie of vrienden, heet ons restaurant u elke dag welkom.\n "
        ],
        "es": [
          "En un ambiente cálido y contemporáneo, ya sea en familia o con amigos, nuestro restaurante le da la bienvenida cada día.\n "
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/93e5bf87-b52d-3072-90f1-907b03446d29",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Seminar",
          "@type": [
            "AccommodationAmenity",
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Seminar"
            ],
            "pt": [
              "Seminário"
            ],
            "en": [
              "Seminar"
            ],
            "it": [
              "Seminario"
            ],
            "fr": [
              "Séminaire"
            ],
            "es": [
              "Seminario"
            ],
            "nl": [
              "Seminar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cdf760f9-269b-332d-b2a2-f6f5ad8d4409",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Caterer",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Partyservice"
            ],
            "pt": [
              "Empresa de restauração"
            ],
            "en": [
              "Caterer"
            ],
            "it": [
              "Ristoratore"
            ],
            "fr": [
              "Traiteur"
            ],
            "nl": [
              "Traiteur"
            ],
            "es": [
              "Empresa de restauración"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dafb58c1-ab5c-398d-bbb2-3cb0ce6ba3d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TakeawayFoodOrMeals",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Essen zum Mitnehmen"
            ],
            "pt": [
              "Venda de refeições para fora"
            ],
            "en": [
              "Takeaway food or meals"
            ],
            "it": [
              "Vendita di piatti da asporto"
            ],
            "fr": [
              "Vente de plats à emporter"
            ],
            "nl": [
              "Verkoop van afhaalmaaltijden"
            ],
            "es": [
              "Venta de platos para llevar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e140318f-4b9b-3fcb-b4c7-36e9ba4dca87",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/967092cc-32b5-323c-b89d-bae64163f8b6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TablesEtAubergesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tables et auberges de France"
          ],
          "pt": [
            "Tables et auberges de France"
          ],
          "en": [
            "Tables et auberges de France"
          ],
          "it": [
            "Tables et auberges de France"
          ],
          "fr": [
            "Tables et auberges de France"
          ],
          "nl": [
            "Tables et auberges de France"
          ],
          "es": [
            "Tables et auberges de France"
          ]
        },
        "isCompliantWith": [
          "HotelTrade",
          "Restaurant"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/32fa02ff-da2b-3e35-a03f-9e984046f7a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a331e0e-d5d6-3b40-ac32-1f538fe59289",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5b503b6-9547-359d-8c73-49bcf564de96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4fe4a5c-ae3f-3780-9767-88a75a67eede",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8b07e4c-fdec-35f1-b5ab-1a86add86c5a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f499a7de-4d25-3255-b880-20508eb23fc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01263117-3644-3044-823c-2315849920e4",
          "schema:addressLocality": "Port-Saint-Père",
          "schema:postalCode": "44710",
          "schema:streetAddress": [
            "Rue du grand Pré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Saint-Père"
              ],
              "pt": [
                "Port-Saint-Père"
              ],
              "en": [
                "Port-Saint-Père"
              ],
              "it": [
                "Port-Saint-Père"
              ],
              "fr": [
                "Port-Saint-Père"
              ],
              "nl": [
                "Port-Saint-Père"
              ],
              "es": [
                "Port-Saint-Père"
              ]
            },
            "insee": "44133",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2a047755-06bb-3061-aeda-48b6b7097a1f",
        "schema:latitude": "47.13092",
        "schema:longitude": "-1.74202",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:11:04.983Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12ba0ed3-e8b2-3378-bc96-baa598a479f3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "takeAway": true
}