{
  "@id": "https://data.datatourisme.fr/58/10fa6293-22ed-3ae9-b242-c6a47c299a18",
  "dc:identifier": "6434486",
  "schema:endDate": [
    "2023-08-06"
  ],
  "schema:startDate": [
    "2023-04-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Paola Pivi ist eine der wichtigsten Persönlichkeiten in der internationalen zeitgenössischen Kunstszene. Die Künstlerin wird das Museum mit einigen ihrer ikonischen Kreationen und einem noch nie zuvor gezeigten Werk bespielen."
    ],
    "en": [
      "Paola Pivi is one of the most important personalities on the international contemporary art scene. The artist invests the museum with some of her iconic creations and a new work."
    ],
    "it": [
      "Paola Pivi è una delle figure più importanti della scena artistica contemporanea internazionale. L'artista esporrà nel museo alcune delle sue creazioni iconiche e una nuova opera."
    ],
    "fr": [
      "Paola Pivi est  l’une des personnalités les plus importantes sur la scène artistique contemporaine à l’international. L'artiste investit le musée  avec certaines de ses créations iconiques et une œuvre inédite."
    ],
    "nl": [
      "Paola Pivi is een van de belangrijkste figuren van de internationale hedendaagse kunstscène. De kunstenares zal enkele van haar iconische creaties en een nieuw werk in het museum tentoonstellen."
    ],
    "es": [
      "Paola Pivi es una de las figuras más importantes del panorama internacional del arte contemporáneo. La artista expondrá en el museo algunas de sus creaciones icónicas y una obra nueva."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Paola Pivi – It's not my job, it's your job"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/871260cc-7051-3303-891c-15fb80e9fff6",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musees.marseille.fr/paola-pivi-its-not-my-job-its-your-job-ce-nest-pas-mon-travail-cest-votre-travail"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f2cec9b-2e76-3897-858d-52e61aa54674",
      "dc:description": {
        "de": [
          "Die Museen von Marseille feiern die Wiedereröffnung des [mac] mit einer Einladung an die italienische Künstlerin Paola Pivi, die dem Marseiller Publikum seit ihrem Projekt 25,000 Covid Jokes (It's not a joke) wohlbekannt ist. Diese monumentale Installation wurde 2020 in der Kapelle des Zentrums der Alten Charité gezeigt und gilt heute als ein wichtiger Meilenstein in der Geschichte des Care.\r\n\r\n It?s not my job, it?s your job / Es ist nicht meine Arbeit, es ist Ihre Arbeit, eine Ausstellung, die einige seiner ikonischen Werke und ein noch nie dagewesenes Werk, Free Land Scape, das speziell für diesen Anlass produziert wurde, umfasst.\r\n\r\nIn der neuen Eingangshalle des [mac] wurden mit Federn gekrönte Fahrradreifen aufgestellt, um das volle Potenzial dieses renovierten Raums, der nun für monumentale Projekte zur Verfügung steht, zu entfalten. Bigger than my eyes (2016), It was my choice (2017), I don?t have a name (2016), Very nice ride (2016), Red means stop, actually (2016): Die Titel, die den einzelnen Bildern gegeben wurden, erscheinen wie Reflexionen, die sie zu personifizieren scheinen, ein wahrscheinliches Echo auf Paola Pivi's eigene intime Gedanken. Ihre ständige Bewegung, die den täglichen Fluss unserer Gedanken widerspiegelt, destabilisiert die Wahrnehmung der Räume des Museums, die einerseits vertraut sind und sich andererseits im Zuge der Renovierung stark verändert haben.\r\n\r\nFree Land Scape (2023), das für den architektonischen Raum des [mac] entworfen wurde, setzt diese erstaunliche Wiederentdeckung fort. Das erste Werk, das in den neuen Räumen des Museums zu sehen ist, ist eine Mischung aus Installation und Skulptur. Es handelt sich um eine Hängebrücke aus Jeansstoff, die der Besucher einzeln durchlaufen muss. Die Verletzlichkeit der Trägermembran, die Herausforderung an das Gleichgewicht, die Unsicherheit der Fortbewegung, die Desorientierung und das Eintauchen in das Blau der Denim sind überraschende Empfindungen, die an die Erfahrungen eines Kindes erinnern, wenn es zum ersten Mal den Fuß auf ein Boot setzt. Das Verschwinden der Gewissheit des Bodenkontakts zugunsten der Instabilität eines Kanus erinnert wie eine Metapher an die Erfahrung, die jeder von uns mit dem künstlerischen Schaffen macht: Ein wahrer Sinnesalarm, der neue Horizonte aufzeigt und dazu einlädt, unsere Gewissheiten zu überdenken.\r\n\r\nPaola Pivi hat das Denim-Gewebe nicht zufällig ausgewählt. Der Name Denim ist das Ergebnis eines Hin und Her zwischen Europa und den USA. Der Stoff der robusten Arbeitshosen - die Jeans, die wir unter diesem Namen aus den USA kennen - wurde zunächst als \"bleu de Nîmes\" bezeichnet. Als sie in den 1950er Jahren von den USA übernommen wurde, wurde sie zum \"Denim\"-Stoff und gilt als Symbol für die Verbindung zwischen dem Mittelmeerraum und der Welt. Als Echo auf den unzähligen kulturellen Austausch und die Sprachenvielfalt in Marseille erinnert diese Wahl geschickt an den globalisierten Handel, für den die Jeans eine internationale Ikone ist, und verweist gleichzeitig auf die ultra-vernetzte Welt, in der wir uns bewegen. Sie verankert dieses neuartige Projekt von Paola Pivi diskret in seinem Produktionskontext und seiner Präsentation für die Öffentlichkeit. Die diffusen Bewegungen des Denims im Herzen der Free Land Scape und seine Farbe tragen zu dieser Verankerung bei, indem sie geschickt an das maritime Element erinnern, an die Ebbe und Flut der Wellen.\r\n\r\nE (2001) erinnert an das Element der Luft. Das Werk ist eine zylindrische, vertikale Struktur, die aus mehreren Säulen von Nadeln besteht, die an Seilen aufgehängt sind. Es interagiert mit seinem Ausstellungsraum und den Besuchern, die es betrachten. Die Zeiger, aus denen es besteht, reagieren auf die Personen, die sich ihnen nähern, indem sie sich in einer zarten und zweideutigen Vibration bewegen, die visuell aggressiv und in ihrer Bewegung harmlos ist. E suggeriert ein Jenseits des greifbaren Raums des Kunstwerks, in dessen Gegenwart wir uns bewegen, und scheint den Atem der Winde, ihre Richtung und Stärke auf den Wetterkarten der Meere nachzuzeichnen. Seine Funktionsweise vermittelt das Gefühl einer geheimnisvollen und poetischen Präsenz im Museum.\r\n\r\nAndere Werke, die Paola Pivi für Marseille ausgewählt hat, erinnern sowohl an die Luft oder das Meer als auch an das Tierreich, mit einem sehr breiten Spektrum an Arten, das Säugetiere, Wirbellose und Vögel umfasst. Zwei Werke mit den Titeln Take me home und Finally I got a home (2006) bestehen aus Segmenten eines Baumstamms, der am Ufer des Malawisees in Afrika angespült wurde, der wegen seines außergewöhnlichen Reichtums an Wassertieren zum UNESCO-Weltkulturerbe gehört. An diesen beiden Stämmen befestigte der Künstler Muscheln aus Alaska, billige Leuchten aus China und Miniaturrepliken von Sitzmöbeln berühmter Designer aus der Sammlung des Vitra museum of design in der Schweiz. Die beiden Werke erneuern die Tradition der Collage in der Kunst aus einer \"high and low\"-Perspektive einer globalisierten Welt, die wie die Stämme selbst zum Driften verurteilt ist, und hinterfragen die Verbindung zwischen natürlicher Schöpfung, Produktion und künstlerischer Erfindung.\r\n\r\nAndere Muscheln sind Bestandteil von zwei Werken mit dem Titel Call me anything you want (2013). Diese Bilder, eine Anhäufung von Perlenlinien, zeigen eine Farbpalette von Elfenbein bis Schwarz, deren Farbabstufungen die verschiedenen Hautfarben zelebrieren. Für diese Bilder hat sich Pivi das Ergebnis der \"Arbeit\" einer Vielzahl von Austern angeeignet. Sie erkannte auch die Ähnlichkeit zwischen dem Pinselstrich eines Malers auf der Leinwand und dem Vorgang, bei dem eine Auster Schicht um Schicht Perlmutt auf die Perle aufträgt. Durch die subtilen Äquivalenzen wirkt der Vorschlag der Künstlerin wie eine Bravour, die auch durch den stark feministischen Titel \"Call me anything you want II\" unterstützt wird.\r\n\r\nAm Ende des Ausstellungsrundgangs, der den Besucher dazu einlädt, die ständigen Sammlungen des [mac] neu zu entdecken, entfalten die berühmten Bären von Paola Pivi ihre schillernden Farben. Als ikonische Werke der Künstlerin, deren Federkleid ein Echo der Fahrradreifen in der Halle des Museums darstellt, entfalten sie einen liebenswerten Anthropomorphismus. Ihre mit unendlicher Präzision gewählten Positionen sind abwechselnd Tanz, Zirkus oder Yoga, mit Ausdrücken jugendlicher Freude, die in bewusstem Kontrast zu dem stehen, was wir über das Schicksal der Eisbären wissen, die nun im Zusammenbruch des weißen Kontinents treiben. Die Titel, die jedem von Paola Pivi's Bären zugewiesen werden, suggerieren somit eine Form von Melancholie, indem sie ihnen auch eine autobiografische Dimension verleihen: I and I (must stand for the art) (2014), I never danced before (2013), That?s a good question (2020) oder I did it again (2018).\r\n\r\nDie Ausstellung It?s not my job, it?s your job / Ce n'est pas mon travail, c'est votre travail knüpft an die ehrgeizige Programmatik des [mac] seit seiner Gründung an, die im Kontakt mit den bemerkenswertesten Persönlichkeiten der zeitgenössischen Kunst steht und insbesondere durch die Projekte Time Capsules von Warhol (2015), Hip Hop un âge d'or (2017), Hip Hop un âge d'or (2017) und Hip Hop un âge d'or (2018) verkörpert wird(2017), Sophie Calle. 5 (2019) und bis zu Erwin Wurm (2019), die dank der freundschaftlichen Zusammenarbeit mit dem gesamten Netzwerk der Museen von Marseille, insbesondere dem Musée des Beaux-Arts, dem Musée Cantini, dem Muséum d'Histoire Naturelle, dem Musée Grobet-Labadié und dem Centre de la Vieille Charité, außerhalb der Stadtmauern präsentiert wurden. Mit diesem neuen Projekt und zum glücklichen Anlass seiner Wiedereröffnung möchte der [mac] dem Publikum ein Kompendium an visuellem, experimentellem, physischem und spirituellem Vergnügen bieten, das die Sorgen der Zeit in keiner Weise verleugnet. Diese Ausstellung ist ein fruchtbares Angebot für den wachen Geist derer, die sich angesichts der angekündigten Katastrophe nicht stillhalten wollen. Sie macht die Entscheidung des [mac] und aller Museen von Marseille deutlich, ihren Teil zu einem Engagement beizutragen, das heute unbestreitbar notwendig ist.\r\n\r\nAnmerkung: Die Titel von Pivi's Werken wurden von Karma Culture Brothers erstellt.\r\n\r\n\r\n? Um sicherzustellen, dass Sie eine vollständige Führung durch alle unsere Ausstellungsräume erhalten, sollten Sie sich vor Ihrem Besuch mit dem Museum in Verbindung setzen\r\n\r\n? Alle Besichtigungen und Aktivitäten rund um die Ausstellung sind auf der Website musees.marseille.fr verfügbar"
        ],
        "en": [
          "The Museums of Marseille are celebrating the reopening of the [mac] with an invitation to the Italian artist Paola Pivi, well known to the Marseilles public since the project 25,000 Covid Jokes (It's not a joke), a monumental installation presented in the Chapel of the Vieille Charité Center in 2020 and today considered a major milestone in the history of care. One of the most important personalities on the international contemporary art scene, the artist is now taking over the hall and the first three bays of the museum with It's not my job, it’s your job, an exhibition event consisting of some of his iconic creations and a new work, Free Land Scape, produced specifically for this occasion."
        ],
        "it": [
          "I Musées de Marseille celebrano la riapertura del [mac] con un invito all'artista italiana Paola Pivi, nota al pubblico marsigliese fin dal suo progetto 25.000 Covid Jokes (It's not a joke), un'installazione monumentale presentata nella Chapelle du Centre de la Vieille Charité nel 2020 e oggi considerata una pietra miliare nella storia della cura.\r\n\r\n L'artista, una delle figure più importanti della scena artistica contemporanea internazionale, occupa ora la hall e le prime tre campate del museo con It's not my job, it's your job / Ce n'est pas mon travail, c'est votre travail, una mostra evento che presenta alcune delle sue creazioni iconiche e un'opera inedita, Free Land Scape, realizzata appositamente per l'occasione.\r\n\r\nUn indirizzo gioioso e delicato ai visitatori del museo, percepibile dall'esterno, le ruote di bicicletta con corone di piume sono installate nella nuova hall d'ingresso del [mac], come a rivelare il pieno potenziale di questo spazio rinnovato ora dedicato a progetti monumentali. Bigger than my eyes (2016), It was my choice (2017), I don't have a name (2016), Very nice ride (2016), Red means stop, actually (2016): i titoli dati a ciascuna di esse appaiono come riflessioni che sembrano personificarle, probabile eco dei pensieri intimi di Paola Pivi. Il loro movimento perpetuo, come il flusso quotidiano delle nostre idee, destabilizza la nostra percezione degli spazi del museo, che sono allo stesso tempo familiari e profondamente trasformati dalla loro ristrutturazione.\r\n\r\nFree Land Scape (2023), concepito per lo spazio architettonico del [mac], estende questa sorprendente riscoperta. Prima opera visibile nei nuovi spazi del museo, l'opera è in parte installazione e in parte scultura e si presenta come una passerella sospesa in tessuto \"denim\" che i visitatori sono invitati a percorrere individualmente. La vulnerabilità della membrana portante, la sfida all'equilibrio, l'incertezza del movimento, il disorientamento e l'immersione nel blu del denim sono sensazioni sorprendenti che ricordano quelle che un bambino prova quando mette piede per la prima volta su una barca. La scomparsa della certezza del sostegno terreno a favore dell'instabilità della canoa evoca, come una metafora, l'esperienza che ognuno di noi fa della creazione artistica: un vero e proprio allarme sensoriale, che apre nuovi orizzonti e invita a riconsiderare le proprie certezze.\r\n\r\nPaola Pivi non ha scelto Denim per caso. Il suo nome deriva da un movimento di andata e ritorno tra Europa e Stati Uniti. Infatti, il tessuto utilizzato per i robusti pantaloni da lavoro - i \"jeans\" che conosciamo con questo nome dagli Stati Uniti - era inizialmente conosciuto come \"Nîmes blue\". Quando negli anni '50 gli americani se ne appropriarono, divenne noto come tessuto \"Denim\", a simboleggiare il legame tra la regione mediterranea e il resto del mondo. Facendo eco agli innumerevoli scambi culturali e alla diversità linguistica della zona di Marsiglia, questa scelta evoca abilmente gli scambi del commercio globalizzato, di cui i jeans sono un'icona internazionale, e fa anche riferimento al mondo ultraconnesso in cui viviamo. Ancorando con discrezione il progetto originale di Paola Pivi al contesto in cui è stato prodotto e presentato al pubblico. I movimenti diffusi del denim al centro di Free Land Scape, così come il suo colore, contribuiscono a questo ancoraggio richiamando abilmente l'elemento marittimo, il flusso e riflusso delle onde.\r\n\r\nE (2001) evoca l'elemento aereo. Una struttura cilindrica e verticale composta da diverse colonne di aghi sospesi a corde, quest'opera interagisce con lo spazio espositivo e con i visitatori che la osservano. Gli aghi rispondono alla presenza di chi li avvicina con una vibrazione delicata e ambigua, tanto aggressiva visivamente quanto innocua nel suo movimento. Suggerendo qualcosa che va oltre lo spazio tangibile dell'opera alla cui presenza ci muoviamo, E sembra tracciare il respiro dei venti, la loro direzione e forza, sulle carte meteorologiche marine. Il suo funzionamento dà l'impressione di una presenza misteriosa e poetica nel museo.\r\n\r\nAltre opere scelte da Paola Pivi per Marsiglia evocano l'aria o il mare, o il regno animale, in uno spettro molto ampio di specie che comprende mammiferi, invertebrati e uccelli. Due opere, Take me home e Finally I got a home (2006), sono costituite da segmenti del tronco di un albero spiaggiato sulle rive del lago Malawi in Africa, patrimonio dell'umanità dell'UNESCO per l'eccezionale ricchezza della sua fauna acquatica. Su questi due tronchi, l'artista ha apposto conchiglie recuperate in Alaska, lampade economiche raccolte in Cina e repliche in miniatura di sedie di famosi designer provenienti dalla collezione del museo di design Vitra in Svizzera. Rinnovando la tradizione del collage nell'arte da una prospettiva \"alta e bassa\" di un mondo globalizzato destinato alla deriva come i tronchi stessi, queste due opere mettono in discussione il legame tra creazione naturale, produzione manifatturiera e invenzione artistica.\r\n\r\nAltre conchiglie compongono due opere intitolate Call me anything you want (2013). Accumulando linee di perle, questi dipinti offrono una gamma di colori, dall'avorio al nero, in tonalità che celebrano i diversi colori della pelle. Per realizzarli, Pivi ha preso il risultato del \"lavoro\" di una moltitudine di ostriche. Ha inoltre colto la somiglianza tra le pennellate di un pittore su una tela e l'azione di un'ostrica che deposita strato dopo strato di madreperla su una perla. Creando sottili equivalenze, la proposta dell'artista risuona come una spavalderia, sostenuta anche dal titolo \"Call me anything you want II\", che ha un forte tono femminista.\r\n\r\nI famosi orsi di Paola Pivi sono il tocco finale della mostra e invitano i visitatori a riscoprire le collezioni permanenti del [mac] con i loro colori scintillanti. Sono opere iconiche dell'artista, la cui pelliccia piumata riprende le ruote delle biciclette esposte nell'atrio del museo, e il loro antropomorfismo è accattivante. Le loro posizioni, scelte con infinita precisione, si alternano tra la danza, il circo e lo yoga, in espressioni di gioia giovanile che contrastano volutamente con quanto sappiamo sul destino degli orsi polari ormai alla deriva nella disgregazione del continente bianco. I titoli attribuiti a ciascuno degli orsi di Paola Pivi suggeriscono una forma di malinconia, conferendo al contempo una dimensione autobiografica: Io e me (deve stare per l'arte) (2014), Non ho mai ballato prima (2013), Questa è una bella domanda (2020) o L'ho fatto di nuovo (2018).\r\n\r\nLa mostra It's not my job, it's your job / Ce n?est pas mon travail, c'est votre travail prosegue l'ambiziosa programmazione del [mac] fin dalla sua creazione, in contatto con alcune delle figure più rilevanti dell'arte contemporanea e in particolare incarnata dai progetti Time Capsules by Warhol (2015), Hip Hop un âge d?o (2017), Sophie Calle. 5 (2019) e fino a Erwin Wurm (2019) presentati fuori dalle mura, grazie all'amichevole sostegno dell'intera rete dei musei marsigliesi, in particolare il Musée des Beaux-Arts, il Musée Cantini, il Museo di Storia Naturale, il Musée Grobet-Labadié e il Centre de la Vieille Charité. Con questo nuovo progetto, e nella felice occasione della sua riapertura, il [mac] desidera offrire al pubblico un compendio di piacere visivo, sperimentale, fisico e spirituale che non neghi in alcun modo le preoccupazioni dell'epoca. Offerta fertile per il risveglio delle menti di tutti coloro che decidono di non restare fermi di fronte alla catastrofe annunciata, questa mostra chiarisce la scelta del [mac] e di tutti i musei di Marsiglia di fare la loro parte in un impegno oggi innegabilmente necessario.\r\n\r\nNota: I titoli delle opere di Pivi sono stati creati dai Karma Culture Brothers.\r\n\r\n\r\n? Per assicurarvi una visita completa di tutte le nostre sale espositive, vi preghiamo di contattare il Museo prima della vostra visita\r\n\r\n? Tutte le visite e le attività legate alla mostra sono disponibili sul sito musees.marseille.fr"
        ],
        "fr": [
          "Les Musées de Marseille célèbrent la réouverture du [mac] par une invitation à l’artiste italienne Paola Pivi, bien connue du public marseillais depuis le projet 25,000 Covid Jokes (It's not a joke), installation monumentale présentée dans la Chapelle du Centre de la Vieille Charité en 2020 et aujourd’hui considérée comme un jalon majeur de l’histoire du care.\r\n\r\n L’une des personnalités les plus importantes sur la scène artistique contemporaine à l’international, l’artiste investit aujourd’hui le hall et les trois premières travées du musée  avec It’s not my job, it’s your job / Ce n’est pas mon travail, c’est votre travail, une exposition événement constituée de certaines de ses créations iconiques et d’une œuvre inédite, Free Land Scape, produite spécifiquement à cette occasion.\r\n\r\nAdresse joyeuse et délicate aux visiteurs du musée, perceptible depuis l’extérieur, des roues de bicyclette couronnées de plumes sont installées dans le nouveau hall d’entrée du [mac], comme pour révéler tout le potentiel de cet espace rénové désormais dédié aux projets monumentaux. Bigger than my eyes (2016), It was my choice (2017), I don’t have a name (2016), Very nice ride (2016), Red means stop, actually (2016) : les titres donnés à chacune d’entre elles apparaissent comme des réflexions qui semblent les personnifier, écho probable aux pensées intimes de Paola Pivi elle-même. Leur mouvement perpétuel, à l’image du flux quotidien de nos idées, déstabilise la perception des espaces du musée, à la fois familiers et profondément transformés au gré de leur rénovation.\r\n\r\nFree Land Scape (2023), imaginée pour l’espace architectural du [mac], prolonge cette étonnante redécouverte. Première œuvre visible dans les nouveaux espaces du musée, entre installation et sculpture, elle prend la forme d’un parcours en forme de passerelle suspendue réalisée en toile de « jean » que le visiteur est invité à parcourir individuellement. La vulnérabilité de la membrane porteuse, le défi qu’elle pose à l’équilibre, l’incertitude du déplacement, la désorientation, l’immersion dans le bleu du Denim sont autant de sensations surprenantes qui renvoient à ce qu’expérimente un enfant lorsqu’il pose pour la première fois le pied sur une barque. La disparition de la certitude de l’appui terrestre au profit de l’instabilité d’un canot évoque, comme une métaphore, l’expérience que chacun d’entre nous fait de la création artistique : véritable alerte sensorielle, elle dessine de nouveaux horizons et invite à revenir sur nos certitudes.\r\n\r\nPaola Pivi n’a pas choisi la toile Denim par hasard. Son nom résulte d’une circulation en forme de va-et-vient entre l’Europe et les États-Unis. En effet, la toile des solides pantalons de travail - les  « jeans » que nous connaissons sous ce nom en provenance des USA - fut d’abord désignée sous le termes de « bleu de Nîmes ». Devenue toile « Denim » au moment de son appropriation américaine dans les années 1950 elle apparaît comme le symbole du lien entre l’espace méditerranéen et le monde. Echo aux innombrables échanges culturels et à la diversité des langues sur le territoire marseillais, ce choix évoque habilement les échanges du commerce globalisé, dont le jean est une icône internationale, pour désigner aussi le monde ultra-connecté dans lequel nous cheminons. Il ancre discrètement ce projet inédit de Paola Pivi dans son contexte de production et de présentation aux publics. Les mouvements diffus du Denim au cœur de Free Land Scape, de même que sa couleur, participent de cet ancrage en remémorant habilement l’élément maritime, le flux et le reflux des vagues. \r\n\r\nE (2001) évoque quant à elle l’élément aérien. Structure au format cylindrique et vertical, composée de plusieurs colonnes d’aiguilles suspendues à des filins, cette œuvre fonctionne sur le mode de l’interaction avec son espace d’exposition et les visiteurs qui l’observent. Les aiguilles qui la composent répondent en effet aux présences qui les approchent en s’animant d’une vibration délicate et ambiguë, aussi agressive visuellement qu’inoffensive dans son mouvement. Suggérant un au-delà de l’espace tangible de l’œuvre en présence de laquelle nous évoluons, E paraît ainsi retracer le souffle des vents, leur direction et leur force, sur les cartes de météo marine. Son fonctionnement distille la sensation d’une présence mystérieuse et poétique dans le musée.\r\n\r\nD’autres œuvres choisies par Paola Pivi pour Marseille évoquent tantôt l’air ou la mer, tantôt le règne animal, dans un très large spectre d’espèces alliant mammifères, invertébrés ou oiseaux. Deux œuvres respectivement intitulées Take me home et Finally I got a home (2006) sont ainsi constituées de segments du tronc d’un arbre échoué sur la rive du lac Malawi en Afrique, inscrit au patrimoine mondial de l’UNESCO pour la richesse exceptionnelle de sa faune aquatique. Sur ces deux troncs, l’artiste a fixé des coquillages glanés en Alaska, des luminaires bon marché rassemblés en Chine et des répliques miniatures des sièges de designers célèbres de la collection du Vitra museum of design en Suisse. Renouvelant la tradition du collage dans l’art dans une perspective « high and low » d’un monde globalisé voué à la dérive comme les troncs eux-mêmes, ces deux œuvres interrogent le lien entre création naturelle, production manufacturée et invention artistique. \r\n\r\nD’autres coquillages sont constitutifs de deux œuvres intitulées Call me anything you want (2013). Accumulation de lignes de perles, ces tableaux déclinent un nuancier de couleurs allant de l’ivoire au noir dont les déclinaisons de teintes célèbrent les différentes couleurs de la peau. Pour les réaliser, Pivi s’est approprié le résultat du « travail » d’une multitude d’huîtres. Elle s’est également saisie de la similitude entre le travail par touches d’un peintre sur une toile et l’action d’une huître qui dépose couche après couche la nacre sur la perle. Créant de subtiles propositions d’équivalences, la proposition de l’artiste résonne comme une bravade que soutient également le titre « Call me anything you want II », à la forte tonalité féministe. \r\n\r\nPoint d’achèvement du parcours de l’exposition, invitant le visiteur à redécouvrir les collections permanentes du [mac], les célèbres ours de Paola Pivi déploient leurs couleurs chatoyantes. Œuvres iconiques de l’artiste, dont le pelage de plumes fait écho aux roues de bicyclettes présentées dans le hall du musée, ils déploient un anthropomorphisme attachant. Leurs positions choisies avec une infinie précision alternent danse, cirque ou yoga, dans des expressions de joie juvénile contrastant volontairement avec ce que l’on sait du devenir des ours polaires désormais à la dérive dans la débâcle du continent blanc. Les titres attribués à chacun des ours de Paola Pivi suggèrent ainsi une forme de mélancolie en leur conférant aussi une dimension autobiographique : I and I (must stand for the art) (2014), I never danced before (2013), That’s a good question (2020) ou I did it again (2018).\r\n\r\nL’exposition It’s not my job, it’s your job / Ce n'est pas mon travail, c'est votre travail renoue avec l’ambitieuse programmation du [mac] depuis sa création, au contact des personnalités parmi les plus remarquables de l’art contemporaine et notamment incarnée par les projets Time Capsules de Warhol (2015), Hip Hop un âge d’or (2017), Sophie Calle. 5 (2019) et jusqu’à Erwin Wurm (2019) présentés hors-les-murs, grâce la complicité amicale de l’ensemble du réseau des Musées de Marseille et plus particulièrement du musée des Beaux-Arts, du musée Cantini, du muséum d’Histoire naturelle, du musée Grobet-Labadié et du Centre de la Vieille Charité. Avec ce nouveau projet, et à l’occasion heureuse de sa réouverture, le [mac] souhaite offrir au public un condensé de plaisir visuel, expérimental, physique et spirituel qui ne renie en rien les préoccupations de l’époque. Offrande fertile pour l’esprit en éveil de celles et ceux qui décident de ne pas être immobiles face à la catastrophe annoncée, cette exposition rend manifeste le choix du [mac] et de l’ensemble des Musées de Marseille de prendre leur part dans un engagement indéniablement nécessaire aujourd’hui.\r\n\r\nNote : Les titres des œuvres de Pivi ont été créés Karma Culture Brothers.\r\n\r\n\r\n► Afin d’être certain(e) de pouvoir bénéficier de la visite complète de toutes nos salles d’exposition, nous vous invitons à contacter le Musée avant votre visite\r\n\r\n► Toutes les visites et activités autour de l’exposition sont disponibles sur le site musees.marseille.fr"
        ],
        "es": [
          "Los Museos de Marsella celebran la reapertura del [mac] con una invitación a la artista italiana Paola Pivi, bien conocida por el público marsellés desde su proyecto 25.000 Chistes de Covid (No es un chiste), instalación monumental presentada en la Chapelle du Centre de la Vieille Charité en 2020 y considerada hoy un hito en la historia de los cuidados.\r\n\r\n El artista, una de las figuras más importantes del panorama internacional del arte contemporáneo, ocupa ahora el vestíbulo y las tres primeras naves del museo con It?s not my job, it?s your job / Ce n?est pas mon travail, c?est votre travail (No es mi trabajo, es tu trabajo), una exposición-evento que presenta algunas de sus creaciones icónicas y una obra inédita, Free Land Scape (Paisaje de tierra libre), realizada específicamente para la ocasión.\r\n\r\nUn alegre y delicado discurso dirigido a los visitantes del museo, perceptible desde el exterior, ruedas de bicicleta coronadas de plumas se instalan en el nuevo vestíbulo de entrada del [mac], como para revelar todo el potencial de este espacio renovado dedicado ahora a proyectos monumentales. Bigger than my eyes (2016), It was my choice (2017), I don't have a name (2016), Very nice ride (2016), Red means stop, actually (2016): los títulos dados a cada una de ellas aparecen como reflejos que parecen personificarlas, probable eco de los propios pensamientos íntimos de Paola Pivi. Su movimiento perpetuo, como el flujo diario de nuestras ideas, desestabiliza nuestra percepción de los espacios del museo, que son a la vez familiares y profundamente transformados por su renovación.\r\n\r\nFree Land Scape (2023), concebida para el espacio arquitectónico del [mac], prolonga este asombroso redescubrimiento. Se trata de la primera obra que se podrá ver en los nuevos espacios del museo, en parte instalación, en parte escultura, y adopta la forma de una pasarela suspendida de tela \"vaquera\" por la que se invita a los visitantes a caminar individualmente. La vulnerabilidad de la membrana de soporte, el reto que supone para el equilibrio, la incertidumbre del movimiento, la desorientación y la inmersión en el azul de la tela vaquera son sensaciones sorprendentes que evocan la experiencia de un niño que pisa un barco por primera vez. La desaparición de la certeza del apoyo terrestre en favor de la inestabilidad de una canoa evoca, como una metáfora, la experiencia que cada uno de nosotros tiene de la creación artística: una verdadera alerta sensorial, abre nuevos horizontes e invita a reconsiderar nuestras certezas.\r\n\r\nPaola Pivi no eligió Denim por casualidad. Su nombre procede de un movimiento de ida y vuelta entre Europa y Estados Unidos. De hecho, el tejido utilizado para los robustos pantalones de trabajo -los \"jeans\" que conocemos con ese nombre en Estados Unidos- se conoció primero como \"azul de Nîmes\". Cuando los estadounidenses se apropiaron de él en los años 50, pasó a llamarse tejido \"Denim\", símbolo del vínculo entre la región mediterránea y el resto del mundo. Haciéndose eco de los innumerables intercambios culturales y de la diversidad de lenguas de la región marsellesa, esta elección evoca ingeniosamente los intercambios del comercio globalizado, del que los vaqueros son un icono internacional, y también hace referencia al mundo ultraconectado en el que vivimos. Ancla discretamente el proyecto original de Paola Pivi en el contexto en el que fue producido y presentado al público. Los movimientos difusos del tejido vaquero en el corazón de Free Land Scape, así como su color, contribuyen a este anclaje recordando hábilmente el elemento marítimo, el flujo y reflujo de las olas.\r\n\r\nE (2001) evoca el elemento aéreo. Estructura cilíndrica y vertical formada por varias columnas de agujas suspendidas de cuerdas, esta obra interactúa con su espacio de exposición y con los visitantes que la observan. Las agujas responden a la presencia de quienes se acercan a ellas con una vibración delicada y ambigua, tan agresiva visualmente como inofensiva en su movimiento. Sugiriendo algo más allá del espacio tangible de la obra en cuya presencia nos movemos, E parece trazar el aliento de los vientos, su dirección y fuerza, en las cartas meteorológicas marinas. Su funcionamiento da la impresión de una presencia misteriosa y poética en el museo.\r\n\r\nOtras obras elegidas por Paola Pivi para Marsella evocan el aire o el mar, o el reino animal, en un espectro muy amplio de especies que incluye mamíferos, invertebrados y aves. Dos obras, Take me home y Finally I got a home (2006), están formadas por segmentos del tronco de un árbol arrastrado hasta la orilla del lago Malaui, en África, declarado Patrimonio Mundial de la Humanidad por la UNESCO por la excepcional riqueza de su fauna acuática. Sobre estos dos troncos, el artista ha colocado conchas recogidas en Alaska, luminarias baratas recogidas en China y réplicas en miniatura de sillas de diseñadores famosos de la colección del museo Vitra de diseño en Suiza. Renovando la tradición del collage en el arte desde una perspectiva \"alta y baja\" de un mundo globalizado condenado a la deriva como los propios troncos, estas dos obras cuestionan el vínculo entre la creación natural, la producción manufacturada y la invención artística.\r\n\r\nOtras conchas componen dos obras tituladas Llámame lo que quieras (2013). Acumulando líneas de perlas, estas pinturas ofrecen una gama de colores, del marfil al negro, en tonos que celebran los diferentes colores de la piel. Para crearlas, Pivi tomó el resultado del \"trabajo\" de multitud de ostras. También ha aprovechado la similitud entre las pinceladas de un pintor sobre un lienzo y la acción de una ostra depositando capa tras capa de nácar sobre una perla. Creando sutiles equivalencias, la propuesta de la artista resuena como una bravuconada que se apoya también en el título \"Llámame lo que quieras II\", de fuerte tono feminista.\r\n\r\nLos famosos osos de Paola Pivi ponen el broche de oro a la exposición, invitando al visitante a redescubrir con sus brillantes colores las colecciones permanentes del [mac]. Son obras icónicas de la artista, cuyo pelaje plumoso hace eco de las ruedas de bicicleta expuestas en el vestíbulo del museo, y su antropomorfismo resulta entrañable. Sus posturas, elegidas con infinita precisión, alternan entre la danza, el circo y el yoga, en expresiones de alegría juvenil que contrastan deliberadamente con lo que sabemos sobre el destino de los osos polares, ahora a la deriva en la desintegración del continente blanco. Los títulos atribuidos a cada uno de los osos de Paola Pivi sugieren una forma de melancolía, al tiempo que les confieren una dimensión autobiográfica: I and I (must stand for the art) (2014), I never danced before (2013), That?s a good question (2020) o I did it again (2018).\r\n\r\nLa exposición It?s not my job, it?s your job / Ce n?est pas mon travail, c'est votre travail continúa la ambiciosa programación del [mac] desde su creación, en contacto con algunas de las figuras más notables del arte contemporáneo y plasmada notablemente en los proyectos Time Capsules by Warhol (2015), Hip Hop un âge d?or (2017), Sophie Calle. 5 (2019) y hasta Erwin Wurm (2019) presentados extramuros, gracias al apoyo amistoso de toda la red de museos de Marsella, y en particular del Museo de Bellas Artes, el Museo Cantini, el Museo de Historia Natural, el Museo Grobet-Labadié y el Centro de la Vieille Charité. Con este nuevo proyecto, y en la feliz ocasión de su reapertura, el [mac] desea ofrecer al público un compendio de placer visual, experimental, físico y espiritual que no reniega en absoluto de las preocupaciones de la época. Ofrenda fértil para el despertar de todas las mentes que deciden no quedarse quietas ante la catástrofe anunciada, esta exposición pone de manifiesto la elección del [mac] y de todos los Museos de Marsella para desempeñar su papel en un compromiso que hoy es innegablemente necesario.\r\n\r\nNota: Los títulos de las obras de Pivi han sido creados por Karma Culture Brothers.\r\n\r\n\r\n? Para asegurarse de que puede disfrutar de una visita completa a todas nuestras salas de exposición, póngase en contacto con el Museo antes de su visita\r\n\r\n? Todas las visitas y actividades relacionadas con la exposición están disponibles en la página web musees.marseille.fr"
        ],
        "nl": [
          "De Musées de Marseille vieren de heropening van de [mac] met een uitnodiging aan de Italiaanse kunstenares Paola Pivi, welbekend bij het publiek in Marseille sinds haar project 25.000 Covid Jokes (It's not a joke), een monumentale installatie die in 2020 werd gepresenteerd in de Chapelle du Centre de la Vieille Charité en nu wordt beschouwd als een belangrijke mijlpaal in de geschiedenis van de zorg.\r\n\r\n Als een van de belangrijkste figuren van de internationale hedendaagse kunstscène neemt de kunstenaar nu de hal en de eerste drie traveeën van het museum over met It's not my job, it's your job / Ce n?est pas mon travail, c?est votre travail, een evenementententoonstelling met enkele van zijn iconische creaties en een gloednieuw werk, Free Land Scape, dat speciaal voor de gelegenheid is gemaakt.\r\n\r\nEen vreugdevol en delicaat adres aan de bezoekers van het museum, dat van buitenaf zichtbaar is, zijn vedergekroonde fietswielen geïnstalleerd in de nieuwe entreehal van het [mac], alsof ze het volledige potentieel van deze gerenoveerde ruimte onthullen, die nu gewijd is aan monumentale projecten. Bigger than my eyes (2016), It was my choice (2017), I don't have a name (2016), Very nice ride (2016), Red means stop, actually (2016): de titels die aan elk van deze fietsen zijn gegeven verschijnen als reflecties die hen lijken te personifiëren, een waarschijnlijke echo van Paola Pivi's eigen intieme gedachten. Hun voortdurende beweging, zoals de dagelijkse stroom van onze ideeën, destabiliseert onze perceptie van de museumruimtes, die zowel vertrouwd zijn als ingrijpend veranderd door hun renovatie.\r\n\r\nFree Land Scape (2023), ontworpen voor de architecturale ruimte van het [mac], breidt deze verbazingwekkende herontdekking uit. Het is het eerste werk dat in de nieuwe ruimtes van het museum te zien is. Het houdt het midden tussen installatie en beeldhouwkunst en heeft de vorm van een hangende loopbrug van \"denim\" stof waar bezoekers individueel overheen kunnen lopen. De kwetsbaarheid van het ondersteunende membraan, de uitdaging die het vormt voor het evenwicht, de onzekerheid van beweging, desoriëntatie en onderdompeling in het blauw van denim zijn allemaal verrassende sensaties die doen denken aan wat een kind ervaart als het voor het eerst voet op een boot zet. Het verdwijnen van de zekerheid van aardse steun ten gunste van de instabiliteit van een kano roept, als een metafoor, de ervaring op die ieder van ons heeft met artistieke creatie: een waar zintuiglijk alarm, het opent nieuwe horizonten en nodigt ons uit om onze zekerheden te heroverwegen.\r\n\r\nPaola Pivi heeft Denim niet toevallig gekozen. De naam komt voort uit een heen-en-weerbeweging tussen Europa en de Verenigde Staten. De stof die werd gebruikt voor stevige werkbroeken - de \"jeans\" die we onder die naam kennen uit de VS - stond eerst bekend als \"Nîmes blue\". Toen het in de jaren 1950 door de Amerikanen werd overgenomen, werd het bekend als \"Denim\" stof, symbool voor de band tussen het Middellandse Zeegebied en de rest van de wereld. Deze keuze, die de talloze culturele uitwisselingen en de verscheidenheid aan talen in de regio Marseille weerspiegelt, roept op een slimme manier de uitwisselingen van de geglobaliseerde handel op, waarvan jeans een internationaal icoon zijn, en verwijst ook naar de ultraverbonden wereld waarin we leven. Het verankert op discrete wijze het oorspronkelijke project van Paola Pivi in de context waarin het werd geproduceerd en gepresenteerd aan het publiek. De diffuse bewegingen van het denim in het hart van Free Land Scape, evenals de kleur, dragen bij aan deze verankering door vakkundig te herinneren aan het maritieme element, het eb en vloed van de golven.\r\n\r\nE (2001) roept het luchtelement op. Dit werk is een cilindrische, verticale structuur die bestaat uit verschillende kolommen van naalden die aan touwen zijn opgehangen en interageert met de tentoonstellingsruimte en de bezoekers die ernaar kijken. De naalden reageren op de aanwezigheid van degenen die ze benaderen met een delicate, dubbelzinnige trilling die visueel even agressief is als onschuldig in zijn beweging. E suggereert iets buiten de tastbare ruimte van het werk in wiens aanwezigheid we ons bewegen en lijkt de adem van de winden, hun richting en kracht, te volgen op zeewaterkaarten. De manier waarop het werkt geeft de indruk van een mysterieuze, poëtische aanwezigheid in het museum.\r\n\r\nAndere werken die Paola Pivi voor Marseille heeft gekozen, verwijzen naar de lucht, de zee of het dierenrijk, in een zeer breed spectrum van zoogdieren, ongewervelde dieren en vogels. Twee werken, respectievelijk getiteld Take me home en Finally I got a home (2006), bestaan uit segmenten van de stam van een boom die is aangespoeld op de oever van het Malawimeer in Afrika, dat op de Werelderfgoedlijst van UNESCO staat vanwege de uitzonderlijke rijkdom van de aquatische fauna. Op deze twee stammen heeft de kunstenaar schelpen uit Alaska aangebracht, goedkope verlichtingsarmaturen uit China en miniatuurreplica's van stoelen van beroemde ontwerpers uit de collectie van het Vitra museum voor design in Zwitserland. Deze twee werken vernieuwen de traditie van collage in de kunst vanuit een 'hoog en laag' perspectief van een geglobaliseerde wereld die gedoemd is om te verglijden, net als de boomstammen zelf, en bevragen het verband tussen natuurlijke creatie, gefabriceerde productie en artistieke uitvinding.\r\n\r\nAndere schelpen vormen twee werken getiteld Call me anything you want (2013). Deze schilderijen zijn opgebouwd uit lijnen van parels en bieden een scala aan kleuren, van ivoor tot zwart, in tinten die de verschillende kleuren van de huid vieren. Om ze te maken, nam Pivi het resultaat van het \"werk\" van een groot aantal oesters. Ze heeft ook gebruik gemaakt van de gelijkenis tussen de penseelstreken van een schilder op een doek en de actie van een oester die laag na laag parelmoer op een parel afzet. Door subtiele vergelijkingen te creëren, resoneert het voorstel van de kunstenaar als een bravoure die ook wordt ondersteund door de titel \"Call me anything you want II\", die een sterk feministische toon heeft.\r\n\r\nDe beroemde beren van Paola Pivi vormen de finishing touch van de tentoonstelling en nodigen bezoekers uit om de permanente collecties van het [mac] te herontdekken met hun glinsterende kleuren. Het zijn iconische werken van de kunstenaar, waarvan de vederachtige vacht de fietswielen in de lobby van het museum weerspiegelt, en hun antropomorfisme is vertederend. Hun houdingen, gekozen met oneindige precisie, wisselen af tussen dans, circus en yoga, in uitingen van jeugdige vreugde die opzettelijk contrasteren met wat we weten over het lot van de ijsberen, nu op drift in het uiteenvallen van het witte continent. De titels die aan elk van de beren van Paola Pivi zijn toegekend suggereren een vorm van melancholie, maar geven ze ook een autobiografische dimensie: I and I (must stand for the art) (2014), I never danced before (2013), That?s a good question (2020) of I did it again (2018).\r\n\r\nDe tentoonstelling It?s not my job, it?s your job / Ce n?est pas mon travail, c'est votre travail zet de ambitieuze programmering van de [mac] voort sinds haar oprichting, in contact met enkele van de meest opmerkelijke figuren uit de hedendaagse kunst en met name belichaamd door de projecten Time Capsules by Warhol (2015), Hip Hop un âge d?or (2017), Sophie Calle. 5 (2019) en tot en met Erwin Wurm (2019) die buiten de muren worden gepresenteerd, dankzij de vriendelijke steun van het hele netwerk van musea in Marseille, met name het Musée des Beaux-Arts, het Musée Cantini, het Natuurhistorisch Museum, het Musée Grobet-Labadié en het Centre de la Vieille Charité. Met dit nieuwe project, en ter gelegenheid van de heropening, wil het [mac] het publiek een compendium van visueel, experimenteel, fysiek en spiritueel plezier aanbieden dat op geen enkele manier de zorgen van de tijd verloochent. Een vruchtbaar aanbod voor de ontwakende geesten van degenen die besluiten niet stil te blijven staan tegenover de catastrofe die wordt voorspeld. Deze tentoonstelling maakt duidelijk dat de [mac] en alle musea van Marseille ervoor hebben gekozen om hun rol te spelen in een engagement dat vandaag de dag onmiskenbaar noodzakelijk is.\r\n\r\nOpmerking: De titels van de werken van Pivi zijn gemaakt door Karma Culture Brothers.\r\n\r\n\r\n? Om er zeker van te zijn dat je een volledige rondleiding door al onze tentoonstellingszalen krijgt, kun je het beste voor je bezoek contact opnemen met het museum\r\n\r\n? Alle rondleidingen en activiteiten in verband met de tentoonstelling zijn beschikbaar op de website musees.marseille.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d5a4ba1-d8d3-398a-8f97-939cc2c42286",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50a1c62b-b2dc-3e4c-b23c-0c2e80fb2568",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f11641-de3b-34e4-97ac-dd2bed19e976",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79141613-0f05-3f26-9cf0-b30a8efb3f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/951e6cc4-4799-3f3f-939c-f7529a701645",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9826da32-d216-30b0-8dfb-5547ba4130c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5dd978a-539e-3e1f-9c44-73317c821150",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3530433-3c6c-3989-9625-885d25edb4c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6f82ecd-f2a3-39b4-ba4f-19c8a35a841f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Paola Pivi ist eine der wichtigsten Persönlichkeiten in der internationalen zeitgenössischen Kunstszene. Die Künstlerin wird das Museum mit einigen ihrer ikonischen Kreationen und einem noch nie zuvor gezeigten Werk bespielen."
        ],
        "en": [
          "Paola Pivi is one of the most important personalities on the international contemporary art scene. The artist invests the museum with some of her iconic creations and a new work."
        ],
        "it": [
          "Paola Pivi è una delle figure più importanti della scena artistica contemporanea internazionale. L'artista esporrà nel museo alcune delle sue creazioni iconiche e una nuova opera."
        ],
        "fr": [
          "Paola Pivi est  l’une des personnalités les plus importantes sur la scène artistique contemporaine à l’international. L'artiste investit le musée  avec certaines de ses créations iconiques et une œuvre inédite."
        ],
        "nl": [
          "Paola Pivi is een van de belangrijkste figuren van de internationale hedendaagse kunstscène. De kunstenares zal enkele van haar iconische creaties en een nieuw werk in het museum tentoonstellen."
        ],
        "es": [
          "Paola Pivi es una de las figuras más importantes del panorama internacional del arte contemporáneo. La artista expondrá en el museo algunas de sus creaciones icónicas y una obra nueva."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d4d91896-4ccf-3bda-8d7f-5119d20ef38b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a67ee880-d96d-3c60-8fe3-ab9769ceee76",
          "ebucore:comments": {
            "fr": [
              "I and I (must stand for the art), 2014. I am a new art, 2023. That’s a good question, 2020. Don’t try at home, 2023.I never danced before, 2013. Urethane foam, plastic, feathers,metal. Variable dimensions.Photo : Hugo Glendinning. ©Paola Pivi / ADAGP Paris, 2023. Courtesy of the artist and Perrotin."
            ]
          },
          "ebucore:title": {
            "fr": [
              "I and I (must stand for the art), 2014. I am a new art, 2023. That’s a good question, 2020. Don’t try at home, 2023.I never danced before, 2013. Urethane foam, plastic, feathers,metal. Variable dimensions.Photo : Hugo Glendinning. ©Paola Pivi / ADAGP Paris, 2023. Courtesy of the artist and Perrotin."
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "I and I (must stand for the art), 2014. I am a new art, 2023. That’s a good question, 2020. Don’t try at home, 2023.I never danced before, 2013. Urethane foam, plastic, feathers,metal. Variable dimensions.Photo : Hugo Glendinning. ©Paola Pivi / ADAGP Paris, 2023. Courtesy of the artist and Perrotin."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07da4024-ca99-380a-ae42-53b8700d8ea5",
          "ebucore:fileSize": [
            "67935"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "450",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/75/17255216.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/444e0809-052c-3488-9006-1a02e82212a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45e9b5d5-994f-317c-9d26-f59d11383d15",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/658bdf63-18b5-379b-9a7e-d2dfd98c46f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b5978b3-112b-39f7-b5d7-13b4f6d346f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4fca7e5-c2b1-3bc9-98fb-21597fbc0de0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9ec40276-2ed3-34c3-9d99-8cc8fe7b28cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/484a3697-ce66-34ba-8e86-ea30aca5f935",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "69 Avenue D'Haïfa",
            "Musée d'art contemporain de Marseille [mac]"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/609cfe6e-4dfc-321b-a931-513e1007fe87",
        "schema:latitude": "43.252193",
        "schema:longitude": "5.391365",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/22e793c5-a88d-35a1-bbf2-204e8cd78d91",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-04-07T00:00:00",
          "schema:validThrough": "2023-08-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ausnahmsweise an Oster- und Pfingstmontagen geöffnet."
            ],
            "en": [
              "Open exceptionally on Easter and Pentecost Mondays."
            ],
            "it": [
              "Aperto eccezionalmente il lunedì di Pasqua e di Pentecoste."
            ],
            "fr": [
              "Ouvert exceptionnelement les lundis de Pâques et de Pentecôte."
            ],
            "nl": [
              "Bij uitzondering geopend op paas- en pinkstermaandagen."
            ],
            "es": [
              "Abierto excepcionalmente los lunes de Pascua y Pentecostés."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1825538b-d25b-3379-b34c-cff4673b953b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5f3bc266-41b4-3452-a3b9-cdb951f0a8a6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d9852099-92d5-3355-899e-c5e5bf14e610",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e8a2c0e1-16e4-34cd-9abf-6d7a22377aee",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ebb22f00-7bfd-3e52-8a4c-d07764a6e74e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.275Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fbc5f728-2e99-3aec-b535-9bbd2520de52",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/27b50ceb-0751-3635-b609-073c0e1bbffd",
          "schema:maxPrice": [
            "3",
            "6"
          ],
          "schema:minPrice": [
            "3",
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/b357ee45-bf88-342e-86e7-8e8117393ee6",
              "@type": [
                "Period"
              ],
              "endDate": "2023-08-06",
              "startDate": "2023-04-07"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e7095dba-a40c-3ea6-b564-5cce043ddfea",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        }
      ],
      "endDate": "2023-08-06",
      "endTime": "18:00:00",
      "startDate": "2023-04-07",
      "startTime": "09:00:00"
    }
  ]
}