{
  "@id": "https://data.datatourisme.fr/58/106ab19d-7867-3ae7-bfc0-424f7b76376f",
  "dc:identifier": "5470469",
  "schema:endDate": [
    "2023-12-31"
  ],
  "schema:startDate": [
    "2022-01-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Musée des Beaux-Arts in Marseille zeigt italienische, französische, flämische und niederländische Gemälde und Skulpturen aus dem 16. bis 19. Jahrhundert."
    ],
    "en": [
      "The Musée des Beaux-Arts de Marseille presents Italian, French, Flemish and Dutch paintings and sculptures from the 16th to the 19th centuries."
    ],
    "it": [
      "Il Musée des Beaux-Arts de Marseille presenta dipinti e sculture italiane, francesi, fiamminghe e olandesi dal XVI al XIX secolo."
    ],
    "fr": [
      "Le Musée des Beaux-Arts de Marseille présente des peintures et sculptures, italiennes, françaises, flamandes et hollandaises, du XVIe au XIXe siècles."
    ],
    "nl": [
      "Het Musée des Beaux-Arts de Marseille presenteert Italiaanse, Franse, Vlaamse en Nederlandse schilderijen en beeldhouwwerken van de 16e tot de 19e eeuw."
    ],
    "es": [
      "El Museo de Bellas Artes de Marsella presenta pinturas y esculturas italianas, francesas, flamencas y holandesas de los siglos XVI al XIX."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Collections permanentes du Musée des Beaux-Arts"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dc43db78-35bb-3481-aa1a-b83a7bc6a529",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musees.marseille.fr/musee-des-beaux-arts-mba"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7a2df00c-4672-32dd-9650-e5e735f8d3a1",
      "dc:description": {
        "de": [
          "Das Musée des Beaux-Arts in Marseille ist eines der ersten fünfzehn Museen, die 1801 vom Konsulat in Frankreich gegründet wurden. Es ist seit 1869 im linken Flügel des Palais Lonchamp untergebracht und zeigt Werke aus dem 16. bis 19.\r\n\r\nDas Musée des Beaux-Arts de Marseille zeigt italienische, französische, flämische und holländische Gemälde und Skulpturen aus dem 16. bis 19.\r\n\r\nDie Werke von Lavinia Fontana, Guerchin, Lanfranco, Pannini und Tiepolo veranschaulichen die Entwicklung der Malerei in Italien von der Spätrenaissance bis zum 18. Jahrhundert\r\n\r\nDie Schulen des Nordens sind mit Gemälden von Jordaens, Stomer und der Wildschweinjagd, einem Meisterwerk von Rubens, vertreten. Die Gemälde von Champaigne, Vouet und Lesueur zeugen von der Erneuerung der französischen Malerei während der Herrschaft Ludwigs XIII. und die von Nattier, Vernet, Greuze, Hubert Robert oder David vom Triumph der französischen Schule im Zeitalter der Aufklärung.\r\n\r\nEines der Merkmale der Sammlung des Musée des Beaux-Arts ist, dass sie die Dynamik der Künste in der Provence des 17. und 18. Jahrhunderts belegt. Die Werke des Malers Louis Finson, der mit Caravaggio befreundet war, von Jean Daret, Nicolas Mignard oder Michel Serre erinnern daran, wie sehr es der Provence zwei Jahrhunderte lang gelang, Künstler aus Nord- und Südeuropa anzuziehen und zu halten.\r\n\r\nEine außergewöhnliche Sammlung von Gemälden, Skulpturen und Zeichnungen des größten französischen Barockkünstlers Pierre Puget, der 1620 in Marseille geboren wurde und dort 1694 starb, nachdem er eine glänzende Karriere zwischen Frankreich und Italien gemacht hatte, ist ein perfektes Beispiel für diese glückliche Mischung der künstlerischen Einflüsse in der Provence.\r\n\r\nDie Französische Schule des 19. Jahrhunderts ist ebenfalls einer der Höhepunkte der ständigen Sammlung. Neben den größten Meistern wie Courbet, Corot, Daubigny, Millet und Puvis de Chavannes sind auch Vertreter der Schule von Marseille wie Loubon, Guigou oder Ziem vertreten, die ihre originelle Sicht auf die leuchtenden Landschaften des Südens durchsetzen sollten.\r\n\r\nRodins Meisterwerk La Voix intérieure, das der Bildhauer dem Museum schenkte, die Büsten der Berühmtheiten des Juste Milieu oder Daumiers Ratapoil sind die berühmtesten Werke der Galerie mit Skulpturen aus dem 19.\r\n\r\n\r\n► Um sicherzustellen, dass Sie eine vollständige Besichtigung aller unserer Ausstellungsräume erhalten, sollten Sie sich vor Ihrem Besuch mit dem Museum in Verbindung setzen\r\n\r\n\r\n► Alle Besichtigungen und Aktivitäten rund um die Ausstellung sind auf der Website musees.marseille.fr verfügbar"
        ],
        "en": [
          "The Musée des Beaux-Arts de Marseille is one of the first fifteen museums created in France by the Consulate in 1801. Since 1869, it has been located in the left wing of the Palais Lonchamp and presents works from the 16th to the 19th centuries.\r\n\r\nThe Musée des Beaux-Arts de Marseille presents Italian, French, Flemish and Dutch paintings and sculptures from the 16th to the 19th centuries.\r\n\r\nWorks by Lavinia Fontana, Guerchin, Lanfranco, Pannini and Tiepolo, illustrate the evolution of painting in Italy from the end of the Renaissance to the 18th century\r\n\r\nThe northern schools are represented by paintings by Jordaens, Stomer, and the Boar Hunt, a masterpiece by Rubens. Paintings by Champaigne, Vouet, Lesueur testify to the revival of French painting during the reign of Louis XIII and those by Nattier, Vernet, Greuze, Hubert Robert or David, to the triumph of the French school during the Age of Enlightenment.\r\n\r\nOne of the characteristics of the collection of the Musée des Beaux-Arts is to testify to the dynamism of the arts in Provence in the 17th and 18th centuries. Works by the painter Louis Finson, a friend of Caravaggio, Jean Daret, Nicolas Mignard and Michel Serre are a reminder of the extent to which Provence was able to attract and retain artists from northern and southern Europe over the course of two centuries.\r\n\r\nAn exceptional collection of paintings, sculptures and drawings by the greatest French Baroque artist, Pierre Puget, born in Marseille in 1620 and died in the same city in 1694, after a brilliant career in France and Italy, is the perfect illustration of this happy mixture of artistic influences in Provence.\r\n\r\nThe French School of the 19th century is also one of the highlights of the permanent collection. Alongside the greatest masters, Courbet, Corot, Daubigny, Millet and Puvis de Chavannes, are representatives of the Marseille school such as Loubon, Guigou, and Ziem, who imposed their original vision of the luminous landscapes of the South.\r\n\r\nLa Voix intérieure, Rodin's masterpiece, donated by the sculptor to the museum, the busts of celebrities from the Juste Milieu or Daumier's Ratapoil, are the most famous works in the gallery of 19th century sculpture.\r\n\r\n\r\n► In order to make sure you get the full tour of all our exhibition rooms, we invite you to contact the Museum before your visit\r\n\r\n\r\n► All tours and activities around the exhibition are available on musees.marseille.fr"
        ],
        "it": [
          "Il Musée des Beaux-Arts de Marseille è uno dei primi quindici musei creati in Francia dal Consolato nel 1801. Dal 1869 è ospitato nell'ala sinistra del Palais Lonchamp ed espone opere dal XVI al XIX secolo.\r\n\r\nIl Musée des Beaux-Arts de Marseille presenta dipinti e sculture italiane, francesi, fiamminghe e olandesi dal XVI al XIX secolo.\r\n\r\nOpere di Lavinia Fontana, Guerchin, Lanfranco, Pannini e Tiepolo illustrano l'evoluzione della pittura in Italia dalla fine del Rinascimento al XVIII secolo\r\n\r\nLe scuole settentrionali sono rappresentate da dipinti di Jordaens, Stomer e dalla Caccia al cinghiale, capolavoro di Rubens. I dipinti di Champaigne, Vouet e Lesueur testimoniano la rinascita della pittura francese durante il regno di Luigi XIII, mentre quelli di Nattier, Vernet, Greuze, Hubert Robert e David il trionfo della scuola francese durante l'Illuminismo.\r\n\r\nUna delle caratteristiche della collezione del Musée des Beaux-Arts è quella di testimoniare il dinamismo delle arti in Provenza nel XVII e XVIII secolo. Le opere del pittore Louis Finson, amico di Caravaggio, di Jean Daret, di Nicolas Mignard e di Michel Serre ricordano quanto la Provenza sia stata in grado di attrarre e trattenere per due secoli artisti provenienti dall'Europa settentrionale e meridionale.\r\n\r\nUn'eccezionale collezione di dipinti, sculture e disegni del più grande artista barocco francese, Pierre Puget, nato a Marsiglia nel 1620 e morto nella stessa città nel 1694, dopo una brillante carriera in Francia e in Italia, è la perfetta illustrazione di questa felice miscela di influenze artistiche in Provenza.\r\n\r\nAnche la Scuola francese del XIX secolo è uno dei punti di forza della collezione permanente. Accanto ai più grandi maestri, Courbet, Corot, Daubigny, Millet e Puvis de Chavannes, ci sono i rappresentanti della scuola marsigliese, come Loubon, Guigou e Ziem, che hanno imposto la loro originale visione dei luminosi paesaggi del Sud.\r\n\r\nIl capolavoro di Rodin, La Voix intérieure, donato dallo scultore al museo, i busti di celebrità del Juste Milieu o il Ratapoil di Daumier sono le opere più famose della galleria di scultura del XIX secolo.\r\n\r\n\r\n? Per essere sicuri di poter visitare tutte le sale espositive, vi invitiamo a contattare il Museo prima della vostra visita\r\n\r\n\r\n? Tutte le visite e le attività relative alla mostra sono disponibili sul sito web musees.marseille.fr"
        ],
        "fr": [
          "Le Musée des Beaux-Arts de Marseille est un des quinze premiers musées créés en France par le Consulat en 1801. Il est installé depuis 1869 dans l’aile gauche du Palais Lonchamp et présente des œuvres du XVIe au XIXe siècles.\r\n\r\nLe Musée des Beaux-Arts de Marseille présente des peintures et sculptures, italiennes, françaises, flamandes et hollandaises, du XVIe au XIXe siècles.\r\n\r\nLes oeuvres de Lavinia Fontana, Guerchin, Lanfranco, Pannini et Tiepolo, illustrent l'évolution de la peinture en Italie de la fin de la renaissance au XVIIIe siècle. \r\n\r\nLes écoles du Nord sont représentées par des tableaux de Jordaens, Stomer, et la Chasse au sanglier, chef-d'oeuvre de Rubens. Les tableaux de Champaigne, Vouet, Lesueur témoignent du renouveau de la peinture française pendant le règne de Louis XIII et ceux de Nattier, Vernet, Greuze, Hubert Robert ou David, du triomphe de l'école française au siècle des Lumières.\r\n\r\nUne des caractéristiques de la collection du musée des Beaux-Arts est de témoigner du dynamisme des arts en Provence du XVIIe et XVIIIe siècles. Les oeuvres du peintre Louis Finson, ami de Caravage, de Jean Daret, Nicolas Mignard ou Michel Serre rappellent combien la Provence a su, durant deux siècles, attirer et retenir les artistes de l'Europe du Nord et du Sud.\r\n\r\nUn exceptionnel ensemble de peintures, sculptures et dessins du plus grand artiste baroque français, Pierre Puget, né à Marseille en 1620 et mort dans cette même ville en 1694, après avoir mené une brillante carrière entre la France et l'Italie, est la parfaite illustration de cet heureux mélange des influences artistiques en Provence.\r\n\r\nL'École française du XIXe siècle est également l'un des temps forts de la collection permanente. Aux côtés des plus grands maîtres, Courbet, Corot, Daubigny, Millet et Puvis de Chavannes, figurent les représentants de l'école de Marseille comme Loubon, Guigou, ou Ziem qui vont imposer leur vision originale des paysages lumineux du Midi.\r\n\r\nLa Voix intérieure, chef-d'oeuvre de Rodin, donné par le sculpteur au musée, les bustes des célébrités du Juste Milieu ou le Ratapoil de Daumier, sont les oeuvres les plus célèbres de la galerie de sculpture du XIXe siècle.\r\n\r\n\r\n► Afin d'être certain(e) de pouvoir bénéficier de la visite complète de toutes nos salles d'exposition, nous vous invitons à contacter le Musée avant votre visite\r\n\r\n\r\n► Toutes les visites et activités autour de l'exposition sont disponibles sur le site musees.marseille.fr"
        ],
        "nl": [
          "Het Musée des Beaux-Arts de Marseille is een van de eerste vijftien musea die in 1801 door het consulaat in Frankrijk werden opgericht. Het is sinds 1869 ondergebracht in de linkervleugel van het Palais Lonchamp en toont werken uit de 16e tot de 19e eeuw.\r\n\r\nHet Musée des Beaux-Arts de Marseille presenteert Italiaanse, Franse, Vlaamse en Nederlandse schilderijen en beeldhouwwerken van de 16e tot de 19e eeuw.\r\n\r\nWerken van Lavinia Fontana, Guerchin, Lanfranco, Pannini en Tiepolo illustreren de evolutie van de schilderkunst in Italië vanaf het einde van de Renaissance tot de 18e eeuw\r\n\r\nDe noordelijke scholen zijn vertegenwoordigd door schilderijen van Jordaens, Stomer en de Wilde Zwijnenjacht, een meesterwerk van Rubens. Schilderijen van Champaigne, Vouet en Lesueur getuigen van de heropleving van de Franse schilderkunst tijdens het bewind van Lodewijk XIII, en die van Nattier, Vernet, Greuze, Hubert Robert en David van de triomf van de Franse school tijdens het tijdperk van de Verlichting.\r\n\r\nEen van de kenmerken van de collectie van het Musée des Beaux-Arts is dat zij getuigt van de dynamiek van de kunst in de Provence in de 17e en 18e eeuw. Werken van de schilder Louis Finson, een vriend van Caravaggio, Jean Daret, Nicolas Mignard en Michel Serre herinneren aan de mate waarin de Provence gedurende twee eeuwen kunstenaars uit Noord- en Zuid-Europa kon aantrekken en vasthouden.\r\n\r\nEen uitzonderlijke collectie schilderijen, beelden en tekeningen van de grootste Franse barokkunstenaar, Pierre Puget, geboren in Marseille in 1620 en overleden in dezelfde stad in 1694, na een briljante carrière in Frankrijk en Italië, is de perfecte illustratie van deze gelukkige mix van artistieke invloeden in de Provence.\r\n\r\nDe Franse School uit de 19e eeuw is ook een van de hoogtepunten van de permanente collectie. Naast de grootste meesters, Courbet, Corot, Daubigny, Millet en Puvis de Chavannes, zijn er vertegenwoordigers van de school van Marseille, zoals Loubon, Guigou en Ziem, die hun originele visie op de heldere landschappen van het zuiden opdrongen.\r\n\r\nHet meesterwerk van Rodin, La Voix intérieure, door de beeldhouwer aan het museum geschonken, de bustes van beroemdheden uit het Juste Milieu of de Ratapoil van Daumier, zijn de bekendste werken in de galerij van 19e-eeuwse beeldhouwkunst.\r\n\r\n\r\n? Om er zeker van te zijn dat u een volledig bezoek aan al onze tentoonstellingszalen kunt brengen, nodigen wij u uit om vóór uw bezoek contact op te nemen met het Museum\r\n\r\n\r\n? Alle bezoeken en activiteiten rond de tentoonstelling zijn beschikbaar op de website musees.marseille.fr"
        ],
        "es": [
          "El Museo de Bellas Artes de Marsella es uno de los quince primeros museos creados en Francia por el Consulado en 1801. Desde 1869 se encuentra en el ala izquierda del Palacio Lonchamp y expone obras de los siglos XVI al XIX.\r\n\r\nEl Museo de Bellas Artes de Marsella presenta pinturas y esculturas italianas, francesas, flamencas y holandesas de los siglos XVI al XIX.\r\n\r\nLas obras de Lavinia Fontana, Guerchin, Lanfranco, Pannini y Tiepolo ilustran la evolución de la pintura en Italia desde el final del Renacimiento hasta el siglo XVIII\r\n\r\nLas escuelas del norte están representadas por cuadros de Jordaens, Stomer y la Cacería del jabalí, obra maestra de Rubens. Los cuadros de Champaigne, Vouet y Lesueur son testigos del renacimiento de la pintura francesa durante el reinado de Luis XIII, y los de Nattier, Vernet, Greuze, Hubert Robert y David del triunfo de la escuela francesa durante el Siglo de las Luces.\r\n\r\nUna de las características de la colección del Museo de Bellas Artes es que es testigo del dinamismo de las artes en la Provenza de los siglos XVII y XVIII. Las obras del pintor Louis Finson, amigo de Caravaggio, de Jean Daret, de Nicolas Mignard y de Michel Serre recuerdan hasta qué punto la Provenza fue capaz de atraer y retener a artistas del norte y del sur de Europa durante dos siglos.\r\n\r\nUna colección excepcional de pinturas, esculturas y dibujos del más grande artista barroco francés, Pierre Puget, nacido en Marsella en 1620 y fallecido en la misma ciudad en 1694, tras una brillante carrera en Francia e Italia, es la perfecta ilustración de esta feliz mezcla de influencias artísticas en la Provenza.\r\n\r\nLa Escuela Francesa del siglo XIX es también uno de los elementos más destacados de la colección permanente. Junto a los grandes maestros, Courbet, Corot, Daubigny, Millet y Puvis de Chavannes, hay representantes de la escuela marsellesa, como Loubon, Guigou y Ziem, que impusieron su original visión de los luminosos paisajes del Sur.\r\n\r\nLa obra maestra de Rodin, La Voix intérieure, donada por el escultor al museo, los bustos de personalidades del Juste Milieu o el Ratapoil de Daumier, son las obras más famosas de la galería de escultura del siglo XIX.\r\n\r\n\r\n? Para asegurarse de que podrá disfrutar de una visita completa a todas nuestras salas de exposición, le invitamos a ponerse en contacto con el Museo antes de su visita\r\n\r\n\r\n? Todas las visitas y actividades en torno a la exposición están disponibles en la web musees.marseille.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1be0865c-8494-3ae9-a1df-f2e758b70364",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37d49dea-e07e-3a17-b7a3-25ab6707e97f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bd42b28-38ee-3448-b8d2-688520cc1a70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a71af1c3-693b-3d04-b406-12c5b0354cfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0a91f89-d6f7-3021-ad66-348a8c0945d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c836c77d-79d5-38ff-9012-b281b5989ea6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c887859a-71da-390f-915d-797261adebcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd8ca2a0-4318-3601-918b-d411f9298988",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0d17c8a-fe72-3131-98ef-40eefe3cf29e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e371728c-51c1-37a5-819c-c6ee83a90ac8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Musée des Beaux-Arts in Marseille zeigt italienische, französische, flämische und niederländische Gemälde und Skulpturen aus dem 16. bis 19. Jahrhundert."
        ],
        "en": [
          "The Musée des Beaux-Arts de Marseille presents Italian, French, Flemish and Dutch paintings and sculptures from the 16th to the 19th centuries."
        ],
        "it": [
          "Il Musée des Beaux-Arts de Marseille presenta dipinti e sculture italiane, francesi, fiamminghe e olandesi dal XVI al XIX secolo."
        ],
        "fr": [
          "Le Musée des Beaux-Arts de Marseille présente des peintures et sculptures, italiennes, françaises, flamandes et hollandaises, du XVIe au XIXe siècles."
        ],
        "nl": [
          "Het Musée des Beaux-Arts de Marseille presenteert Italiaanse, Franse, Vlaamse en Nederlandse schilderijen en beeldhouwwerken van de 16e tot de 19e eeuw."
        ],
        "es": [
          "El Museo de Bellas Artes de Marsella presenta pinturas y esculturas italianas, francesas, flamencas y holandesas de los siglos XVI al XIX."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c8982665-bef5-3c97-b071-cd19d1b3289b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abcc5978-7d00-3f6c-8922-1adf452f9da5",
          "ebucore:title": {
            "fr": [
              "Collections permanentes du Musée des Beaux-Arts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Auguste RODIN - Plâtre  - Don de l’artiste en 1898 - Musées de Beaux Arts - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e021d816-1416-3b88-bf1b-2e9265869cca",
          "ebucore:fileSize": [
            "56618"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/9/9177576.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0314beec-ce3d-3c88-b474-35dc1c7f84ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/132a9d8e-baf0-39fe-b1f3-8c40d88f6e5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/967ce99f-2781-3f96-aafc-0281ab435375",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b06c0b0e-fe8c-33c0-b4a6-9acd597ec990",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb242e62-12f4-35a2-9470-d7179d0a2d68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ab87adb4-9232-38a1-8108-0177c0976589",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59c21937-8de4-3b47-b31c-f050006316c0",
          "schema:addressLocality": "Marseille 4e Arrondissement",
          "schema:postalCode": "13004",
          "schema:streetAddress": [
            "7 Rue Edouard Stephan",
            "Musée des Beaux-Arts - (MBA)",
            "Palais Longchamp"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13204",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 4e Arrondissement"
              ],
              "pt": [
                "Marseille 4e Arrondissement"
              ],
              "en": [
                "Marseille 4e Arrondissement"
              ],
              "it": [
                "Marseille 4e Arrondissement"
              ],
              "fr": [
                "Marseille 4e Arrondissement"
              ],
              "nl": [
                "Marseille 4e Arrondissement"
              ],
              "es": [
                "Marseille 4e Arrondissement"
              ]
            },
            "insee": "13204",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/794d0f38-3e78-3637-bffb-e332ccfd320a",
        "schema:latitude": "43.30435",
        "schema:longitude": "5.395231",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/876544f2-7ffb-35c2-8007-dcce309c6cce",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag bis Sonntag von 9:00 bis 18:00 Uhr.\r\n\r\nAußergewöhnliche Öffnungszeiten: Ostermontag, Himmelfahrtsdonnerstag, Pfingstmontag"
            ],
            "en": [
              "Tuesday to Sunday from 9am to 6pm.\r\n\r\nExceptional openings: Easter Monday, Ascension Thursday, Whit Monday"
            ],
            "it": [
              "Da martedì a domenica dalle 9.00 alle 18.00.\r\n\r\nAperture eccezionali: lunedì di Pasqua, giovedì dell'Ascensione, lunedì di Pentecoste"
            ],
            "fr": [
              "Du mardi au dimanche de 9h à 18h.\r\n\r\nOuvertures exceptionnelles : Lundi de Pâques, Jeudi de l'Ascension, Lundi de Pentecôte"
            ],
            "nl": [
              "Dinsdag tot zondag van 9 tot 18 uur.\r\n\r\nUitzonderlijke openingen: Paasmaandag, Hemelvaartsdag, Pinkstermaandag"
            ],
            "es": [
              "De martes a domingo, de 9 a 18 horas.\r\n\r\nAperturas excepcionales: lunes de Pascua, jueves de la Ascensión, lunes de Pentecostés"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/7946e0a8-4e09-3677-b362-3662dbdc4f1b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/af751088-d226-3b08-aba0-4a9efeda6ad9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c08ad49d-31ba-3b6f-93e1-cb47d63b1aac",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d2b52197-8408-33fd-a825-e2b00c858870",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9ae3ec3-8fa6-3183-8fe0-206d38fb8d8b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-31",
  "lastUpdateDatatourisme": "2023-04-01T05:13:45.439Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/acbd74d4-34a6-3cdd-9d1a-e04ff18fac34",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        }
      ],
      "endDate": "2023-12-31",
      "endTime": "18:00:00",
      "startDate": "2022-01-01",
      "startTime": "09:00:00"
    }
  ]
}