{
  "@id": "https://data.datatourisme.fr/6/1048603e-fe0a-33fc-a465-a3ceca855623",
  "dc:identifier": "ITIBFC000V506VSA",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "La Rechotte"
    ]
  },
  "creationDate": "2020-02-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc2cead5-7b38-3e64-b756-153e01ac6822",
      "dc:description": {
        "de": [
          "Auf der Rückseite des Rathauses folgen Sie der Straße nach links, überqueren die Brücke und gehen nach links. Nach 150 Metern biegen Sie rechts auf den ansteigenden Weg ab. Folgen Sie ihm bis zum Weiler Petit Moloy, überqueren Sie die Straße, nehmen Sie den rechten Weg und kommen Sie zum Bauernhof, gehen Sie geradeaus weiter und biegen Sie bei der Gänsepaste rechts ab. Gehen Sie am Lagergebäude für landwirtschaftliche Maschinen vorbei. Folgen Sie dem Weg weiter bis zur Jagdhütte und dem Picknickplatz.\n- Biegen Sie rechts ab, nach 300 m erreichen Sie den asphaltierten Weg, biegen Sie rechts ab, fahren Sie 1 km, erreichen Sie Petit Moloy, biegen Sie links ab, fahren Sie 100 m, biegen Sie wieder links ab, dann 20 m, biegen Sie rechts ab, folgen Sie dem Weg für 750 m und biegen Sie rechts ab Richtung Saint-Léger-du-Bois (Sie fahren links am Brunnen der Öfen vorbei).\n- Nach 600 m nehmen Sie den rechten Weg gleich nach einer Bank, nach 300 m erreichen Sie La Chaume, überqueren die Straße (Kreuz rechts), folgen dem anfangs asphaltierten Weg, der nach den Häusern in einen Feldweg übergeht, der Weg steigt an, nach 400 m erreichen Sie eine Kreuzung, biegen links ab (Blick auf das Schloss von Sully), fahren 250 m weiter, erreichen die D26 (am Ortseingang von Saint-Léger-du-Bois), biegen links ab und dann rechts über die Brücke der Drée."
        ],
        "en": [
          "With your back to the town hall, follow the road to the left, cross the bridge and head left. After 150 meters turn right on the path that goes up. Follow it to the hamlet of Petit Moloy, cross the road, take the path on the right and arrive at the farm go straight on and, at the goose paste, turn right. Pass in front of the farm machinery storage building. Continue on the path until you reach the hunting cabin and the picnic area.\n- Turn right, after 300 m, arrive on the tarred road, turn right, drive 1 km, arrive at the small Moloy, turn left, drive 100 m, turn left again, then drive 20 m, turn right, follow the road for 750 m and turn right towards Saint-Léger-du-Bois (you pass near the well of the furnaces on the left).\n- After 600 m, take the right path just after a bench, after 300 m, arrive at La Chaume, cross the road (cross on the right), follow the tarred path at the beginning which becomes a dirt road after the houses, the path goes up, after 400 m, arrive at an intersection, turn left (view on the castle of Sully), after 250 m, arrive on the D26 (at the entrance of Saint-Léger-du-Bois), turn left and then right, cross the bridge of the Drée."
        ],
        "it": [
          "Dando le spalle al municipio, seguire la strada a sinistra, attraversare il ponte e dirigersi verso sinistra. Dopo 150 metri si gira a destra sul sentiero che sale. Seguirlo fino alla frazione di Petit Moloy, attraversare la strada, prendere il sentiero di destra e arrivare alla fattoria, proseguire dritto e, alla pasta d'oca, girare a destra. Superare il magazzino dei macchinari agricoli. Seguire il sentiero fino al capanno di caccia e all'area picnic.\n- Svoltare a destra, dopo 300 m raggiungere la strada asfaltata, svoltare a destra, proseguire per 1 km, raggiungere il piccolo Moloy, svoltare a sinistra, proseguire per 100 m, svoltare di nuovo a sinistra, quindi proseguire per 20 m, svoltare a destra, seguire la strada per 750 m e svoltare a destra in direzione di Saint-Léger-du-Bois (si supera il pozzo delle fornaci sulla sinistra).\n- Dopo 600 m, prendere il sentiero di destra subito dopo una panchina, dopo 300 m, arrivare a La Chaume, attraversare la strada (attraversare a destra), seguire il sentiero asfaltato all'inizio che diventa sterrato dopo le case, il sentiero sale, dopo 400 m, arrivare a un incrocio, girare a sinistra (vista sul castello di Sully), dopo 250 m, arrivare sulla D26 (all'ingresso di Saint-Léger-du-Bois), girare a sinistra e poi a destra sul ponte Drée."
        ],
        "fr": [
          "Dos à la mairie suivre la route à gauche, traverser le pont et se diriger vers la gauche. Au bout de 150 mètres tourner à droite sur le chemin qui monte. Le suivre jusqu'au hameau du Petit Moloy, traverser la route, prendre le chemin de droite et arriver à la ferme poursuivre tout droit et, à la pâte d'oie, prendre à droite. Passer devant le bâtiment de stockage de machines agricoles. Poursuivre le chemin jusqu'à la cabane de chasse et l'air de pique nique.\n- Tourner à droite, après 300 m, arriver sur le chemin goudronné, prendre à droite, faire 1 km, arriver au petit Moloy, tourner à gauche, faire 100 m, tourner à nouveau à gauche, puis faire 20 m, tourner à droite, suivre le chemin pendant 750 m et tourner à droite direction Saint-Léger-du-Bois (on passe près du puits des fourneaux à gauche ).\n- Faire 600 m et prendre le chemin de droite juste après un banc, au bout de 300 m, arriver à la Chaume traverser la route (croix à droite), suivre le chemin goudronné au départ qui devient chemin de terre après les maisons, le chemin monte, au bout de 400 m, arriver à une intersection, tourner à gauche (vue sur le château de Sully) faire 250 m, arriver sur la D26 (à l’entrée de Saint-Léger-du-Bois), tourner à gauche puis à droite passer sur le pont de la Drée."
        ],
        "nl": [
          "Volg met uw rug naar het stadhuis de weg naar links, steek de brug over en ga naar links. Na 150 meter rechtsaf het pad inslaan dat stijgt. Volg het tot het gehucht Petit Moloy, steek de weg over, neem het rechterpad en kom bij de boerderij, ga rechtdoor en ga bij de ganzenpasta naar rechts. Passeer het opslaggebouw voor landbouwmachines. Volg het pad naar de jachthut en de picknickplaats.\n- Rechtsaf, na 300 m, de geasfalteerde weg bereiken, rechtsaf, 1 km, de kleine Moloy bereiken, linksaf, 100 m, opnieuw linksaf, 20 m, rechtsaf, 750 m volgen en rechtsaf richting Saint-Léger-du-Bois (u passeert de put van de ovens aan de linkerkant).\n- Na 600 m, het rechterpad nemen net na een bankje, na 300 m, aankomen bij La Chaume, de weg oversteken (rechts oversteken), het asfaltpad aan het begin volgen dat na de huizen een onverharde weg wordt, het pad stijgt, na 400 m, aankomen bij een kruising, linksaf (uitzicht op het kasteel van Sully), na 250 m, aankomen op de D26 (bij de ingang van Saint-Léger-du-Bois), linksaf en dan rechtsaf over de brug Drée."
        ],
        "es": [
          "De espaldas al ayuntamiento, siga la carretera hacia la izquierda, cruce el puente y diríjase a la izquierda. A 150 metros, gire a la derecha por el camino que sube. Seguirlo hasta la aldea de Petit Moloy, cruzar la carretera, tomar el camino de la derecha y llegar a la granja, seguir recto y, en la pasta gansa, girar a la derecha. Pasar el almacén de maquinaria agrícola. Seguir el camino hasta la caseta de caza y el merendero.\n- Girar a la derecha, después de 300 m, llegar a la carretera asfaltada, girar a la derecha, seguir 1 km, llegar al pequeño Moloy, girar a la izquierda, seguir 100 m, girar de nuevo a la izquierda, después seguir 20 m, girar a la derecha, seguir la carretera durante 750 m y girar a la derecha en dirección a Saint-Léger-du-Bois (pasará el pozo de los hornos a la izquierda).\n- Después de 600 m, tomar el camino de la derecha justo después de un banco, después de 300 m, llegar a La Chaume, cruzar la carretera (cruzar a la derecha), seguir el camino asfaltado del principio que se convierte en pista de tierra después de las casas, el camino sube, después de 400 m, llegar a un cruce, girar a la izquierda (vista del castillo de Sully), después de 250 m, llegar a la D26 (a la entrada de Saint-Léger-du-Bois), girar a la izquierda y después a la derecha por el puente de la Drée."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/348a84a3-5efb-30bc-8cda-ecc1123cb1d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56c369ba-e724-3539-8f5b-a68b6bb12b3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d665f381-8a1c-3e07-a9af-62efc283ad18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec41587a-0bcf-3ac2-92e0-8788ffbae088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9885bf5-ffa7-3cc6-9646-3e02bbffab73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/54a3123d-40c7-3dbf-8a6d-20348109b954",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:HorsebackMode",
          "@type": [
            "EquestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Reiten"
            ],
            "pt": [
              "Passeios a cavalo"
            ],
            "en": [
              "Horseback riding"
            ],
            "it": [
              "Equitazione"
            ],
            "fr": [
              "A cheval"
            ],
            "nl": [
              "Paardrijden"
            ],
            "es": [
              "A caballo"
            ]
          }
        },
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b46b66ce-f88f-3d8a-9124-bac67421cd92",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/008bca98-8370-3935-84ed-75f86e735220",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V506VSA.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/671c20fc-945d-3230-888c-9579deee8ff4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/70d2c370-570f-370d-9401-63574da8c03c",
          "schema:addressLocality": "Saint-Léger-du-Bois",
          "schema:postalCode": "71360",
          "schema:streetAddress": [
            "Devant la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71438",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Léger-du-Bois"
              ],
              "pt": [
                "Saint-Léger-du-Bois"
              ],
              "en": [
                "Saint-Léger-du-Bois"
              ],
              "it": [
                "Saint-Léger-du-Bois"
              ],
              "fr": [
                "Saint-Léger-du-Bois"
              ],
              "nl": [
                "Saint-Léger-du-Bois"
              ],
              "es": [
                "Saint-Léger-du-Bois"
              ]
            },
            "insee": "71438",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/83559a8d-f2e0-39f8-9d00-92ab158ebc2d",
        "schema:latitude": "47.0140967",
        "schema:longitude": "4.44609827",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:22:12.375Z",
  "tourDistance": "7300.0"
}