{
  "@id": "https://data.datatourisme.fr/38/de66fc18-cfe4-3fa6-9098-c4fd8911414b",
  "dc:identifier": "PCUBRE035FS0006F",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Église Saint-Suliac"
    ],
    "fr": [
      "Église Saint-Suliac"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15954070"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c2761907-4a3b-3660-8475-47c74e151bd6",
      "schema:telephone": [
        "+33 2 99 58 39 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d710b588-09de-3995-9623-965ab2882e11",
      "dc:description": {
        "de": [
          "Die Kirche von Saint-Suliac stammt aus dem 13. und 14. Sie gilt als eine der ältesten Kirchen der Bretagne und ist seit 2001 als historisches Denkmal (Kirche, Portal und Friedhof) klassifiziert.\nDie Gründung der Kirche im 6. Jahrhundert geht auf den Heiligen Suliac, einen Schüler des Heiligen Sanson, zurück. Die ältesten Überreste stammen jedoch aus dem 10. Jahrhundert: der südliche Giebel und seine Tür.\nDer quadratische Turm des Glockenturms stammt aus dem 13. Jahrhundert. Er ist eines der wenigen Beispiele für einen Glockenturm dieser Art in Ille et Vilaine. Er weist noch Spuren des Bombardements von 1597 während der Ligakriege auf, in denen sich Katholiken und Protestanten gegenüberstanden.\nDie Kirche hat ihren Pfarrgehege erhalten, in dem sich noch Gräber befinden, zu denen man durch zwei monumentale Portale aus dem 13.\nIm Nordosten hat die Vorhalle aus dem 13. Jahrhundert ihr Kreuzrippengewölbe und vier der sechs ursprünglichen Statuen an den Seitenwänden trotz der Verstümmelungen durch die Revolutionäre von 1789 bewahrt.\nIm Inneren der Kapelle Saint-Suliac, dem angeblichen Begräbnisort des Heiligen, kann man seine Grabplatte bewundern, die senkrecht an der Wand des Kirchenschiffs angebracht ist. In dieser kleinen Kapelle werden auch einige Reliquien des Heiligen aufbewahrt.  \nDas südliche Querschiff öffnet sich zu einer kleinen Kapelle, die der Jungfrau Maria geweiht ist und auch Kapelle der Schiffbrüchigen genannt wird. Ein wunderschönes Altarbild aus Holz und Gips stellt eine Schiffbruchszene dar, in deren Verlauf Notre Dame de Grainfollet von den Seeleuten angerufen wird. Das Jesuskind reicht einem ertrinkenden Seemann einen Bootshaken.  \nBei der Innenrestaurierung der Kirche im Jahr 1902 wurde ein Buntglasfenster eingesetzt, das die Prozession der Seeleute vor der großen Abfahrt nach Neufundland darstellt. In diesem Glasfenster sind alle abgebildeten Personen identifizierbar: Es handelt sich um die Porträts der Besatzung eines Schiffes, das nach Grand Banc ausläuft.\nEin weiteres Glasfenster zeigt die Ankunft von Saint-Suliac an der Küste. Der Heilige wird auch durch eine Holzstatue aus dem frühen 20. Jahrhundert repräsentiert\nSaint-Suliac ist für seine Erfolge im Kampf gegen das Böse bekannt. So soll er unter anderem eine riesige Schlange verscheucht haben, die sich unterhalb des Mont Garrot niedergelassen hatte und junge Mädchen verschlang. So wird er sehr oft dargestellt, wie er eine Schlange mit dem Fuß niederschlägt, was den Kampf gegen die heidnischen Kulte symbolisiert, die in Armorika im 6.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "La chiesa di Saint-Suliac risale al XIII e XIV secolo. Considerata una delle più antiche della Bretagna, è stata classificata come Monumento Storico (chiesa, portale e cimitero) dal 2001.\nÈ a San Suliaco, discepolo di San Sansone, che si deve la fondazione della chiesa, intorno al VI secolo. Tuttavia, i resti più antichi risalgono al X secolo: il frontone sud e la sua porta.\nLa torre quadrata del campanile risale al XIII secolo. È uno dei rari esempi di questo tipo di campanile nell'Ille et Vilaine. Conserva ancora le tracce del bombardamento del 1597, durante le guerre della Lega, che videro scontrarsi cattolici e protestanti.\nLa chiesa ha conservato il suo recinto parrocchiale, in cui si trovano ancora le tombe, a cui si accede attraverso due monumentali portali del XIII secolo.\nA nord-est, il portico del XIII secolo ha conservato la sua volta a crociera e 4 delle 6 statue originali che ornavano le pareti laterali, nonostante le mutilazioni causate dai rivoluzionari del 1789.\nAll'interno, nella cappella di Saint-Suliac, presunto luogo di sepoltura del santo, si può ammirare la sua lapide, posta verticalmente contro la parete della navata. Questa piccola cappella ospita anche alcune reliquie del santo.  \nIl transetto meridionale si apre su una piccola cappella dedicata alla Vergine Maria, nota anche come cappella dei naufraghi. Una magnifica pala d'altare in legno e gesso raffigura una scena di naufragio in cui la Madonna di Grainfollet viene invocata dai marinai. Il Bambino Gesù porge un gancio da barca a un marinaio che sta annegando.  \nDurante il restauro dell'interno della chiesa nel 1902, fu installata una vetrata che raffigurava la processione dei marinai prima della partenza per Terranova. In questa finestra, tutte le persone rappresentate sono identificabili: sono i ritratti dell'equipaggio di una nave in partenza per la Grand Bank.\nUn'altra finestra mostra l'arrivo di San Suliaco sulla riva. Il santo è rappresentato anche da una statua lignea dell'inizio del XX secolo\nSan Suliaco è famoso per le sue imprese nella lotta contro il male. In particolare, si dice che abbia scacciato un enorme serpente che si era insediato sotto il monte Garrot e stava divorando giovani ragazze. Molto spesso viene rappresentato mentre abbatte un serpente con il piede, a simboleggiare la lotta contro i culti pagani ancora presenti in Armorica nel VI secolo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L’église de Saint-Suliac date des XIIIème et XIVème siècles. Considérée comme l’une des plus anciennes de Bretagne, elle est classé Monument Historique (église, portail et cimetière) depuis 2001.\nC’est à saint Suliac, disciple de saint Sanson, que l’on doit la fondation de l’église, vers le VIème siècle. Cependant les vestiges les plus anciens remontent au Xème siècle : le pignon sud et sa porte.\nLa tour carrée du clocher remonte au XIIIème siècle. C’est un des rares exemples de clocher de ce type en Ille et Vilaine. Il conserve encore des traces du bombardement de 1597, durant les Guerres de la Ligue, qui a vu s’affronter les catholiques et les protestants.\nL’église a conservé son enclos paroissial, dans lequel se trouvent encore des tombes, auxquelles on accède par deux portails monumentaux du XIIIème siècle.\nAu nord-est, le porche du XIIIème siècle a conservé sa voûte d’ogives, ainsi que 4 des 6 statues d’origine ornant les murs latéraux, malgré les mutilations dues aux révolutionnaires de 1789.\nA l’intérieur, dans la chapelle Saint-Suliac, lieu supposé de la sépulture du saint, on peut admirer sa dalle funéraire, placée à la verticale contre le mur de la nef. Cette petite chapelle abrite également quelques reliques du saint.  \nLe transept sud s’ouvre sur une petite chapelle dédiée à la Vierge, également nommée la chapelle des naufragés. Un magnifique retable en bois et plâtre représentent une scène de naufrage au cours de laquelle Notre Dame de Grainfollet est invoquée par les marins. L’Enfant Jésus tend une gaffe à un marin en train de se noyer.  \nLors de la restauration intérieure de l’église, en 1902, un vitrail représentant la procession des marins avant le grand départ pour Terre-Neuve est installé. Dans ce vitrail, toutes les personnes représentées sont identifiables : il s’agit des portraits de l’équipage d’un navire en partance pour le Grand Banc.\nUn autre vitrail représente l’arrivée de Saint-Suliac sur le rivage. Le saint est également représenté par une statue en bois du début du XXème siècle. \nSaint-Suliac est réputé pour ses exploits dans la lutte contre le Mal. Il aurait notamment fait fuir un énorme serpent, qui avait élu domicile sous le Mont Garrot, et qui dévorait les jeunes filles. Ainsi il est très souvent représenté terrassant du pied un serpent, symbolisant la lutte contre les cultes païens encore présent en Armorique au VIème siècle.",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia de Saint-Suliac data de los siglos XIII y XIV. Considerada una de las más antiguas de Bretaña, está catalogada como Monumento Histórico (iglesia, portal y cementerio) desde 2001.\nEs a San Suliac, discípulo de San Sansón, a quien debemos la fundación de la iglesia, hacia el siglo VI. Sin embargo, los restos más antiguos datan del siglo X: el frontón sur y su puerta.\nLa torre cuadrada del campanario data del siglo XIII. Es uno de los raros ejemplos de este tipo de campanario en Ille et Vilaine. Todavía conserva las huellas del bombardeo de 1597, durante las guerras de la Liga, en las que se enfrentaron católicos y protestantes.\nLa iglesia ha conservado su recinto parroquial, en el que todavía hay tumbas, a las que se accede a través de dos portales monumentales del siglo XIII.\nAl noreste, el pórtico del siglo XIII ha conservado su bóveda de crucería, así como 4 de las 6 estatuas originales que adornan los muros laterales, a pesar de las mutilaciones causadas por los revolucionarios de 1789.\nEn el interior, en la capilla de Saint-Suliac, supuesto lugar de enterramiento del santo, se puede admirar su lápida, colocada en vertical contra el muro de la nave. Esta pequeña capilla también alberga algunas reliquias del santo.  \nEl crucero sur se abre a una pequeña capilla dedicada a la Virgen María, también conocida como la capilla de los náufragos. Un magnífico retablo de madera y yeso representa una escena de naufragio en la que los marineros invocan a Nuestra Señora de Grainfollet. El Niño Jesús entrega un anzuelo a un marinero que se ahoga.  \nDurante la restauración del interior de la iglesia, en 1902, se instaló una vidriera que representa la procesión de marineros antes de la partida hacia Terranova. En esta ventana, todas las personas representadas son identificables: son retratos de la tripulación de un barco que parte hacia la Gran Orilla.\nOtra ventana muestra la llegada de San Sulio a la orilla. El santo también está representado por una estatua de madera de principios del siglo XX\nSan Suliac es conocido por sus hazañas en la lucha contra el mal. En particular, se dice que ahuyentó a una enorme serpiente que se había instalado bajo el monte Garrot y devoraba a las jóvenes. Así, se le representa muy a menudo abatiendo una serpiente con el pie, lo que simboliza la lucha contra los cultos paganos aún presentes en Armórica en el siglo VI.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van Saint-Suliac dateert uit de 13e en 14e eeuw. Het wordt beschouwd als een van de oudste van Bretagne en staat sinds 2001 op de monumentenlijst (kerk, portaal en begraafplaats).\nAan Sint Suliac, leerling van Sint Sanson, danken we de stichting van de kerk, rond de 6e eeuw. De oudste overblijfselen dateren echter uit de 10e eeuw: de zuidgevel en de deur.\nDe vierkante toren van de klokkentoren dateert uit de 13e eeuw. Het is een van de zeldzame voorbeelden van dit type klokkentoren in Ille et Vilaine. Er zijn nog steeds sporen van het bombardement van 1597, tijdens de Liga-oorlogen, waarbij katholieken en protestanten slaags raakten.\nDe kerk heeft haar parochieomheining behouden, waarin zich nog steeds graven bevinden, die toegankelijk zijn via twee monumentale 13e-eeuwse portalen.\nIn het noordoosten heeft het 13e-eeuwse portaal zijn ribbengewelf behouden, evenals 4 van de 6 oorspronkelijke beelden die de zijmuren sieren, ondanks de verminkingen door de revolutionairen van 1789.\nBinnen, in de Saint-Suliac kapel, de veronderstelde begraafplaats van de heilige, kan men zijn grafsteen bewonderen, verticaal geplaatst tegen de muur van het schip. Deze kleine kapel herbergt ook enkele relikwieën van de heilige.  \nHet zuidelijke dwarsschip komt uit op een kleine kapel gewijd aan de Maagd Maria, ook wel bekend als de kapel van de schipbreukelingen. Een prachtig altaarstuk in hout en gips stelt een schipbreukscène voor waarin Onze Lieve Vrouw van Grainfollet wordt aangeroepen door de zeelieden. Het Kind Jezus overhandigt een bootshaak aan een drenkeling.  \nBij de restauratie van het interieur van de kerk in 1902 werd een glas-in-loodraam aangebracht met een voorstelling van de processie van zeelieden voor het grote vertrek naar Newfoundland. In dit raam zijn alle afgebeelde personen herkenbaar: het zijn portretten van de bemanning van een schip dat naar de Grote Bank vertrekt.\nEen ander raam toont de aankomst van Saint Suliac aan de kust. De heilige wordt ook vertegenwoordigd door een houten beeld uit het begin van de 20e eeuw\nSaint Suliac staat bekend om zijn daden in de strijd tegen het kwaad. In het bijzonder zou hij een enorme slang hebben verjaagd die zich onder de berg Garrot had gevestigd en jonge meisjes verslond. Zo wordt hij heel vaak afgebeeld terwijl hij een slang met zijn voet neerslaat, als symbool voor de strijd tegen de heidense cultussen die in de 6e eeuw nog in Armorica aanwezig waren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0194c51b-0fd9-3a8e-86c8-c1a58a3a0769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22aac5a3-b465-3700-97ed-bbb2ffee2676",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d58048d-f865-3ed5-bf0e-a6923637a3a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90ed37e4-d774-3b38-93a7-9eb877195f30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91c1eeb8-295c-3bbb-ba0d-212243cadb61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a603b434-ac9b-3110-9d14-1152370f6aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a779916d-5f82-3693-9c64-43084cac139c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab3e7253-b738-3425-871c-d86c405eeb0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3088ddf4-af4d-36e3-b794-a2d2d12e7d7c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1128022f-a88d-3e19-93e1-c07bdceefdf7",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Saint-Suliac (35) Église 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4d7c52d3-982e-3a8e-8f10-c6f6764dc0bb",
          "ebucore:fileSize": [
            81002
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 596,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/ac/Saint-Suliac_%2835%29_%C3%89glise_01.jpg"
          ],
          "ebucore:width": 794,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19a382c7-6b0d-367d-a85e-388b9439b062",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbb37554-56fe-3593-b54f-804362cc6482",
          "schema:addressLocality": "Saint-Suliac",
          "schema:postalCode": "35430",
          "schema:streetAddress": [
            "2 chemin du Clos-de-la-Croix"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35314",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Suliac"
              ],
              "pt": [
                "Saint-Suliac"
              ],
              "en": [
                "Saint-Suliac"
              ],
              "it": [
                "Saint-Suliac"
              ],
              "fr": [
                "Saint-Suliac"
              ],
              "nl": [
                "Saint-Suliac"
              ],
              "es": [
                "Saint-Suliac"
              ]
            },
            "insee": "35314",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4f1ed845-c4dc-38b7-985f-6ffa7cdbb871",
        "schema:latitude": "48.5698401",
        "schema:longitude": "-1.973437",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.805Z"
}