{
  "@id": "https://data.datatourisme.fr/14/2410f01c-c34c-3770-abbe-c8f884db18d5",
  "dc:identifier": "13520",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Parc du château des comtes de Saint-Pol"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05fcd311-5b0f-38e5-9aac-dc1dbdb3904b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8973459c-3c65-364d-95db-4387ac5685a8",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue du Mont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "c.camus@saintpolsurternoise.fr"
      ],
      "schema:telephone": [
        "+33 3 21 03 85 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-saintpolsurternoise.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1253c755-f6e5-3c44-a6e0-c6bd7c848d6e",
      "dc:description": {
        "de": [
          "In einer Charta aus dem 11. Jahrhundert, die von Roger, der sich \"Graf von Saint Pol\" nennt, ausgestellt wurde, wird zum ersten Mal die Existenz des Schlosses von Saint Pol erwähnt\nDie Burg wurde im Laufe der Geschichte mehrmals verwüstet und 1537 zum letzten Mal zerstört, und ihre Mauern wurden nie wieder aufgerichtet\nDie Erschließung des Schlossgeländes wurde so konzipiert, dass es ein pädagogischer und erholsamer Ort ist. Pädagogisch wertvoll ist das Gebiet, weil es eine hervorragende Grundlage für das Erlernen der lokalen Kalkflora bietet und eine Waldfauna mit kleinen Säugetieren und häufigen Vögeln beherbergt, weil die Überreste der Burg erhalten und sichtbar sind, ... Die Überreste und der Graben des Schlosses wurden in das Verzeichnis der historischen Denkmäler aufgenommen.\nErholung, da die ausgeprägte Topografie des Geländes das Wandern ermöglicht und der Sportparcours so angelegt wurde, dass die Hänge bestmöglich genutzt werden\nEin Gesundheitsparcours durchzieht den gesamten Park.\nWeitere Aktivitäten bieten sich an: Pflanzenlabyrinth, Abenteuerparcours in den Bäumen \"La tête dans les nuages\", Abenteuerparcours am Boden für die Kleinen, Aufführungen und Konzerte während des Sommers\nNach vorheriger Anmeldung (mindestens 5 Personen) werden einstündige Führungen angeboten: Beschreibung des alten Schlosses aus dem 15\n\nDen ganzen Sommer über täglich von 7:30 bis 18:30 Uhr geöffnet"
        ],
        "en": [
          "It is in the charter of the 11th century, granted by Roger who calls himself \"Count of Saint Pol\" that for the first time, the existence of the Château de Saint Pol is mentioned\nSeveral times devastated in the course of history, it was destroyed for the last time in 1537 and its walls were never raised again\nThe development of the site of the Castle was designed to be an educational and recreational place. Pedagogical because this space offers a formidable support to the learning of the local calcicultural flora and shelters a sylvan fauna made up of small mammals and common birds, vestiges of the Castle remain and are visible, ... The remains and moat of the castle have been listed in the inventory of Historic Monuments.\nRecreational because the marked topography of the site allows the practice of walking and the sports course has been designed to make the best use of the slopes\nA fitness trail runs through the whole park.\nOther activities are also available: plant maze, adventure trail in the trees \"La tête dans les nuages\" (Head in the clouds), adventure trail on the ground for the little ones, shows and concerts during the summer\nGuided tours of one hour are organised by appointment (minimum 5 people): description of the old castle of the 15th century, history of the counts of Saint Pol, legends, etc\n\nOpen all summer every day from 7:30 am to 6:30 pm"
        ],
        "it": [
          "È nella carta dell'XI secolo, concessa da Ruggero che si faceva chiamare \"Conte di Saint Pol\", che viene menzionata per la prima volta l'esistenza del Castello di Saint Pol\nPiù volte devastata nel corso della storia, fu distrutta per l'ultima volta nel 1537 e le sue mura non furono mai più innalzate\nLo sviluppo del sito del Castello è stato progettato per essere un luogo educativo e ricreativo. Didattico perché quest'area offre un ottimo supporto per conoscere la flora calcarea locale e ospita una fauna boschiva composta da piccoli mammiferi e uccelli comuni, i resti del Castello restano e sono visibili, ... I resti e il fossato del castello sono stati classificati come Monumento Storico.\nRicreativo perché la topografia marcata del sito consente di camminare e il percorso sportivo è stato progettato per sfruttare al meglio le pendenze\nUn percorso fitness attraversa l'intero parco.\nAltre attività includono un labirinto di piante, un percorso d'avventura tra gli alberi \"La tête dans les nuages\", un percorso d'avventura a terra per bambini, spettacoli e concerti durante l'estate\nSi organizzano visite guidate di un'ora su prenotazione (minimo 5 persone): descrizione dell'antico castello del XV secolo, storia dei conti di Saint Pol, leggende\n\nAperto tutta l'estate, tutti i giorni dalle 7.30 alle 18.30"
        ],
        "fr": [
          "C'est dans la charte du XIème siècle, accordée par Roger qui se dit \"Comte de Saint Pol\" que pour la première fois, on évoque l'existence du Château de Saint Pol. \nPlusieurs fois dévasté au cours de l'histoire, il fut détruit pour la dernière fois en 1537 et plus jamais ses murailles ne furent relevées. \nLa mise en valeur du site du Château a été conçue afin d'être un lieu pédagogique et récréatif. Pédagogique car cet espace offre un formidable support à l'apprentissage de la flore calcicole locale et abrite une faune sylvestre composée de petits mammifères et d'oiseaux communs, des vestiges du Château demeurent et sont visibles, ... Les vestiges et fossé du château ont été inscrits à l'inventaire des Monuments Historiques.\nRécréatif car la topographie marquée du site permet la pratique de la marche et le parcours sportif a été conçu afin d'utiliser au mieux les pentes. \nUn parcours santé sillonne l'ensemble du parc.\nD'autres activités s'offrent à vous : labyrinthe végétal, parcours aventure dans les arbres \"La tête dans les nuages\", parcours aventure au sol pour les petits, spectacles et concerts pendant l'été\nDes visites guidées d'une heure sont organisées sur rendez-vous (minimum 5 pers): description de l'ancien château du XVème siècle, histoire des comtes de Saint Pol, légendes\n\nOuvert tout l'été tous les jours de 7h30 à 18h30"
        ],
        "nl": [
          "Het is in de 11e eeuwse oorkonde, verleend door Roger die zich \"Graaf van Sint-Pol\" noemde, dat het bestaan van het kasteel van Sint-Pol voor het eerst wordt vermeld\nIn de loop van de geschiedenis werd het meerdere malen verwoest, voor het laatst in 1537 en zijn muren werden nooit meer verhoogd\nDe ontwikkeling van het kasteelterrein is bedoeld als een educatieve en recreatieve plek. Educatief omdat deze ruimte een prachtige ondersteuning biedt voor het leren over de plaatselijke kalksteenflora en een bosfauna herbergt bestaande uit kleine zoogdieren en gewone vogels, de overblijfselen van het kasteel blijven bestaan en zijn zichtbaar, ... De resten en de gracht van het kasteel staan op de monumentenlijst.\nRecreatief omdat de duidelijke topografie van het terrein wandelen mogelijk maakt en het sportparcours is ontworpen om de hellingen optimaal te benutten\nDoor het hele park loopt een trimparcours.\nAndere activiteiten zijn een plantendoolhof, een boomparcours \"La tête dans les nuages\", een grondparcours voor kinderen, voorstellingen en concerten tijdens de zomer\nOp afspraak worden rondleidingen van een uur georganiseerd (minimaal 5 personen): beschrijving van het oude kasteel uit de 15e eeuw, geschiedenis van de graven van Sint-Pol, legendes\n\nDe hele zomer dagelijks geopend van 7.30 tot 18.30 uur"
        ],
        "es": [
          "Es en la carta del siglo XI, otorgada por Roger, que se autodenomina \"Conde de Saint Pol\", donde se menciona por primera vez la existencia del castillo de Saint Pol\nVarias veces devastada a lo largo de la historia, fue destruida por última vez en 1537 y sus murallas no volvieron a levantarse\nEl desarrollo del sitio del Castillo ha sido diseñado para ser un lugar educativo y recreativo. Educativo porque este espacio ofrece un magnífico soporte para el aprendizaje de la flora calcárea local y alberga una fauna boscosa compuesta por pequeños mamíferos y aves comunes, los restos del Castillo permanecen y son visibles, ... Los restos y el foso del castillo han sido catalogados como Monumento Histórico.\nRecreativo porque la marcada topografía del lugar permite el paseo y el recorrido deportivo se ha diseñado para aprovechar al máximo las pendientes\nUn sendero de fitness recorre todo el parque.\nOtras actividades son un laberinto de plantas, un curso de aventura en los árboles \"La tête dans les nuages\", un curso de aventura en el suelo para niños, espectáculos y conciertos durante el verano\nSe organizan visitas guiadas de una hora con cita previa (mínimo 5 personas): descripción del antiguo castillo del siglo XV, historia de los condes de Saint Pol, leyendas\n\nAbierto todo el verano, todos los días de 7.30 a 18.30"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/39b1fadd-378d-3523-9303-f28878debaf9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8973459c-3c65-364d-95db-4387ac5685a8",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue du Mont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3b5edb1e-3ae0-3b67-a298-93d6518f27c8",
        "schema:elevation": "98.66",
        "schema:latitude": "50.383085",
        "schema:longitude": "2.339013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-10-11",
  "lastUpdateDatatourisme": "2022-06-03T13:57:55.593Z"
}