{
  "@id": "https://data.datatourisme.fr/22/24085ad9-0513-3814-9c1c-b10731bb0fd7",
  "dc:identifier": "FMAMIP046V51AQSE",
  "schema:endDate": [
    "2022-10-19"
  ],
  "schema:startDate": [
    "2022-10-19"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Selbsthypnose-Abend ist eine Gelegenheit, sich durch Erfahrungen führen zu lassen, die es Ihnen ermöglichen, ein bestimmtes Thema zu erforschen. Sie werden schrittweise mit einfachen und tiefgreifenden Werkzeugen vertraut gemacht, die es Ihnen ermöglichen, die Selbsthypnose in Ihrem Alltag selbstständig zu praktizieren, wann immer Sie das Bedürfnis danach verspüren.\nDer Abend verläuft in guter Stimmung. Ich sorge für einen Rahmen und eine wohlwollende und respektvolle Begleitung, ohne zu urteilen, so dass jeder die Zeit in vollen Zügen genießen kann. Was Sie erleben werden (ebenso wie meine Einzelsitzungen), hat absolut nichts mit einer Hypnoseshow zu tun."
    ],
    "en": [
      "A self-hypnosis evening is an opportunity to let yourself be guided through experiences that will allow you to explore a specific theme. You will be able to gradually familiarize yourself with simple and profound tools that will allow you to practice self-hypnosis independently, in your daily life, whenever you feel the need.\nThe evening takes place in a good mood. I ensure a framework and a benevolent and respectful accompaniment, without judgement, which will allow everyone to fully enjoy this moment. What you will experience (as well as my individual sessions) has absolutely nothing to do with a hypnosis show."
    ],
    "it": [
      "Una serata di autoipnosi è un'occasione per lasciarsi guidare attraverso esperienze che permettono di esplorare un tema specifico. Prenderete gradualmente confidenza con strumenti semplici e profondi che vi permetteranno di praticare l'autoipnosi in modo indipendente, nella vostra vita quotidiana, ogni volta che ne sentirete il bisogno.\nLa serata si svolge all'insegna del buon umore. Assicuro una cornice e un accompagnamento rispettoso e non giudicante, che permetterà a tutti di godere appieno di questo momento. Quello che state per sperimentare (proprio come le mie sedute individuali) non ha assolutamente nulla a che fare con uno spettacolo di ipnosi."
    ],
    "fr": [
      "Une soirée autohypnose, c’est l’occasion de vous laisser guider à travers des expériences qui vous permettront d’explorer une thématique précise. Vous allez pouvoir vous familiariser progressivement avec des outils simples et profonds qui vous permettront de pratiquer l’autohypnose en toute autonomie, dans votre quotidien, chaque fois que vous en ressentirez le besoin.\nLa soirée se déroule dans la bonne humeur. J’assure un cadre et un accompagnement bienveillant et respectueux, sans jugement, qui permettra à chacun de profiter pleinement de ce moment. Ce que vous allez vivre (au même titre que mes séances individuelles) n’a absolument rien à voir avec un spectacle d’hypnose."
    ],
    "es": [
      "Una velada de autohipnosis es una oportunidad para dejarse guiar a través de experiencias que le permitirán explorar un tema específico. Poco a poco se irá familiarizando con herramientas sencillas y profundas que le permitirán practicar la autohipnosis de forma autónoma, en su vida diaria, siempre que sienta la necesidad.\nLa velada transcurre con buen humor. Aseguro un marco y un acompañamiento respetuoso y sin prejuicios, que permitirá a todos disfrutar plenamente de este momento. Lo que vas a experimentar (al igual que mis sesiones individuales) no tiene absolutamente nada que ver con un espectáculo de hipnosis."
    ],
    "nl": [
      "Een zelfhypnose-avond is een gelegenheid om je door ervaringen te laten leiden die je in staat stellen een bepaald thema te verkennen. Je zult geleidelijk vertrouwd raken met eenvoudige en diepgaande hulpmiddelen waarmee je zelfstandig zelfhypnose kunt beoefenen, in je dagelijks leven, wanneer je daar behoefte aan hebt.\nDe avond verloopt in een goede sfeer. Ik zorg voor een kader en een welwillende en respectvolle begeleiding, zonder oordeel, waardoor iedereen ten volle van dit moment kan genieten. Wat je gaat meemaken (net als mijn individuele sessies) heeft absoluut niets te maken met een hypnoseshow."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Soirée Auto-Hypnose : se désencombrer de sa journée !"
    ]
  },
  "creationDate": "2018-03-03",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/de1735f5-b508-381c-bd8e-0ac0aea8515a",
      "schema:email": [
        "hypnosefigeac@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://remypegourie.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/986d02e1-dba8-3455-aa34-28f12409c99c",
      "schema:email": [
        "hypnosefigeac@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 79 23 04 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/986d02e1-dba8-3455-aa34-28f12409c99c",
      "schema:email": [
        "hypnosefigeac@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 79 23 04 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de1735f5-b508-381c-bd8e-0ac0aea8515a",
      "schema:email": [
        "hypnosefigeac@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://remypegourie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/59a93b6e-5ac6-3c1f-a01a-8cb5d8477e9d",
      "dc:description": {
        "de": [
          "Um zu lernen, wie Sie \"Ihren Tag entrümpeln\" können. Dieses Thema betrifft uns alle: Ihr Arbeitstag war anstrengend und stressig. Es fällt Ihnen schwer, die unangenehmen Gefühle, die Sie dabei empfunden haben, abzuschalten. Sie neigen dazu, Ihre Probleme und Sorgen am Abend mit nach Hause zu nehmen. Es fällt Ihnen schwer, sich von Ihrer geistigen Belastung zu befreien und für Ihre Mitmenschen voll da zu sein. Sie sind ein Hauselternteil und Ihre Tage sind lang und anstrengend. Sie müssen die Emotionen, das Schreien und die Konflikte Ihrer Kinder ständig begleiten.\nIm Laufe Ihres Tages haben Sie Beziehungsschwierigkeiten, Konflikte in der Familie oder im Freundeskreis oder Spannungen mit Ihren Kollegen erlebt.\n\nDurch diesen Abend werden Sie lernen, zu schneiden, loszulassen und sich nicht mehr zu erschöpfen. Sie werden sich selbst die Möglichkeit geben, einen schönen Abend zu verbringen!"
        ],
        "en": [
          "To learn how to \"de-clutter your day\". This theme concerns us all. Your work day was grueling and stressful. You find it hard to let go of the unpleasant emotions you may have felt. You tend to take your problems and concerns home at night. You find it difficult to lighten your mental load and be fully present with those around you. You are a stay-at-home parent and your days are long and difficult. You have to deal with your children's emotions, cries and conflicts on a continuous basis.\nDuring the course of your day, you have experienced relationship difficulties, family or friendship conflicts or tensions with your colleagues.\n\nThrough this evening, you will learn to cut, to let go and to stop burning out. You will give yourself the opportunity to have a good evening!"
        ],
        "it": [
          "Per imparare a \"disordinare la giornata\". È un argomento che riguarda tutti noi: la giornata di lavoro è stata estenuante e stressante. È difficile lasciar andare le emozioni spiacevoli che si provano. La sera tendete a portare a casa i vostri problemi e le vostre preoccupazioni. Avete difficoltà ad alleggerire il vostro carico mentale e ad essere pienamente presenti con chi vi circonda. Siete genitori casalinghi e le vostre giornate sono lunghe e difficili. Dovete affrontare continuamente le emozioni, i pianti e i conflitti dei vostri figli.\nNel corso della giornata avete avuto difficoltà relazionali, conflitti familiari, conflitti di amicizia o tensioni con i colleghi.\n\nIn questa serata imparerete a ridurre le spese, a lasciarvi andare e a smettere di esaurirvi. Vi darete la possibilità di passare una bella serata!"
        ],
        "fr": [
          "Pour apprendre à vous « désencombrer de votre journée ». Ce thème nous concerne tous.Votre journée de travail a été éreintante et stressante. Vous avez du mal à couper avec les émotions désagréables que vous avez pu ressentir. Vous avez tendance à ramener vos problèmes et vos préoccupations chez vous le soir. Vous avez du mal à vous alléger de votre charge mentale et à être pleinement présent avec votre entourage. Vous êtes un parent au foyer et vos journées sont longues et difficiles. Vous devez accompagner, en continu, les émotions, les cris et les conflits de vos enfants.\nAu cours de votre journée, vous avez vécu des difficultés relationnelles, des conflits familiaux, amicaux ou des tensions avec vos collègues.\n\nGrâce à cette soirée, vous allez apprendre à couper, à lâcher prise et à arrêter de vous épuiser. Vous allez vous offrir l’opportunité de passer une bonne soirée !"
        ],
        "es": [
          "Para aprender a \"desordenar el día\". Este es un tema que nos preocupa a todos: tu día de trabajo ha sido agotador y estresante. Te cuesta desprenderte de las emociones desagradables que hayas podido sentir. Tiendes a llevarte tus problemas y preocupaciones a casa por la noche. Te resulta difícil aligerar tu carga mental y estar plenamente presente con los que te rodean. Eres un padre o madre que se queda en casa y tus días son largos y difíciles. Tienes que lidiar con las emociones, los llantos y los conflictos de tus hijos todo el tiempo.\nEn el transcurso de su jornada, ha experimentado dificultades de relación, conflictos familiares, conflictos de amistad o tensiones con sus colegas.\n\nEn esta velada, aprenderás a recortar, soltar y dejar de agotarte. ¡Te darás la oportunidad de pasar una buena velada!"
        ],
        "nl": [
          "Om te leren hoe je \"je dag kan opruimen\". Dit thema gaat ons allemaal aan. Je werkdag is slopend en stressvol geweest. Je vindt het moeilijk om vervelende emoties los te laten. Je neemt je problemen en zorgen 's avonds mee naar huis. Je vindt het moeilijk om je mentale last te verlichten en volledig aanwezig te zijn met de mensen om je heen. Je bent een thuisblijvende ouder en je dagen zijn lang en zwaar. Je moet de hele tijd omgaan met de emoties, kreten en conflicten van je kinderen.\nIn de loop van uw dag hebt u relatieproblemen, familieconflicten, vriendschapsconflicten of spanningen met uw collega's meegemaakt.\n\nDoor deze avond leer je te snijden, los te laten en te stoppen met opbranden. Je geeft jezelf de kans om een goede avond te hebben!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a9eccf4-9188-3129-ab1a-9fb81816522a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4389aabc-dcdd-3ef3-af1b-2fe5d4541b88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c07cad9-4ef0-3516-8197-6eabb1a82959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/569a7e3e-b32e-3434-aa16-ef0bd8697634",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f607a2b-8918-3e54-b088-79d114d96a6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90a90591-71bb-3700-891a-4c0a2b1efe79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9744a9cd-8f5d-335c-bd12-af32510f347b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0d87d68-bb12-3bbc-86c1-b6948ddc94fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfe49612-d257-34e0-a444-c52a4dd0c392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff3f68f8-3686-3e5c-800e-9dd81abc6d6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Selbsthypnose-Abend ist eine Gelegenheit, sich durch Erfahrungen führen zu lassen, die es Ihnen ermöglichen, ein bestimmtes Thema zu erforschen. Sie werden schrittweise mit einfachen und tiefgreifenden Werkzeugen vertraut gemacht, die es Ihnen ermöglichen, die Selbsthypnose in Ihrem Alltag selbstständig zu praktizieren, wann immer Sie das Bedürfnis danach verspüren.\nDer Abend verläuft in guter Stimmung. Ich sorge für einen Rahmen und eine wohlwollende und respektvolle Begleitung, ohne zu urteilen, so dass jeder die Zeit in vollen Zügen genießen kann. Was Sie erleben werden (ebenso wie meine Einzelsitzungen), hat absolut nichts mit einer Hypnoseshow zu tun."
        ],
        "en": [
          "A self-hypnosis evening is an opportunity to let yourself be guided through experiences that will allow you to explore a specific theme. You will be able to gradually familiarize yourself with simple and profound tools that will allow you to practice self-hypnosis independently, in your daily life, whenever you feel the need.\nThe evening takes place in a good mood. I ensure a framework and a benevolent and respectful accompaniment, without judgement, which will allow everyone to fully enjoy this moment. What you will experience (as well as my individual sessions) has absolutely nothing to do with a hypnosis show."
        ],
        "it": [
          "Una serata di autoipnosi è un'occasione per lasciarsi guidare attraverso esperienze che permettono di esplorare un tema specifico. Prenderete gradualmente confidenza con strumenti semplici e profondi che vi permetteranno di praticare l'autoipnosi in modo indipendente, nella vostra vita quotidiana, ogni volta che ne sentirete il bisogno.\nLa serata si svolge all'insegna del buon umore. Assicuro una cornice e un accompagnamento rispettoso e non giudicante, che permetterà a tutti di godere appieno di questo momento. Quello che state per sperimentare (proprio come le mie sedute individuali) non ha assolutamente nulla a che fare con uno spettacolo di ipnosi."
        ],
        "fr": [
          "Une soirée autohypnose, c’est l’occasion de vous laisser guider à travers des expériences qui vous permettront d’explorer une thématique précise. Vous allez pouvoir vous familiariser progressivement avec des outils simples et profonds qui vous permettront de pratiquer l’autohypnose en toute autonomie, dans votre quotidien, chaque fois que vous en ressentirez le besoin.\nLa soirée se déroule dans la bonne humeur. J’assure un cadre et un accompagnement bienveillant et respectueux, sans jugement, qui permettra à chacun de profiter pleinement de ce moment. Ce que vous allez vivre (au même titre que mes séances individuelles) n’a absolument rien à voir avec un spectacle d’hypnose."
        ],
        "es": [
          "Una velada de autohipnosis es una oportunidad para dejarse guiar a través de experiencias que le permitirán explorar un tema específico. Poco a poco se irá familiarizando con herramientas sencillas y profundas que le permitirán practicar la autohipnosis de forma autónoma, en su vida diaria, siempre que sienta la necesidad.\nLa velada transcurre con buen humor. Aseguro un marco y un acompañamiento respetuoso y sin prejuicios, que permitirá a todos disfrutar plenamente de este momento. Lo que vas a experimentar (al igual que mis sesiones individuales) no tiene absolutamente nada que ver con un espectáculo de hipnosis."
        ],
        "nl": [
          "Een zelfhypnose-avond is een gelegenheid om je door ervaringen te laten leiden die je in staat stellen een bepaald thema te verkennen. Je zult geleidelijk vertrouwd raken met eenvoudige en diepgaande hulpmiddelen waarmee je zelfstandig zelfhypnose kunt beoefenen, in je dagelijks leven, wanneer je daar behoefte aan hebt.\nDe avond verloopt in een goede sfeer. Ik zorg voor een kader en een welwillende en respectvolle begeleiding, zonder oordeel, waardoor iedereen ten volle van dit moment kan genieten. Wat je gaat meemaken (net als mijn individuele sessies) heeft absoluut niets te maken met een hypnoseshow."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5f3d39c-6997-35b0-9fcd-7adaa6f24d09",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90bf2603-ce30-3ba8-ac60-8de87cc25ca1",
          "ebucore:title": {
            "fr": [
              "Soirée-auto-hypnose1-724x1024"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "emypegourie.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0aa5198c-6fc1-35da-9764-d5433d9daf3d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Soiree-auto-hypnose1-724x1024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5f3d39c-6997-35b0-9fcd-7adaa6f24d09",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90bf2603-ce30-3ba8-ac60-8de87cc25ca1",
          "ebucore:title": {
            "fr": [
              "Soirée-auto-hypnose1-724x1024"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "emypegourie.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0aa5198c-6fc1-35da-9764-d5433d9daf3d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Soiree-auto-hypnose1-724x1024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07848525-22b8-3f22-874c-b266cd3e738d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34c4d299-83ae-33ae-ab54-dee5564f891b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75d21e0f-fb3f-3581-ba5e-719e6ddb99db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a914784-4b55-3613-b73a-b8f2cce77681",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee197a78-da47-3446-b0a2-b7fc8ef9d46a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/91fe76c6-1eb0-3909-b566-8b302541d63f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee134ed3-e168-3b44-bb1a-49d8da6a9ef8",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "Place champollion",
            "Sourire intérieur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/058fdd70-9a49-3c91-aaec-55bf6e64045b",
        "schema:latitude": "44.6094326",
        "schema:longitude": "2.03458078",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9cd2f075-71b7-37a6-b669-a65ca956f28a",
          "schema:closes": "22:30:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-10-19T00:00:00",
          "schema:validThrough": "2022-10-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-23",
  "lastUpdateDatatourisme": "2023-02-24T11:01:24.288Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/694e25f6-c863-327b-b3ed-1c7d66b05d56",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a465486d-b57c-3842-a03c-be4a5ef036b2",
          "schema:minPrice": [
            "12"
          ],
          "schema:price": "12",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ed64f4f0-4f8d-3c90-a98d-48b7bc0dac52",
      "@type": [
        "Period"
      ],
      "endDate": "2022-10-19",
      "endTime": "22:30:00",
      "startDate": "2022-10-19",
      "startTime": "20:30:00"
    }
  ]
}