{
  "@id": "https://data.datatourisme.fr/28/24b287c8-c18a-3f27-b1af-870334376388",
  "dc:identifier": "DEGPIC060V50F7IX",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Galerie d'art Christian Peroz"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/25686506-83fc-3c94-ae7e-925e1ce3983f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fc9c202b-ac7c-3bfd-932f-30f708c0ea09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22b8af4f-fca8-399c-a6f7-e2c591d8bc2c",
          "schema:addressLocality": "Chantilly",
          "schema:postalCode": "60500",
          "schema:streetAddress": [
            "85 Rue du Connétable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chantilly"
              ],
              "pt": [
                "Chantilly"
              ],
              "en": [
                "Chantilly"
              ],
              "it": [
                "Chantilly"
              ],
              "fr": [
                "Chantilly"
              ],
              "nl": [
                "Chantilly"
              ],
              "es": [
                "Chantilly"
              ]
            },
            "insee": "60141",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Die einzige Galerie für zeitgenössische Kunst in Chantilly!\n\nWillkommen in der Galerie von Christian Peroz, einem lokalen Kunstmaler.\n\nEin paar Worte zu seinem Werdegang als Maler. Er begann vor einigen Jahren mit der Malerei, wobei er recht schnell einen figurativen Stil entwickelte. Er hat sich der Abstraktion zugewandt, die einen Raum der Freiheit und Kreativität eröffnet, die sensorischen Fähigkeiten entwickelt und die Inspiration, die ihm mehr entspricht. Er ist Autodidakt und lernt, indem er einen Stil praktiziert, der sich auf einige große Maler wie Nicolas DE STAËL, ZAO-WOU-KI und SOULAGES beziehen kann\n\nSeit einigen Jahren nimmt er an Ausstellungen in Senlis, Paris, Persan Beaumont, im Restaurant Saint Antoine in Crépy en Valois, im Vertugadin de Chantilly in Sarrebourg teil. Die Galerie ist gleichzeitig sein Atelier und somit atypisch, alle Gemälde werden präsentiert, die Besucher können so sortieren, auswählen und sich Zeit für die Betrachtung nehmen, es sind schöne, gesellige Begegnungen mit einem geschätzten Austausch. Er stellt auch Objekte aus Treibholz und Altmaterial her, die das Meer und die Ufer symbolisieren\n\nNehmen Sie sich Zeit zum Bummeln, entdecken Sie die Kunst, die Malerei und treffen Sie ihn in seiner Galerie in der Stadt Chantilly, die reich an historischem und kulturellem Erbe ist."
        ],
        "en": [
          "The only contemporary art gallery in Chantilly!\n\nWelcome to the gallery of Christian Peroz, a local painter.\n\nA few words about his career as a painter. He started painting a few years ago with a figurative style, quite quickly. He turned to abstraction which opens a space of freedom, of creativity, which develops the sensory capacities, and the inspiration which corresponds to him more. He is self-taught, he learns by practicing with a style that can make reference to some great painters, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nFor several years he has participated in exhibitions in Senlis, Paris, Persan Beaumont, at the restaurant Saint Antoine in Crépy en Valois, at the Vertugadin of Chantilly in Sarrebourg. The gallery is also his workshop, so it is atypical, all the paintings are presented, visitors can sort, choose, take the time to contemplate, these are beautiful encounters, friendly with appreciated exchanges. He also creates objects with driftwood and salvaged materials that symbolize the sea, the shores\n\nTake the time to stroll, to discover art, painting by coming to meet him at the gallery, in the city of Chantilly rich in historical and cultural heritage."
        ],
        "it": [
          "L'unica galleria d'arte contemporanea di Chantilly!\n\nBenvenuti nella galleria di Christian Peroz, un pittore locale.\n\nQualche parola sulla sua carriera di pittore. Ha iniziato a dipingere qualche anno fa con uno stile figurativo, abbastanza rapidamente. Si è rivolto all'astrazione, che apre uno spazio di libertà, alla creatività, che sviluppa le capacità sensoriali, e all'ispirazione, che gli corrisponde maggiormente. È un autodidatta, impara esercitandosi con uno stile che può fare riferimento ad alcuni grandi pittori, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDa diversi anni partecipa a mostre a Senlis, Parigi, Persan Beaumont, al ristorante Saint Antoine di Crépy en Valois, al Vertugadin de Chantilly a Sarrebourg. La galleria è anche il suo studio, quindi è atipica, tutti i dipinti sono presentati, i visitatori possono ordinare, scegliere, prendersi il tempo di contemplare, questi sono incontri belli, amichevoli con scambi apprezzati. Crea anche oggetti con legni alla deriva e materiali di recupero che simboleggiano il mare, le coste\n\nPrendetevi il tempo per passeggiare, per scoprire l'arte, la pittura venendo a incontrarlo in galleria, nella città di Chantilly ricca di patrimonio storico e culturale."
        ],
        "fr": [
          "La seule galerie d'art contemporain de Chantilly !\n\nBienvenue dans la galerie de Christian Peroz, artiste-peintre local.\n\nQuelques mots sur son parcours de peintre. Il a commencé à peindre il y a quelques années avec un style figuratif, assez rapidement. Il s'est orienté vers l’abstraction qui ouvre un espace de liberté, de créativité, qui développe les capacités sensorielles, et l’inspiration qui lui correspond plus. Il est autodidacte, il apprend en pratiquant avec un style qui peut faire référence à quelques grands peintre, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES. \n\nDepuis quelques années il participe à des expositions à Senlis, Paris, Persan Beaumont, au restaurant saint Antoine à Crépy en Valois, au Vertugadin de Chantilly à Sarrebourg. La galerie est également son  atelier donc atypique, toutes les toiles sont présentées, les visiteurs peuvent ainsi trier, choisir, prendre le temps de contempler, ce sont de belles rencontres, conviviales avec des échanges appréciés. Il crée également des objets avec du bois flotté et des matériaux de récupérations qui symbolisent la mer, les rivages. \n\nPrenez le temps de flâner, de découvrir l’art, la peinture en venant le rencontrer à la galerie, dans la ville de Chantilly riche en patrimoine historique et culturel."
        ],
        "es": [
          "La única galería de arte contemporáneo de Chantilly\n\nBienvenido a la galería de Christian Peroz, un pintor local.\n\nUnas palabras sobre su carrera como pintor. Empezó a pintar hace unos años con un estilo figurativo, bastante rápido. Se volcó en la abstracción, que abre un espacio de libertad, en la creatividad, que desarrolla las capacidades sensoriales, y en la inspiración, que le corresponde más. Es autodidacta, aprende practicando con un estilo que puede hacer referencia a algunos grandes pintores, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDurante varios años ha participado en exposiciones en Senlis, París, Persan Beaumont, en el restaurante Saint Antoine de Crépy en Valois, en el Vertugadin de Chantilly en Sarrebourg. La galería es también su estudio, por lo que es atípica, todos los cuadros están presentados, los visitantes pueden clasificar, elegir, tomarse el tiempo de contemplar, se trata de bellos encuentros, amables con apreciados intercambios. También crea objetos con madera a la deriva y materiales recuperados que simbolizan el mar, las costas\n\nTómese el tiempo de pasear, de descubrir el arte, la pintura viniendo a su encuentro en la galería, en la ciudad de Chantilly rica en patrimonio histórico y cultural."
        ],
        "nl": [
          "De enige hedendaagse kunstgalerie in Chantilly!\n\nWelkom in de galerie van Christian Peroz, een lokale schilder.\n\nEen paar woorden over zijn carrière als schilder. Hij begon een paar jaar geleden te schilderen met een figuratieve stijl, vrij snel. Hij wendt zich tot de abstractie, die een ruimte van vrijheid opent, tot de creativiteit, die de zintuiglijke vermogens ontwikkelt, en tot de inspiratie, die meer met hem overeenstemt. Hij is autodidact, hij leert door te oefenen met een stijl die kan verwijzen naar enkele grote schilders, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nSinds enkele jaren neemt hij deel aan tentoonstellingen in Senlis, Parijs, Persan Beaumont, in het restaurant Saint Antoine in Crépy en Valois, in het Vertugadin de Chantilly in Sarrebourg. De galerie is ook zijn atelier, dus het is atypisch, alle schilderijen worden gepresenteerd, de bezoekers kunnen sorteren, kiezen, de tijd nemen om te overwegen, dit zijn mooie ontmoetingen, vriendelijk met gewaardeerde uitwisselingen. Hij maakt ook objecten met drijfhout en geredde materialen die de zee, de kusten symboliseren\n\nNeem de tijd om te wandelen, om kunst, schilderkunst te ontdekken door hem te komen ontmoeten in de galerie, in de stad Chantilly rijk aan historisch en cultureel erfgoed."
        ]
      },
      "foaf:homepage": [
        "https://www.c-peroz.art/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/88177ddb-72f9-3a04-8c77-dcb9a907a06c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc056d00-b590-3098-808d-6f35f4c443ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be8bc5b6-5e1b-382d-b1a1-6ca737f95f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c47f1c4f-17d1-3b83-996f-e4efcc4ae7f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4458aba-6660-308e-a42f-f2d732b889b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0dcd98b5-e803-36e5-9d61-0be136ce7469",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22b8af4f-fca8-399c-a6f7-e2c591d8bc2c",
          "schema:addressLocality": "Chantilly",
          "schema:postalCode": "60500",
          "schema:streetAddress": [
            "85 Rue du Connétable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chantilly"
              ],
              "pt": [
                "Chantilly"
              ],
              "en": [
                "Chantilly"
              ],
              "it": [
                "Chantilly"
              ],
              "fr": [
                "Chantilly"
              ],
              "nl": [
                "Chantilly"
              ],
              "es": [
                "Chantilly"
              ]
            },
            "insee": "60141",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Galerie d'art Christian Peroz",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.c-peroz.art/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc9c202b-ac7c-3bfd-932f-30f708c0ea09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22b8af4f-fca8-399c-a6f7-e2c591d8bc2c",
          "schema:addressLocality": "Chantilly",
          "schema:postalCode": "60500",
          "schema:streetAddress": [
            "85 Rue du Connétable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chantilly"
              ],
              "pt": [
                "Chantilly"
              ],
              "en": [
                "Chantilly"
              ],
              "it": [
                "Chantilly"
              ],
              "fr": [
                "Chantilly"
              ],
              "nl": [
                "Chantilly"
              ],
              "es": [
                "Chantilly"
              ]
            },
            "insee": "60141",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Die einzige Galerie für zeitgenössische Kunst in Chantilly!\n\nWillkommen in der Galerie von Christian Peroz, einem lokalen Kunstmaler.\n\nEin paar Worte zu seinem Werdegang als Maler. Er begann vor einigen Jahren mit der Malerei, wobei er recht schnell einen figurativen Stil entwickelte. Er hat sich der Abstraktion zugewandt, die einen Raum der Freiheit und Kreativität eröffnet, die sensorischen Fähigkeiten entwickelt und die Inspiration, die ihm mehr entspricht. Er ist Autodidakt und lernt, indem er einen Stil praktiziert, der sich auf einige große Maler wie Nicolas DE STAËL, ZAO-WOU-KI und SOULAGES beziehen kann\n\nSeit einigen Jahren nimmt er an Ausstellungen in Senlis, Paris, Persan Beaumont, im Restaurant Saint Antoine in Crépy en Valois, im Vertugadin de Chantilly in Sarrebourg teil. Die Galerie ist gleichzeitig sein Atelier und somit atypisch, alle Gemälde werden präsentiert, die Besucher können so sortieren, auswählen und sich Zeit für die Betrachtung nehmen, es sind schöne, gesellige Begegnungen mit einem geschätzten Austausch. Er stellt auch Objekte aus Treibholz und Altmaterial her, die das Meer und die Ufer symbolisieren\n\nNehmen Sie sich Zeit zum Bummeln, entdecken Sie die Kunst, die Malerei und treffen Sie ihn in seiner Galerie in der Stadt Chantilly, die reich an historischem und kulturellem Erbe ist."
        ],
        "en": [
          "The only contemporary art gallery in Chantilly!\n\nWelcome to the gallery of Christian Peroz, a local painter.\n\nA few words about his career as a painter. He started painting a few years ago with a figurative style, quite quickly. He turned to abstraction which opens a space of freedom, of creativity, which develops the sensory capacities, and the inspiration which corresponds to him more. He is self-taught, he learns by practicing with a style that can make reference to some great painters, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nFor several years he has participated in exhibitions in Senlis, Paris, Persan Beaumont, at the restaurant Saint Antoine in Crépy en Valois, at the Vertugadin of Chantilly in Sarrebourg. The gallery is also his workshop, so it is atypical, all the paintings are presented, visitors can sort, choose, take the time to contemplate, these are beautiful encounters, friendly with appreciated exchanges. He also creates objects with driftwood and salvaged materials that symbolize the sea, the shores\n\nTake the time to stroll, to discover art, painting by coming to meet him at the gallery, in the city of Chantilly rich in historical and cultural heritage."
        ],
        "it": [
          "L'unica galleria d'arte contemporanea di Chantilly!\n\nBenvenuti nella galleria di Christian Peroz, un pittore locale.\n\nQualche parola sulla sua carriera di pittore. Ha iniziato a dipingere qualche anno fa con uno stile figurativo, abbastanza rapidamente. Si è rivolto all'astrazione, che apre uno spazio di libertà, alla creatività, che sviluppa le capacità sensoriali, e all'ispirazione, che gli corrisponde maggiormente. È un autodidatta, impara esercitandosi con uno stile che può fare riferimento ad alcuni grandi pittori, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDa diversi anni partecipa a mostre a Senlis, Parigi, Persan Beaumont, al ristorante Saint Antoine di Crépy en Valois, al Vertugadin de Chantilly a Sarrebourg. La galleria è anche il suo studio, quindi è atipica, tutti i dipinti sono presentati, i visitatori possono ordinare, scegliere, prendersi il tempo di contemplare, questi sono incontri belli, amichevoli con scambi apprezzati. Crea anche oggetti con legni alla deriva e materiali di recupero che simboleggiano il mare, le coste\n\nPrendetevi il tempo per passeggiare, per scoprire l'arte, la pittura venendo a incontrarlo in galleria, nella città di Chantilly ricca di patrimonio storico e culturale."
        ],
        "fr": [
          "La seule galerie d'art contemporain de Chantilly !\n\nBienvenue dans la galerie de Christian Peroz, artiste-peintre local.\n\nQuelques mots sur son parcours de peintre. Il a commencé à peindre il y a quelques années avec un style figuratif, assez rapidement. Il s'est orienté vers l’abstraction qui ouvre un espace de liberté, de créativité, qui développe les capacités sensorielles, et l’inspiration qui lui correspond plus. Il est autodidacte, il apprend en pratiquant avec un style qui peut faire référence à quelques grands peintre, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES. \n\nDepuis quelques années il participe à des expositions à Senlis, Paris, Persan Beaumont, au restaurant saint Antoine à Crépy en Valois, au Vertugadin de Chantilly à Sarrebourg. La galerie est également son  atelier donc atypique, toutes les toiles sont présentées, les visiteurs peuvent ainsi trier, choisir, prendre le temps de contempler, ce sont de belles rencontres, conviviales avec des échanges appréciés. Il crée également des objets avec du bois flotté et des matériaux de récupérations qui symbolisent la mer, les rivages. \n\nPrenez le temps de flâner, de découvrir l’art, la peinture en venant le rencontrer à la galerie, dans la ville de Chantilly riche en patrimoine historique et culturel."
        ],
        "es": [
          "La única galería de arte contemporáneo de Chantilly\n\nBienvenido a la galería de Christian Peroz, un pintor local.\n\nUnas palabras sobre su carrera como pintor. Empezó a pintar hace unos años con un estilo figurativo, bastante rápido. Se volcó en la abstracción, que abre un espacio de libertad, en la creatividad, que desarrolla las capacidades sensoriales, y en la inspiración, que le corresponde más. Es autodidacta, aprende practicando con un estilo que puede hacer referencia a algunos grandes pintores, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDurante varios años ha participado en exposiciones en Senlis, París, Persan Beaumont, en el restaurante Saint Antoine de Crépy en Valois, en el Vertugadin de Chantilly en Sarrebourg. La galería es también su estudio, por lo que es atípica, todos los cuadros están presentados, los visitantes pueden clasificar, elegir, tomarse el tiempo de contemplar, se trata de bellos encuentros, amables con apreciados intercambios. También crea objetos con madera a la deriva y materiales recuperados que simbolizan el mar, las costas\n\nTómese el tiempo de pasear, de descubrir el arte, la pintura viniendo a su encuentro en la galería, en la ciudad de Chantilly rica en patrimonio histórico y cultural."
        ],
        "nl": [
          "De enige hedendaagse kunstgalerie in Chantilly!\n\nWelkom in de galerie van Christian Peroz, een lokale schilder.\n\nEen paar woorden over zijn carrière als schilder. Hij begon een paar jaar geleden te schilderen met een figuratieve stijl, vrij snel. Hij wendt zich tot de abstractie, die een ruimte van vrijheid opent, tot de creativiteit, die de zintuiglijke vermogens ontwikkelt, en tot de inspiratie, die meer met hem overeenstemt. Hij is autodidact, hij leert door te oefenen met een stijl die kan verwijzen naar enkele grote schilders, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nSinds enkele jaren neemt hij deel aan tentoonstellingen in Senlis, Parijs, Persan Beaumont, in het restaurant Saint Antoine in Crépy en Valois, in het Vertugadin de Chantilly in Sarrebourg. De galerie is ook zijn atelier, dus het is atypisch, alle schilderijen worden gepresenteerd, de bezoekers kunnen sorteren, kiezen, de tijd nemen om te overwegen, dit zijn mooie ontmoetingen, vriendelijk met gewaardeerde uitwisselingen. Hij maakt ook objecten met drijfhout en geredde materialen die de zee, de kusten symboliseren\n\nNeem de tijd om te wandelen, om kunst, schilderkunst te ontdekken door hem te komen ontmoeten in de galerie, in de stad Chantilly rijk aan historisch en cultureel erfgoed."
        ]
      },
      "foaf:homepage": [
        "https://www.c-peroz.art/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/88177ddb-72f9-3a04-8c77-dcb9a907a06c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc056d00-b590-3098-808d-6f35f4c443ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be8bc5b6-5e1b-382d-b1a1-6ca737f95f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c47f1c4f-17d1-3b83-996f-e4efcc4ae7f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4458aba-6660-308e-a42f-f2d732b889b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fcc5fa27-7c18-38f3-a141-136e376acc66",
      "dc:description": {
        "de": [
          "Die einzige Galerie für zeitgenössische Kunst in Chantilly!\n\nWillkommen in der Galerie von Christian Peroz, einem lokalen Kunstmaler.\n\nEin paar Worte zu seinem Werdegang als Maler. Er begann vor einigen Jahren mit der Malerei, wobei er recht schnell einen figurativen Stil entwickelte. Er hat sich der Abstraktion zugewandt, die einen Raum der Freiheit und Kreativität eröffnet, die sensorischen Fähigkeiten entwickelt und die Inspiration, die ihm mehr entspricht. Er ist Autodidakt und lernt, indem er einen Stil praktiziert, der sich auf einige große Maler wie Nicolas DE STAËL, ZAO-WOU-KI und SOULAGES beziehen kann\n\nSeit einigen Jahren nimmt er an Ausstellungen in Senlis, Paris, Persan Beaumont, im Restaurant Saint Antoine in Crépy en Valois, im Vertugadin de Chantilly in Sarrebourg teil. Die Galerie ist gleichzeitig sein Atelier und somit atypisch, alle Gemälde werden präsentiert, die Besucher können so sortieren, auswählen und sich Zeit für die Betrachtung nehmen, es sind schöne, gesellige Begegnungen mit einem geschätzten Austausch. Er stellt auch Objekte aus Treibholz und Altmaterial her, die das Meer und die Ufer symbolisieren\n\nNehmen Sie sich Zeit zum Bummeln, entdecken Sie die Kunst, die Malerei und treffen Sie ihn in seiner Galerie in der Stadt Chantilly, die reich an historischem und kulturellem Erbe ist."
        ],
        "en": [
          "The only contemporary art gallery in Chantilly!\n\nWelcome to the gallery of Christian Peroz, a local painter.\n\nA few words about his career as a painter. He started painting a few years ago with a figurative style, quite quickly. He turned to abstraction which opens a space of freedom, of creativity, which develops the sensory capacities, and the inspiration which corresponds to him more. He is self-taught, he learns by practicing with a style that can make reference to some great painters, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nFor several years he has participated in exhibitions in Senlis, Paris, Persan Beaumont, at the restaurant Saint Antoine in Crépy en Valois, at the Vertugadin of Chantilly in Sarrebourg. The gallery is also his workshop, so it is atypical, all the paintings are presented, visitors can sort, choose, take the time to contemplate, these are beautiful encounters, friendly with appreciated exchanges. He also creates objects with driftwood and salvaged materials that symbolize the sea, the shores\n\nTake the time to stroll, to discover art, painting by coming to meet him at the gallery, in the city of Chantilly rich in historical and cultural heritage."
        ],
        "it": [
          "L'unica galleria d'arte contemporanea di Chantilly!\n\nBenvenuti nella galleria di Christian Peroz, un pittore locale.\n\nQualche parola sulla sua carriera di pittore. Ha iniziato a dipingere qualche anno fa con uno stile figurativo, abbastanza rapidamente. Si è rivolto all'astrazione, che apre uno spazio di libertà, alla creatività, che sviluppa le capacità sensoriali, e all'ispirazione, che gli corrisponde maggiormente. È un autodidatta, impara esercitandosi con uno stile che può fare riferimento ad alcuni grandi pittori, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDa diversi anni partecipa a mostre a Senlis, Parigi, Persan Beaumont, al ristorante Saint Antoine di Crépy en Valois, al Vertugadin de Chantilly a Sarrebourg. La galleria è anche il suo studio, quindi è atipica, tutti i dipinti sono presentati, i visitatori possono ordinare, scegliere, prendersi il tempo di contemplare, questi sono incontri belli, amichevoli con scambi apprezzati. Crea anche oggetti con legni alla deriva e materiali di recupero che simboleggiano il mare, le coste\n\nPrendetevi il tempo per passeggiare, per scoprire l'arte, la pittura venendo a incontrarlo in galleria, nella città di Chantilly ricca di patrimonio storico e culturale."
        ],
        "fr": [
          "La seule galerie d'art contemporain de Chantilly !\n\nBienvenue dans la galerie de Christian Peroz, artiste-peintre local.\n\nQuelques mots sur son parcours de peintre. Il a commencé à peindre il y a quelques années avec un style figuratif, assez rapidement. Il s'est orienté vers l’abstraction qui ouvre un espace de liberté, de créativité, qui développe les capacités sensorielles, et l’inspiration qui lui correspond plus. Il est autodidacte, il apprend en pratiquant avec un style qui peut faire référence à quelques grands peintre, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES. \n\nDepuis quelques années il participe à des expositions à Senlis, Paris, Persan Beaumont, au restaurant saint Antoine à Crépy en Valois, au Vertugadin de Chantilly à Sarrebourg. La galerie est également son  atelier donc atypique, toutes les toiles sont présentées, les visiteurs peuvent ainsi trier, choisir, prendre le temps de contempler, ce sont de belles rencontres, conviviales avec des échanges appréciés. Il crée également des objets avec du bois flotté et des matériaux de récupérations qui symbolisent la mer, les rivages. \n\nPrenez le temps de flâner, de découvrir l’art, la peinture en venant le rencontrer à la galerie, dans la ville de Chantilly riche en patrimoine historique et culturel."
        ],
        "es": [
          "La única galería de arte contemporáneo de Chantilly\n\nBienvenido a la galería de Christian Peroz, un pintor local.\n\nUnas palabras sobre su carrera como pintor. Empezó a pintar hace unos años con un estilo figurativo, bastante rápido. Se volcó en la abstracción, que abre un espacio de libertad, en la creatividad, que desarrolla las capacidades sensoriales, y en la inspiración, que le corresponde más. Es autodidacta, aprende practicando con un estilo que puede hacer referencia a algunos grandes pintores, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nDurante varios años ha participado en exposiciones en Senlis, París, Persan Beaumont, en el restaurante Saint Antoine de Crépy en Valois, en el Vertugadin de Chantilly en Sarrebourg. La galería es también su estudio, por lo que es atípica, todos los cuadros están presentados, los visitantes pueden clasificar, elegir, tomarse el tiempo de contemplar, se trata de bellos encuentros, amables con apreciados intercambios. También crea objetos con madera a la deriva y materiales recuperados que simbolizan el mar, las costas\n\nTómese el tiempo de pasear, de descubrir el arte, la pintura viniendo a su encuentro en la galería, en la ciudad de Chantilly rica en patrimonio histórico y cultural."
        ],
        "nl": [
          "De enige hedendaagse kunstgalerie in Chantilly!\n\nWelkom in de galerie van Christian Peroz, een lokale schilder.\n\nEen paar woorden over zijn carrière als schilder. Hij begon een paar jaar geleden te schilderen met een figuratieve stijl, vrij snel. Hij wendt zich tot de abstractie, die een ruimte van vrijheid opent, tot de creativiteit, die de zintuiglijke vermogens ontwikkelt, en tot de inspiratie, die meer met hem overeenstemt. Hij is autodidact, hij leert door te oefenen met een stijl die kan verwijzen naar enkele grote schilders, Nicolas DE STAËL, ZAO-WOU-KI, SOULAGES\n\nSinds enkele jaren neemt hij deel aan tentoonstellingen in Senlis, Parijs, Persan Beaumont, in het restaurant Saint Antoine in Crépy en Valois, in het Vertugadin de Chantilly in Sarrebourg. De galerie is ook zijn atelier, dus het is atypisch, alle schilderijen worden gepresenteerd, de bezoekers kunnen sorteren, kiezen, de tijd nemen om te overwegen, dit zijn mooie ontmoetingen, vriendelijk met gewaardeerde uitwisselingen. Hij maakt ook objecten met drijfhout en geredde materialen die de zee, de kusten symboliseren\n\nNeem de tijd om te wandelen, om kunst, schilderkunst te ontdekken door hem te komen ontmoeten in de galerie, in de stad Chantilly rijk aan historisch en cultureel erfgoed."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19a4ca0f-0724-3957-b1e1-9647fc608fbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/280376d6-604d-3e7a-aab0-4af6987097ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59eaa13f-0b0f-3d01-8c6a-f6120a04765d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa51a02b-c985-3065-927b-412f5be2aed9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfd27531-318c-3bca-ad93-5ccf9093ebd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a173397e-49ff-3a00-bdb2-2f337e4d583f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22b8af4f-fca8-399c-a6f7-e2c591d8bc2c",
          "schema:addressLocality": "Chantilly",
          "schema:postalCode": "60500",
          "schema:streetAddress": [
            "85 Rue du Connétable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chantilly"
              ],
              "pt": [
                "Chantilly"
              ],
              "en": [
                "Chantilly"
              ],
              "it": [
                "Chantilly"
              ],
              "fr": [
                "Chantilly"
              ],
              "nl": [
                "Chantilly"
              ],
              "es": [
                "Chantilly"
              ]
            },
            "insee": "60141",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d9c012b0-f794-3eaf-9b66-f0a996c4531b",
        "schema:latitude": "49.19427",
        "schema:longitude": "2.47072",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60141"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:03:15.274Z"
}