{
  "@id": "https://data.datatourisme.fr/28/2496ba74-039e-3b31-9f70-0802c2b0b56a",
  "dc:identifier": "DEGPIC002V50MLIR",
  "@type": [
    "CulturalSite",
    "IndustrialSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:label": {
    "fr": [
      "Champagne Simon Legrand"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1990ad9c-690c-3019-906e-cc14c8cd6fd4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4681d12c-21fd-38f3-9e8f-6517082dbfe3",
          "schema:addressLocality": "Nesles-la-Montagne",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "5, rue de l'Eglises"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nesles-la-Montagne"
              ],
              "pt": [
                "Nesles-la-Montagne"
              ],
              "en": [
                "Nesles-la-Montagne"
              ],
              "it": [
                "Nesles-la-Montagne"
              ],
              "fr": [
                "Nesles-la-Montagne"
              ],
              "nl": [
                "Nesles-la-Montagne"
              ],
              "es": [
                "Nesles-la-Montagne"
              ]
            },
            "insee": "02540",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "earl.simon-legrand@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 23 83 17 04",
        "+33 6 82 95 84 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Die Familie SIMON bewirtschaftet seit 1913 Weinberge mit der Herkunftsbezeichnung Champagne.\nErnest Simon, der 1885 geboren wurde, pflanzte mit seiner Frau die ersten 6 Ar des Betriebs am Dorfeingang, Rue Pasteur.\nDer Weinbau war nur eine Nebenbeschäftigung, da der Betrieb zu dieser Zeit hauptsächlich landwirtschaftlich genutzt wurde.\nKühe (mit Verkauf von frischer Milch, Sahne und Butter), Schweine, Schafe, Kaninchen und anderes Geflügel gehörten zum Hof, zusammen mit etwas Ackerland und Weideland.\n\n1942 pflanzte Georges, der Sohn von Ernest (meinem Großvater), 16 Ar in dem Ort \"le Chaufour\" neu an.\nFrüher lieferte er seine Trauben bei Piper-Heidsieck ab, diese wurden (wie heute) in der Keltergenossenschaft von Nogentel (7 Min. mit dem Traktor von Nesles) zerquetscht.\nAls Michel und Monique (meine Eltern) den Betrieb übernahmen, wandte sich der Hof dann der Champagne zu und vergrößerte seine Weinanbaufläche auf 1,5 ha bepflanzte Weinberge, mit Parzellen wie \"Les Pierreries\" und \"Les recettes\". Von dort kamen 1998 die ersten Flaschen, die unter dem Namen Champagne SIMON-LEGRAND verkauft wurden.\n\nIm Jahr 2000 gründete ich mit meinen Eltern die Gesellschaft EARL SIMON-LEGRAND.\nHeute umfasst der Betrieb 3,5 ha Weinberge (eigene und gepachtete). Die Kühe, Schafe und Schweine sind nicht mehr unter uns. Geblieben sind noch einige Hühner und Kaninchen zur Freude unserer Besucher.\nDer Champagneranbau dominiert heute den Betrieb und dürfte sich noch weiterentwickeln, da Projekte wie die Einrichtung einer Weinpresse, eines Weinkellers und eines Weinkellers in Planung sind.\nDas Beste kommt noch... denn mit Virginie haben wir die Familie vergrößert, und so wird die Nachfolge in einigen Jahren mit Axel und Astrid sicher gesichert sein."
        ],
        "en": [
          "The SIMON family has been cultivating AOC Champagne vines since 1913.\nIt is Ernest Simon, born in 1885, who planted the first 6 ares of the estate with his wife at the entrance of the village, rue Pasteur.\nThe vine was only a secondary activity, since at the time the farm was mainly agricultural.\nCows (with sale of fresh milk, cream, butter), pigs, sheep, rabbits and other poultry were part of the farm, along with some farmland and pastures.\n\nIn 1942, Georges, Ernest's son (my grandfather) replanted 16 ares in the place called \"le Chaufour\".\nIn the past, he used to deliver his grapes to Piper-Heidsieck, which were crushed (as today) at the pressing cooperative of Nogentel. (7 min. by tractor from Nesles).\nWhen Michel and Monique (my parents) took over the business, the farm turned to Champagne, and increased its vineyard area to reach 1.5 ha of planted vines, with plots such as \"Les Pierreries\" and \"Les recettes\". It is from there that the first bottles sold under the name of Champagne SIMON-LEGRAND were born in 1998.\n\nIn 2000, I set up a company with my parents to create the EARL SIMON-LEGRAND.\nToday, the estate has 3.5 hectares of vines (owned and rented). Cows, sheep and pigs are no longer with us. There are still some poultry and rabbits left for the pleasure of our visitors.\nThe Champagne part of the estate is now dominant and should continue to evolve, as projects such as the creation of a wine press, a cellar and a wine cellar are under study.\nFrom now on, the best is yet to come...since with Virginie, we have enlarged the family and so the next generation will probably be assured in a few years with...Axel and Astrid."
        ],
        "it": [
          "La famiglia SIMON coltiva vigneti AOC di Champagne dal 1913.\nErnest Simon, nato nel 1885, ha piantato con la moglie le prime 6 are della tenuta all'ingresso del villaggio, in rue Pasteur.\nIl vigneto era solo un'attività secondaria, poiché all'epoca l'azienda era prevalentemente agricola.\nMucche (con vendita di latte fresco, panna e burro), maiali, pecore, conigli e altro pollame facevano parte dell'azienda, insieme ad alcuni terreni agricoli e pascoli.\n\nNel 1942, Georges, il figlio di Ernest (mio nonno) ripiantò 16 are nel luogo chiamato \"le Chaufour\".\nIn passato, consegnava le sue uve a Piper-Heidsieck, che venivano pigiate (come oggi) presso la cooperativa di pigiatura di Nogentel (a 7 minuti di trattore da Nesles).\nQuando Michel e Monique (i miei genitori) hanno rilevato l'azienda, questa si è orientata verso lo Champagne e ha aumentato la superficie vitata fino a 1,5 ettari, con appezzamenti come \"Les Pierreries\" e \"Les recettes\". È da lì che nel 1998 sono nate le prime bottiglie vendute con il nome di Champagne SIMON-LEGRAND.\n\nNel 2000 ho fondato una società con i miei genitori per creare la EARL SIMON-LEGRAND.\nOggi l'azienda ha 3,5 ettari di vigneto (di proprietà e in affitto). Le mucche, le pecore e i maiali non sono più con noi. Ci sono ancora alcuni animali da cortile e conigli per il piacere dei nostri visitatori.\nLa parte dell'attività relativa allo champagne è ora dominante e dovrebbe continuare a evolversi, dal momento che sono allo studio progetti come la creazione di una pressa, di una cantina e di un'enoteca.\nD'ora in poi, il meglio deve ancora venire... perché con Virginie abbiamo allargato la famiglia e quindi la successione sarà senza dubbio assicurata tra qualche anno con... Axel e Astrid."
        ],
        "fr": [
          "La famille SIMON exploite des vignes AOC Champagne depuis 1913.\nC'est Ernest Simon, né en 1885 qui planta les 6 premiers ares de l’exploitation avec sa femme à l'entrée du village, rue Pasteur.\nLa vigne n'était qu'une activité secondaire, puisqu'à l'époque l'exploitation était principalement agricole.\nLes vaches (avec vente de lait frais, crème, beurre), cochons, moutons, lapins et autres volailles faisaient partis de la ferme, avec quelques terres agricoles et pâtures.\n\nEn 1942, Georges, le fils d'Ernest (mon grand-père) replanta 16 ares dans le lieu dit \"le Chaufour\".\nAutrefois, il livrait son raisin chez Piper-Heidsieck, celui-ci était écrasé (comme aujourd’hui) à la coopérative de pressurage de Nogentel. (7 min. en tracteur de Nesles).\nA la reprise de l'exploitation par Michel et Monique (mes parents), la ferme se tourne alors vers le Champagne, et augmente sa surface viticole pour arriver à 1,5 ha de vignes plantées, avec des parcelles comme \"Les Pierreries\" et \"Les recettes\". C’est de là que les premières bouteilles vendues sous le nom de Champagne SIMON-LEGRAND virent le jour en 1998.\n\nEn 2000, je m'installe en société avec mes parents pour créer l’EARL SIMON-LEGRAND.\nAujourd'hui, l'exploitation compte 3,5 ha de vignes (en propre et locations). Les vaches, les moutons et les cochons ne sont plus parmi nous. Restent encore quelques volailles et lapins pour le plaisir de nos visiteurs.\nLa partie Champagne est aujourd’hui dominante dans l'exploitation et devrait encore évoluer, puisque des projets comme la création d'un pressoir, d'une cave et d'un cellier sont à l'étude.\nDésormais, le meilleur reste à venir...puisqu'avec Virginie, nous avons agrandi la famille et ainsi la relève sera sans doute assurée dans quelques années avec...Axel et Astrid."
        ],
        "es": [
          "La familia SIMON cultiva vides de la AOC Champagne desde 1913.\nErnest Simon, nacido en 1885, plantó las primeras 6 áreas de la finca con su mujer a la entrada del pueblo, en la calle Pasteur.\nEl viñedo era sólo una actividad secundaria, ya que en aquella época la finca era principalmente agrícola.\nLas vacas (con la venta de leche fresca, nata y mantequilla), los cerdos, las ovejas, los conejos y otras aves de corral formaban parte de la granja, junto con algunas tierras agrícolas y pastos.\n\nEn 1942, Georges, el hijo de Ernest (mi abuelo) replantó 16 áreas en el lugar llamado \"le Chaufour\".\nEn el pasado, entregaba sus uvas a Piper-Heidsieck, que eran trituradas (como hoy) en la cooperativa de prensado de Nogentel (a 7 minutos en tractor desde Nesles).\nCuando Michel y Monique (mis padres) se hicieron cargo de la explotación, ésta se orientó hacia el Champagne y aumentó su superficie de viñedo hasta 1,5 hectáreas de cepas plantadas, con parcelas como \"Les Pierreries\" y \"Les recettes\". De ahí nacieron las primeras botellas vendidas bajo el nombre de Champagne SIMON-LEGRAND en 1998.\n\nEn el año 2000, fundé una empresa con mis padres para crear la EARL SIMON-LEGRAND.\nEn la actualidad, la explotación cuenta con 3,5 hectáreas de viñedo (en propiedad y en alquiler). Las vacas, las ovejas y los cerdos ya no están con nosotros. Todavía hay algunas aves de corral y conejos para el placer de nuestros visitantes.\nLa parte del champán es ahora dominante y debería seguir evolucionando, ya que se están estudiando proyectos como la creación de una prensa, una bodega y una vinoteca.\nA partir de ahora, lo mejor está por llegar... porque con Virginie, hemos ampliado la familia y así la sucesión estará sin duda asegurada en unos años con... Axel y Astrid."
        ],
        "nl": [
          "De familie SIMON teelt sinds 1913 AOC Champagne wijnstokken.\nErnest Simon, geboren in 1885, plantte samen met zijn vrouw de eerste 6 are van het domein aan de ingang van het dorp, rue Pasteur.\nDe wijngaard was slechts een nevenactiviteit, aangezien de boerderij in die tijd voornamelijk agrarisch was.\nKoeien (met de verkoop van verse melk, room en boter), varkens, schapen, konijnen en ander pluimvee maakten deel uit van de boerderij, samen met wat landbouwgrond en weilanden.\n\nIn 1942 herplantte Georges, de zoon van Ernest (mijn grootvader) 16 are op de plaats \"le Chaufour\".\nVroeger leverde hij zijn druiven aan Piper-Heidsieck, die (net als nu) werden gekneusd in de perscoöperatie van Nogentel (7 minuten met de tractor van Nesles).\nToen Michel en Monique (mijn ouders) de boerderij overnamen, richtte deze zich op de Champagne en breidde zijn wijngaardareaal uit tot 1,5 hectare beplante wijnstokken, met percelen als \"Les Pierreries\" en \"Les recettes\". Van daaruit ontstonden in 1998 de eerste flessen die onder de naam Champagne SIMON-LEGRAND werden verkocht.\n\nIn 2000 richtte ik met mijn ouders een bedrijf op om de EARL SIMON-LEGRAND te creëren.\nVandaag heeft de boerderij 3,5 hectare wijngaarden (in eigendom en gehuurd). De koeien, schapen en varkens zijn er niet meer. Er zijn nog een paar kippen en konijnen voor het plezier van onze bezoekers.\nHet Champagne-gedeelte van het bedrijf is nu dominant en zou zich verder moeten ontwikkelen, aangezien projecten zoals de oprichting van een pers, een kelder en een wijnkelder worden bestudeerd.\nVanaf nu moet het beste nog komen... want met Virginie hebben we de familie uitgebreid en dus zal de opvolging over enkele jaren ongetwijfeld verzekerd zijn van... Axel en Astrid."
        ]
      },
      "foaf:homepage": [
        "http://www.champagne-simon-legrand.fr/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f89d733-1b78-3efa-b99a-17b5535aa3a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ccb26d6-7d9d-3684-9343-8723f40d5fe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7018b25e-2d57-3bc9-b078-52f16382da02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e1a1aa8-ccc7-3a0f-b0e0-13dc812afaa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d17c3494-2303-37b4-95f1-4595bb454641",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1990ad9c-690c-3019-906e-cc14c8cd6fd4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4681d12c-21fd-38f3-9e8f-6517082dbfe3",
          "schema:addressLocality": "Nesles-la-Montagne",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "5, rue de l'Eglises"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nesles-la-Montagne"
              ],
              "pt": [
                "Nesles-la-Montagne"
              ],
              "en": [
                "Nesles-la-Montagne"
              ],
              "it": [
                "Nesles-la-Montagne"
              ],
              "fr": [
                "Nesles-la-Montagne"
              ],
              "nl": [
                "Nesles-la-Montagne"
              ],
              "es": [
                "Nesles-la-Montagne"
              ]
            },
            "insee": "02540",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "earl.simon-legrand@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 23 83 17 04",
        "+33 6 82 95 84 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Die Familie SIMON bewirtschaftet seit 1913 Weinberge mit der Herkunftsbezeichnung Champagne.\nErnest Simon, der 1885 geboren wurde, pflanzte mit seiner Frau die ersten 6 Ar des Betriebs am Dorfeingang, Rue Pasteur.\nDer Weinbau war nur eine Nebenbeschäftigung, da der Betrieb zu dieser Zeit hauptsächlich landwirtschaftlich genutzt wurde.\nKühe (mit Verkauf von frischer Milch, Sahne und Butter), Schweine, Schafe, Kaninchen und anderes Geflügel gehörten zum Hof, zusammen mit etwas Ackerland und Weideland.\n\n1942 pflanzte Georges, der Sohn von Ernest (meinem Großvater), 16 Ar in dem Ort \"le Chaufour\" neu an.\nFrüher lieferte er seine Trauben bei Piper-Heidsieck ab, diese wurden (wie heute) in der Keltergenossenschaft von Nogentel (7 Min. mit dem Traktor von Nesles) zerquetscht.\nAls Michel und Monique (meine Eltern) den Betrieb übernahmen, wandte sich der Hof dann der Champagne zu und vergrößerte seine Weinanbaufläche auf 1,5 ha bepflanzte Weinberge, mit Parzellen wie \"Les Pierreries\" und \"Les recettes\". Von dort kamen 1998 die ersten Flaschen, die unter dem Namen Champagne SIMON-LEGRAND verkauft wurden.\n\nIm Jahr 2000 gründete ich mit meinen Eltern die Gesellschaft EARL SIMON-LEGRAND.\nHeute umfasst der Betrieb 3,5 ha Weinberge (eigene und gepachtete). Die Kühe, Schafe und Schweine sind nicht mehr unter uns. Geblieben sind noch einige Hühner und Kaninchen zur Freude unserer Besucher.\nDer Champagneranbau dominiert heute den Betrieb und dürfte sich noch weiterentwickeln, da Projekte wie die Einrichtung einer Weinpresse, eines Weinkellers und eines Weinkellers in Planung sind.\nDas Beste kommt noch... denn mit Virginie haben wir die Familie vergrößert, und so wird die Nachfolge in einigen Jahren mit Axel und Astrid sicher gesichert sein."
        ],
        "en": [
          "The SIMON family has been cultivating AOC Champagne vines since 1913.\nIt is Ernest Simon, born in 1885, who planted the first 6 ares of the estate with his wife at the entrance of the village, rue Pasteur.\nThe vine was only a secondary activity, since at the time the farm was mainly agricultural.\nCows (with sale of fresh milk, cream, butter), pigs, sheep, rabbits and other poultry were part of the farm, along with some farmland and pastures.\n\nIn 1942, Georges, Ernest's son (my grandfather) replanted 16 ares in the place called \"le Chaufour\".\nIn the past, he used to deliver his grapes to Piper-Heidsieck, which were crushed (as today) at the pressing cooperative of Nogentel. (7 min. by tractor from Nesles).\nWhen Michel and Monique (my parents) took over the business, the farm turned to Champagne, and increased its vineyard area to reach 1.5 ha of planted vines, with plots such as \"Les Pierreries\" and \"Les recettes\". It is from there that the first bottles sold under the name of Champagne SIMON-LEGRAND were born in 1998.\n\nIn 2000, I set up a company with my parents to create the EARL SIMON-LEGRAND.\nToday, the estate has 3.5 hectares of vines (owned and rented). Cows, sheep and pigs are no longer with us. There are still some poultry and rabbits left for the pleasure of our visitors.\nThe Champagne part of the estate is now dominant and should continue to evolve, as projects such as the creation of a wine press, a cellar and a wine cellar are under study.\nFrom now on, the best is yet to come...since with Virginie, we have enlarged the family and so the next generation will probably be assured in a few years with...Axel and Astrid."
        ],
        "it": [
          "La famiglia SIMON coltiva vigneti AOC di Champagne dal 1913.\nErnest Simon, nato nel 1885, ha piantato con la moglie le prime 6 are della tenuta all'ingresso del villaggio, in rue Pasteur.\nIl vigneto era solo un'attività secondaria, poiché all'epoca l'azienda era prevalentemente agricola.\nMucche (con vendita di latte fresco, panna e burro), maiali, pecore, conigli e altro pollame facevano parte dell'azienda, insieme ad alcuni terreni agricoli e pascoli.\n\nNel 1942, Georges, il figlio di Ernest (mio nonno) ripiantò 16 are nel luogo chiamato \"le Chaufour\".\nIn passato, consegnava le sue uve a Piper-Heidsieck, che venivano pigiate (come oggi) presso la cooperativa di pigiatura di Nogentel (a 7 minuti di trattore da Nesles).\nQuando Michel e Monique (i miei genitori) hanno rilevato l'azienda, questa si è orientata verso lo Champagne e ha aumentato la superficie vitata fino a 1,5 ettari, con appezzamenti come \"Les Pierreries\" e \"Les recettes\". È da lì che nel 1998 sono nate le prime bottiglie vendute con il nome di Champagne SIMON-LEGRAND.\n\nNel 2000 ho fondato una società con i miei genitori per creare la EARL SIMON-LEGRAND.\nOggi l'azienda ha 3,5 ettari di vigneto (di proprietà e in affitto). Le mucche, le pecore e i maiali non sono più con noi. Ci sono ancora alcuni animali da cortile e conigli per il piacere dei nostri visitatori.\nLa parte dell'attività relativa allo champagne è ora dominante e dovrebbe continuare a evolversi, dal momento che sono allo studio progetti come la creazione di una pressa, di una cantina e di un'enoteca.\nD'ora in poi, il meglio deve ancora venire... perché con Virginie abbiamo allargato la famiglia e quindi la successione sarà senza dubbio assicurata tra qualche anno con... Axel e Astrid."
        ],
        "fr": [
          "La famille SIMON exploite des vignes AOC Champagne depuis 1913.\nC'est Ernest Simon, né en 1885 qui planta les 6 premiers ares de l’exploitation avec sa femme à l'entrée du village, rue Pasteur.\nLa vigne n'était qu'une activité secondaire, puisqu'à l'époque l'exploitation était principalement agricole.\nLes vaches (avec vente de lait frais, crème, beurre), cochons, moutons, lapins et autres volailles faisaient partis de la ferme, avec quelques terres agricoles et pâtures.\n\nEn 1942, Georges, le fils d'Ernest (mon grand-père) replanta 16 ares dans le lieu dit \"le Chaufour\".\nAutrefois, il livrait son raisin chez Piper-Heidsieck, celui-ci était écrasé (comme aujourd’hui) à la coopérative de pressurage de Nogentel. (7 min. en tracteur de Nesles).\nA la reprise de l'exploitation par Michel et Monique (mes parents), la ferme se tourne alors vers le Champagne, et augmente sa surface viticole pour arriver à 1,5 ha de vignes plantées, avec des parcelles comme \"Les Pierreries\" et \"Les recettes\". C’est de là que les premières bouteilles vendues sous le nom de Champagne SIMON-LEGRAND virent le jour en 1998.\n\nEn 2000, je m'installe en société avec mes parents pour créer l’EARL SIMON-LEGRAND.\nAujourd'hui, l'exploitation compte 3,5 ha de vignes (en propre et locations). Les vaches, les moutons et les cochons ne sont plus parmi nous. Restent encore quelques volailles et lapins pour le plaisir de nos visiteurs.\nLa partie Champagne est aujourd’hui dominante dans l'exploitation et devrait encore évoluer, puisque des projets comme la création d'un pressoir, d'une cave et d'un cellier sont à l'étude.\nDésormais, le meilleur reste à venir...puisqu'avec Virginie, nous avons agrandi la famille et ainsi la relève sera sans doute assurée dans quelques années avec...Axel et Astrid."
        ],
        "es": [
          "La familia SIMON cultiva vides de la AOC Champagne desde 1913.\nErnest Simon, nacido en 1885, plantó las primeras 6 áreas de la finca con su mujer a la entrada del pueblo, en la calle Pasteur.\nEl viñedo era sólo una actividad secundaria, ya que en aquella época la finca era principalmente agrícola.\nLas vacas (con la venta de leche fresca, nata y mantequilla), los cerdos, las ovejas, los conejos y otras aves de corral formaban parte de la granja, junto con algunas tierras agrícolas y pastos.\n\nEn 1942, Georges, el hijo de Ernest (mi abuelo) replantó 16 áreas en el lugar llamado \"le Chaufour\".\nEn el pasado, entregaba sus uvas a Piper-Heidsieck, que eran trituradas (como hoy) en la cooperativa de prensado de Nogentel (a 7 minutos en tractor desde Nesles).\nCuando Michel y Monique (mis padres) se hicieron cargo de la explotación, ésta se orientó hacia el Champagne y aumentó su superficie de viñedo hasta 1,5 hectáreas de cepas plantadas, con parcelas como \"Les Pierreries\" y \"Les recettes\". De ahí nacieron las primeras botellas vendidas bajo el nombre de Champagne SIMON-LEGRAND en 1998.\n\nEn el año 2000, fundé una empresa con mis padres para crear la EARL SIMON-LEGRAND.\nEn la actualidad, la explotación cuenta con 3,5 hectáreas de viñedo (en propiedad y en alquiler). Las vacas, las ovejas y los cerdos ya no están con nosotros. Todavía hay algunas aves de corral y conejos para el placer de nuestros visitantes.\nLa parte del champán es ahora dominante y debería seguir evolucionando, ya que se están estudiando proyectos como la creación de una prensa, una bodega y una vinoteca.\nA partir de ahora, lo mejor está por llegar... porque con Virginie, hemos ampliado la familia y así la sucesión estará sin duda asegurada en unos años con... Axel y Astrid."
        ],
        "nl": [
          "De familie SIMON teelt sinds 1913 AOC Champagne wijnstokken.\nErnest Simon, geboren in 1885, plantte samen met zijn vrouw de eerste 6 are van het domein aan de ingang van het dorp, rue Pasteur.\nDe wijngaard was slechts een nevenactiviteit, aangezien de boerderij in die tijd voornamelijk agrarisch was.\nKoeien (met de verkoop van verse melk, room en boter), varkens, schapen, konijnen en ander pluimvee maakten deel uit van de boerderij, samen met wat landbouwgrond en weilanden.\n\nIn 1942 herplantte Georges, de zoon van Ernest (mijn grootvader) 16 are op de plaats \"le Chaufour\".\nVroeger leverde hij zijn druiven aan Piper-Heidsieck, die (net als nu) werden gekneusd in de perscoöperatie van Nogentel (7 minuten met de tractor van Nesles).\nToen Michel en Monique (mijn ouders) de boerderij overnamen, richtte deze zich op de Champagne en breidde zijn wijngaardareaal uit tot 1,5 hectare beplante wijnstokken, met percelen als \"Les Pierreries\" en \"Les recettes\". Van daaruit ontstonden in 1998 de eerste flessen die onder de naam Champagne SIMON-LEGRAND werden verkocht.\n\nIn 2000 richtte ik met mijn ouders een bedrijf op om de EARL SIMON-LEGRAND te creëren.\nVandaag heeft de boerderij 3,5 hectare wijngaarden (in eigendom en gehuurd). De koeien, schapen en varkens zijn er niet meer. Er zijn nog een paar kippen en konijnen voor het plezier van onze bezoekers.\nHet Champagne-gedeelte van het bedrijf is nu dominant en zou zich verder moeten ontwikkelen, aangezien projecten zoals de oprichting van een pers, een kelder en een wijnkelder worden bestudeerd.\nVanaf nu moet het beste nog komen... want met Virginie hebben we de familie uitgebreid en dus zal de opvolging over enkele jaren ongetwijfeld verzekerd zijn van... Axel en Astrid."
        ]
      },
      "foaf:homepage": [
        "http://www.champagne-simon-legrand.fr/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f89d733-1b78-3efa-b99a-17b5535aa3a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ccb26d6-7d9d-3684-9343-8723f40d5fe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7018b25e-2d57-3bc9-b078-52f16382da02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e1a1aa8-ccc7-3a0f-b0e0-13dc812afaa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d17c3494-2303-37b4-95f1-4595bb454641",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f128b2e0-8669-3d9b-88e7-522bdad4c055",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4681d12c-21fd-38f3-9e8f-6517082dbfe3",
          "schema:addressLocality": "Nesles-la-Montagne",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "5, rue de l'Eglises"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nesles-la-Montagne"
              ],
              "pt": [
                "Nesles-la-Montagne"
              ],
              "en": [
                "Nesles-la-Montagne"
              ],
              "it": [
                "Nesles-la-Montagne"
              ],
              "fr": [
                "Nesles-la-Montagne"
              ],
              "nl": [
                "Nesles-la-Montagne"
              ],
              "es": [
                "Nesles-la-Montagne"
              ]
            },
            "insee": "02540",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "earl.simon-legrand@wanadoo.fr"
      ],
      "schema:legalName": "Champagne Simon Legrand",
      "schema:telephone": [
        "+33 3 23 83 17 04",
        "+33 6 82 95 84 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.champagne-simon-legrand.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/daa46535-53ee-3601-9d11-f448299fa77f",
      "dc:description": {
        "de": [
          "Die Familie SIMON bewirtschaftet seit 1913 Weinberge mit der Herkunftsbezeichnung Champagne.\nErnest Simon, der 1885 geboren wurde, pflanzte mit seiner Frau die ersten 6 Ar des Betriebs am Dorfeingang, Rue Pasteur.\nDer Weinbau war nur eine Nebenbeschäftigung, da der Betrieb zu dieser Zeit hauptsächlich landwirtschaftlich genutzt wurde.\nKühe (mit Verkauf von frischer Milch, Sahne und Butter), Schweine, Schafe, Kaninchen und anderes Geflügel gehörten zum Hof, zusammen mit etwas Ackerland und Weideland.\n\n1942 pflanzte Georges, der Sohn von Ernest (meinem Großvater), 16 Ar in dem Ort \"le Chaufour\" neu an.\nFrüher lieferte er seine Trauben bei Piper-Heidsieck ab, diese wurden (wie heute) in der Keltergenossenschaft von Nogentel (7 Min. mit dem Traktor von Nesles) zerquetscht.\nAls Michel und Monique (meine Eltern) den Betrieb übernahmen, wandte sich der Hof dann der Champagne zu und vergrößerte seine Weinanbaufläche auf 1,5 ha bepflanzte Weinberge, mit Parzellen wie \"Les Pierreries\" und \"Les recettes\". Von dort kamen 1998 die ersten Flaschen, die unter dem Namen Champagne SIMON-LEGRAND verkauft wurden.\n\nIm Jahr 2000 gründete ich mit meinen Eltern die Gesellschaft EARL SIMON-LEGRAND.\nHeute umfasst der Betrieb 3,5 ha Weinberge (eigene und gepachtete). Die Kühe, Schafe und Schweine sind nicht mehr unter uns. Geblieben sind noch einige Hühner und Kaninchen zur Freude unserer Besucher.\nDer Champagneranbau dominiert heute den Betrieb und dürfte sich noch weiterentwickeln, da Projekte wie die Einrichtung einer Weinpresse, eines Weinkellers und eines Weinkellers in Planung sind.\nDas Beste kommt noch... denn mit Virginie haben wir die Familie vergrößert, und so wird die Nachfolge in einigen Jahren mit Axel und Astrid sicher gesichert sein."
        ],
        "en": [
          "The SIMON family has been cultivating AOC Champagne vines since 1913.\nIt is Ernest Simon, born in 1885, who planted the first 6 ares of the estate with his wife at the entrance of the village, rue Pasteur.\nThe vine was only a secondary activity, since at the time the farm was mainly agricultural.\nCows (with sale of fresh milk, cream, butter), pigs, sheep, rabbits and other poultry were part of the farm, along with some farmland and pastures.\n\nIn 1942, Georges, Ernest's son (my grandfather) replanted 16 ares in the place called \"le Chaufour\".\nIn the past, he used to deliver his grapes to Piper-Heidsieck, which were crushed (as today) at the pressing cooperative of Nogentel. (7 min. by tractor from Nesles).\nWhen Michel and Monique (my parents) took over the business, the farm turned to Champagne, and increased its vineyard area to reach 1.5 ha of planted vines, with plots such as \"Les Pierreries\" and \"Les recettes\". It is from there that the first bottles sold under the name of Champagne SIMON-LEGRAND were born in 1998.\n\nIn 2000, I set up a company with my parents to create the EARL SIMON-LEGRAND.\nToday, the estate has 3.5 hectares of vines (owned and rented). Cows, sheep and pigs are no longer with us. There are still some poultry and rabbits left for the pleasure of our visitors.\nThe Champagne part of the estate is now dominant and should continue to evolve, as projects such as the creation of a wine press, a cellar and a wine cellar are under study.\nFrom now on, the best is yet to come...since with Virginie, we have enlarged the family and so the next generation will probably be assured in a few years with...Axel and Astrid."
        ],
        "it": [
          "La famiglia SIMON coltiva vigneti AOC di Champagne dal 1913.\nErnest Simon, nato nel 1885, ha piantato con la moglie le prime 6 are della tenuta all'ingresso del villaggio, in rue Pasteur.\nIl vigneto era solo un'attività secondaria, poiché all'epoca l'azienda era prevalentemente agricola.\nMucche (con vendita di latte fresco, panna e burro), maiali, pecore, conigli e altro pollame facevano parte dell'azienda, insieme ad alcuni terreni agricoli e pascoli.\n\nNel 1942, Georges, il figlio di Ernest (mio nonno) ripiantò 16 are nel luogo chiamato \"le Chaufour\".\nIn passato, consegnava le sue uve a Piper-Heidsieck, che venivano pigiate (come oggi) presso la cooperativa di pigiatura di Nogentel (a 7 minuti di trattore da Nesles).\nQuando Michel e Monique (i miei genitori) hanno rilevato l'azienda, questa si è orientata verso lo Champagne e ha aumentato la superficie vitata fino a 1,5 ettari, con appezzamenti come \"Les Pierreries\" e \"Les recettes\". È da lì che nel 1998 sono nate le prime bottiglie vendute con il nome di Champagne SIMON-LEGRAND.\n\nNel 2000 ho fondato una società con i miei genitori per creare la EARL SIMON-LEGRAND.\nOggi l'azienda ha 3,5 ettari di vigneto (di proprietà e in affitto). Le mucche, le pecore e i maiali non sono più con noi. Ci sono ancora alcuni animali da cortile e conigli per il piacere dei nostri visitatori.\nLa parte dell'attività relativa allo champagne è ora dominante e dovrebbe continuare a evolversi, dal momento che sono allo studio progetti come la creazione di una pressa, di una cantina e di un'enoteca.\nD'ora in poi, il meglio deve ancora venire... perché con Virginie abbiamo allargato la famiglia e quindi la successione sarà senza dubbio assicurata tra qualche anno con... Axel e Astrid."
        ],
        "fr": [
          "La famille SIMON exploite des vignes AOC Champagne depuis 1913.\nC'est Ernest Simon, né en 1885 qui planta les 6 premiers ares de l’exploitation avec sa femme à l'entrée du village, rue Pasteur.\nLa vigne n'était qu'une activité secondaire, puisqu'à l'époque l'exploitation était principalement agricole.\nLes vaches (avec vente de lait frais, crème, beurre), cochons, moutons, lapins et autres volailles faisaient partis de la ferme, avec quelques terres agricoles et pâtures.\n\nEn 1942, Georges, le fils d'Ernest (mon grand-père) replanta 16 ares dans le lieu dit \"le Chaufour\".\nAutrefois, il livrait son raisin chez Piper-Heidsieck, celui-ci était écrasé (comme aujourd’hui) à la coopérative de pressurage de Nogentel. (7 min. en tracteur de Nesles).\nA la reprise de l'exploitation par Michel et Monique (mes parents), la ferme se tourne alors vers le Champagne, et augmente sa surface viticole pour arriver à 1,5 ha de vignes plantées, avec des parcelles comme \"Les Pierreries\" et \"Les recettes\". C’est de là que les premières bouteilles vendues sous le nom de Champagne SIMON-LEGRAND virent le jour en 1998.\n\nEn 2000, je m'installe en société avec mes parents pour créer l’EARL SIMON-LEGRAND.\nAujourd'hui, l'exploitation compte 3,5 ha de vignes (en propre et locations). Les vaches, les moutons et les cochons ne sont plus parmi nous. Restent encore quelques volailles et lapins pour le plaisir de nos visiteurs.\nLa partie Champagne est aujourd’hui dominante dans l'exploitation et devrait encore évoluer, puisque des projets comme la création d'un pressoir, d'une cave et d'un cellier sont à l'étude.\nDésormais, le meilleur reste à venir...puisqu'avec Virginie, nous avons agrandi la famille et ainsi la relève sera sans doute assurée dans quelques années avec...Axel et Astrid."
        ],
        "es": [
          "La familia SIMON cultiva vides de la AOC Champagne desde 1913.\nErnest Simon, nacido en 1885, plantó las primeras 6 áreas de la finca con su mujer a la entrada del pueblo, en la calle Pasteur.\nEl viñedo era sólo una actividad secundaria, ya que en aquella época la finca era principalmente agrícola.\nLas vacas (con la venta de leche fresca, nata y mantequilla), los cerdos, las ovejas, los conejos y otras aves de corral formaban parte de la granja, junto con algunas tierras agrícolas y pastos.\n\nEn 1942, Georges, el hijo de Ernest (mi abuelo) replantó 16 áreas en el lugar llamado \"le Chaufour\".\nEn el pasado, entregaba sus uvas a Piper-Heidsieck, que eran trituradas (como hoy) en la cooperativa de prensado de Nogentel (a 7 minutos en tractor desde Nesles).\nCuando Michel y Monique (mis padres) se hicieron cargo de la explotación, ésta se orientó hacia el Champagne y aumentó su superficie de viñedo hasta 1,5 hectáreas de cepas plantadas, con parcelas como \"Les Pierreries\" y \"Les recettes\". De ahí nacieron las primeras botellas vendidas bajo el nombre de Champagne SIMON-LEGRAND en 1998.\n\nEn el año 2000, fundé una empresa con mis padres para crear la EARL SIMON-LEGRAND.\nEn la actualidad, la explotación cuenta con 3,5 hectáreas de viñedo (en propiedad y en alquiler). Las vacas, las ovejas y los cerdos ya no están con nosotros. Todavía hay algunas aves de corral y conejos para el placer de nuestros visitantes.\nLa parte del champán es ahora dominante y debería seguir evolucionando, ya que se están estudiando proyectos como la creación de una prensa, una bodega y una vinoteca.\nA partir de ahora, lo mejor está por llegar... porque con Virginie, hemos ampliado la familia y así la sucesión estará sin duda asegurada en unos años con... Axel y Astrid."
        ],
        "nl": [
          "De familie SIMON teelt sinds 1913 AOC Champagne wijnstokken.\nErnest Simon, geboren in 1885, plantte samen met zijn vrouw de eerste 6 are van het domein aan de ingang van het dorp, rue Pasteur.\nDe wijngaard was slechts een nevenactiviteit, aangezien de boerderij in die tijd voornamelijk agrarisch was.\nKoeien (met de verkoop van verse melk, room en boter), varkens, schapen, konijnen en ander pluimvee maakten deel uit van de boerderij, samen met wat landbouwgrond en weilanden.\n\nIn 1942 herplantte Georges, de zoon van Ernest (mijn grootvader) 16 are op de plaats \"le Chaufour\".\nVroeger leverde hij zijn druiven aan Piper-Heidsieck, die (net als nu) werden gekneusd in de perscoöperatie van Nogentel (7 minuten met de tractor van Nesles).\nToen Michel en Monique (mijn ouders) de boerderij overnamen, richtte deze zich op de Champagne en breidde zijn wijngaardareaal uit tot 1,5 hectare beplante wijnstokken, met percelen als \"Les Pierreries\" en \"Les recettes\". Van daaruit ontstonden in 1998 de eerste flessen die onder de naam Champagne SIMON-LEGRAND werden verkocht.\n\nIn 2000 richtte ik met mijn ouders een bedrijf op om de EARL SIMON-LEGRAND te creëren.\nVandaag heeft de boerderij 3,5 hectare wijngaarden (in eigendom en gehuurd). De koeien, schapen en varkens zijn er niet meer. Er zijn nog een paar kippen en konijnen voor het plezier van onze bezoekers.\nHet Champagne-gedeelte van het bedrijf is nu dominant en zou zich verder moeten ontwikkelen, aangezien projecten zoals de oprichting van een pers, een kelder en een wijnkelder worden bestudeerd.\nVanaf nu moet het beste nog komen... want met Virginie hebben we de familie uitgebreid en dus zal de opvolging over enkele jaren ongetwijfeld verzekerd zijn van... Axel en Astrid."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/015a1df7-2fb8-38ad-84b2-1a3ac908f0d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b591301-9d8a-34db-9535-c9295b3680fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d357ebf-397c-32a2-8192-ff06c2d3bc5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8756f435-a3b7-3dd3-9c67-07f69bb81ce5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d105cb7d-411e-3e54-a8d3-d88fc862c009",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37e06752-1f0b-35fd-b52d-aa947e0f6115",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4681d12c-21fd-38f3-9e8f-6517082dbfe3",
          "schema:addressLocality": "Nesles-la-Montagne",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "5, rue de l'Eglises"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nesles-la-Montagne"
              ],
              "pt": [
                "Nesles-la-Montagne"
              ],
              "en": [
                "Nesles-la-Montagne"
              ],
              "it": [
                "Nesles-la-Montagne"
              ],
              "fr": [
                "Nesles-la-Montagne"
              ],
              "nl": [
                "Nesles-la-Montagne"
              ],
              "es": [
                "Nesles-la-Montagne"
              ]
            },
            "insee": "02540",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/499fe9c0-19d3-3e26-aedf-f6a456e8c3d3",
        "schema:latitude": "49.020431",
        "schema:longitude": "3.42683936",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02540"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:03:15.27Z"
}