{
  "@id": "https://data.datatourisme.fr/30/24e52080-9fd4-3a73-83f5-2bfb3c6652c4",
  "dc:identifier": "HLONOR050V506CR9",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wir wohnen in einer friedlichen Umgebung, nur wenige Kilometer von Sainte-Mère-Eglise entfernt, im Herzen des Parc des Marais du Cotentin et du Bessin. Malerische Dörfer, weite und grüne Wiesen wechseln sich mit einer typischen Landschaft von..."
    ],
    "en": [
      "We live in a quiet area a few kilometers from St-Mere-Eglise in the heart of the 'Parc des Marais du Cotentin and Bessin' environment. Picturesque villages, meadows and verdant expanses to vary with a typical landscape of hedges and verges, called..."
    ],
    "it": [
      "Viviamo in un ambiente tranquillo a pochi chilometri da Sainte-Mère-Eglise, nel cuore del Parc des Marais du Cotentin et du Bessin. Villaggi pittoreschi, vasti prati verdi variano con un paesaggio tipico della regione."
    ],
    "fr": [
      "Nous habitons dans un environnement paisible à quelques kilomètres de Sainte-Mère-Eglise au coeur du Parc des Marais du Cotentin et du Bessin. Des villages pittoresques, des prairies étendues et verdoyantes se varient avec un paysage typique de..."
    ],
    "nl": [
      "Wij wonen in een rustige omgeving op enkele kilometers van Sainte-Mère-Eglise in het hart van het Parc des Marais du Cotentin et du Bessin. Pittoreske dorpjes, uitgestrekte groene weiden variëren met een typisch landschap van de regio."
    ],
    "es": [
      "Vivimos en un entorno tranquilo a pocos kilómetros de Sainte-Mère-Eglise, en el corazón del Parc des Marais du Cotentin et du Bessin. Pueblos pintorescos, extensas praderas verdes varían con un paisaje típico de la región."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambre d'Hôtes > Idunn"
    ],
    "fr": [
      "Chambre d'Hôtes > Idunn"
    ]
  },
  "creationDate": "2013-02-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/6f69d8b6-4bef-31be-a8b8-ffe97172f5a9",
    "dc:identifier": "df9fc2f9-9163-4f96-b1d3-c9e41eefb961",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ot@ccsme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0b8f4036-1d93-3f57-a2b4-373376de9f4a",
      "schema:email": [
        "idunn.annekris@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 74 76 44 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b8f4036-1d93-3f57-a2b4-373376de9f4a",
      "schema:email": [
        "idunn.annekris@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 74 76 44 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9df471b9-fd9d-38e8-8ba6-88d925759009",
      "schema:email": [
        "idunn.annekris@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 74 76 44 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafermeidunn.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b5e452a3-1240-30e9-a2a6-ccc9e387636c",
      "dc:description": {
        "de": [
          "Wir wohnen in einer friedlichen Umgebung, nur wenige Kilometer von Sainte-Mère-Eglise entfernt, im Herzen des Parc des Marais du Cotentin et du Bessin. Malerische Dörfer, weite und grüne Wiesen wechseln sich mit einer typischen Landschaft aus Hecken und Straßenrändern ab, die \"le bocage\" genannt wird. Hier können Sie angenehme Spaziergänge machen und Rad fahren.\nDas Meer ist nie weit entfernt. Sie können an den weitläufigen Stränden flanieren und sich in den zahlreichen kleinen Häfen an Austern, Muscheln und anderen Meeresfrüchten laben.\nDie Landung der Alliierten im Jahr 1944 fand ganz in der Nähe statt. Zahlreiche Museen und Gedenkstätten zeugen von diesem historischen Ereignis.\nEin Besuch der Bucht von Mont Saint-Michel und der Kanalinseln (Jersey und Guernsey) ist ebenfalls möglich.\nWir geben Ihnen gerne alle Informationen zu diesen Besuchsmöglichkeiten in einer Region, die wir so sehr lieben.\n\nUnser Haus ist von einem schönen Garten mit einem Obstgarten mit Mostapfelbäumen und einem üppigen Bio-Gemüsegarten umgeben.\nEs stehen zwei Gästezimmer zur Verfügung. Ein Zimmer mit Bad und Toilette befindet sich im Erdgeschoss in einem separaten Teil des Hauses und garantiert Ihnen Ruhe und Erholung. Ein zweites Zimmer \"Abellio\", das ein Badezimmer und eine kleine Küche umfasst, befindet sich im Garten.\nMorgens verwöhnen Sie Anne und Kris mit einem abwechslungsreichen Frühstück mit selbstgebackenem Brot, Marmelade und Produkten aus dem Garten. Bei schönem Wetter kann Ihr Essen auch auf der Terrasse serviert werden.\n Wifi-Zugang ist vorhanden. Fahrräder können gemietet werden."
        ],
        "en": [
          "We live in a quiet area a few kilometers from St-Mere-Eglise in the heart of the 'Parc des Marais du Cotentin and Bessin' environment. Picturesque villages, meadows and verdant expanses to vary with a typical landscape of hedges and verges, called 'the grove'. You can make nice walks and cycling. The sea is never far away. You can stroll along the wide beaches and feast in many small ports, oysters, mussels and other seafood. 1944 landings occurred near here. Many museums and memorials reflect this historic event. A visit to the Bay of Mont St. Michel and the Franco-British Isles (Jersey and Guernesy) is also possible. We give you pleasure with information on these great opportunities to visit an area that we love. Kris and Anne welcome you in their charming bed and breakfast for two people in a green and calm. We live in the heart of the Cotentin peninsula in the midst of green meadows 12 km from the beach of Utah Beach."
        ],
        "it": [
          "Viviamo in un ambiente tranquillo a pochi chilometri da Sainte-Mère-Eglise, nel cuore del Parc des Marais du Cotentin et du Bessin. Villaggi pittoreschi, estesi prati verdi si alternano a un tipico paesaggio di siepi e bordi, chiamato \"le bocage\". Qui è possibile fare piacevoli passeggiate e andare in bicicletta.\nIl mare non è mai lontano. Potrete passeggiare lungo le ampie spiagge e gustare ostriche, cozze e altri frutti di mare nei numerosi porticcioli.\nLo sbarco del D-Day nel 1944 avvenne qui vicino. Numerosi musei e memoriali testimoniano questo evento storico.\nÈ possibile anche visitare la baia di Mont Saint-Michel e le Isole del Canale (Jersey e Guernsey).\nSaremo lieti di fornirvi tutte le informazioni necessarie su queste possibilità in una regione che amiamo così tanto.\n\nLa nostra casa è circondata da un bellissimo giardino con un frutteto di mele da sidro e un rigoglioso orto biologico.\nSono disponibili due camere per gli ospiti. Una camera con bagno e servizi igienici si trova al piano terra in una parte separata della casa, garantendo pace e tranquillità. Una seconda camera \"Abellio\" con bagno e piccola cucina si trova nel giardino.\nAl mattino, Anne e Kris vi coccoleranno con una ricca colazione a base di pane fatto in casa, marmellate e prodotti dell'orto. Quando il tempo è bello, i pasti possono essere serviti sulla terrazza.\n Accesso Wifi. È disponibile il noleggio di biciclette."
        ],
        "fr": [
          "Nous habitons dans un environnement paisible à quelques kilomètres de Sainte-Mère-Eglise au coeur du Parc des Marais du Cotentin et du Bessin. Des villages pittoresques, des prairies étendues et verdoyantes se varient avec un paysage typique de haies et accotements, appelé \"le bocage\". Vous pouvez y faire des promenades agréables et du cyclisme.\nLa mer n’est jamais très loin. Vous pouvez flâner sur les plages étendues et vous régaler, dans les petits ports nombreux, aux huîtres, moules et autres fruits de mer.\nLe débarquement en 1944 a eu lieu près d’ici. De nombreux musées et mémoriaux témoignent de cet événement historique.\nUne visite dans la baie de Mont Saint-Michel et les îles anglo-normandes (Jersey et Guernesey) est également possible.\nNous vous donnerons avec plaisir toutes les informations sur ces possibilités de visite dans une région que nous aimons tant.\n\nNotre maison est entourée d’un beau jardin avec un verger de pommiers à cidre et un potager bio luxuriant.\nIl y a deux chambres d’hôtes disponibles. Une chambre avec salle de bain et toilettes se situe au rez-de-chaussée dans une partie indépendante de la maison, vous assurant calme et tranquillité. Une deuxième chambre \"Abellio\" comprenant salle de bain et petite cuisine, se trouve dans le jardin.\nLe matin, Anne et Kris vous choient avec un petit-déjeuner varié avec du pain et des confitures maison et des produits du jardin. Quand le temps est agréable, votre repas peut être servi sur la terrasse.\n Accès wifi. Location de vélos possible."
        ],
        "nl": [
          "Wij wonen in een rustige omgeving op enkele kilometers van Sainte-Mère-Eglise in het hart van het Parc des Marais du Cotentin et du Bessin. Pittoreske dorpjes, uitgestrekte groene weiden wisselen af met een typisch landschap van hagen en bermen, \"le bocage\" genaamd. Hier kunt u heerlijk wandelen en fietsen.\nDe zee is nooit ver weg. U kunt wandelen langs de uitgestrekte stranden en genieten van oesters, mosselen en andere zeevruchten in de talrijke haventjes.\nDe D-Day landingen in 1944 vonden hier vlakbij plaats. Talrijke musea en gedenktekens getuigen van deze historische gebeurtenis.\nEen bezoek aan de baai van Mont Saint-Michel en de Kanaaleilanden (Jersey en Guernsey) behoort ook tot de mogelijkheden.\nWij geven u graag alle informatie over deze mogelijkheden in een regio waar wij zo van houden.\n\nOns huis is omgeven door een prachtige tuin met een ciderappelboomgaard en een weelderige biologische moestuin.\nEr zijn twee gastenkamers beschikbaar. Een kamer met badkamer en toilet bevindt zich op de begane grond in een apart deel van het huis, waardoor rust en stilte gewaarborgd zijn. Een tweede kamer \"Abellio\" met badkamer en kleine keuken bevindt zich in de tuin.\nS Ochtends verwennen Anne en Kris u met een gevarieerd ontbijt van zelfgebakken brood, jam en tuinproducten. Bij mooi weer kan uw maaltijd op het terras worden geserveerd.\n Wifi toegang. Fietsverhuur is beschikbaar."
        ],
        "es": [
          "Vivimos en un entorno tranquilo a pocos kilómetros de Sainte-Mère-Eglise, en el corazón del Parc des Marais du Cotentin et du Bessin. Pueblos pintorescos, extensas praderas verdes varían con un paisaje típico de setos y arcenes, llamado \"le bocage\". Aquí se puede disfrutar de agradables paseos a pie y en bicicleta.\nEl mar nunca está lejos. Puede pasear por las extensas playas y disfrutar de ostras, mejillones y otros mariscos en los numerosos puertos pequeños.\nEl desembarco del Día D en 1944 tuvo lugar cerca de aquí. Numerosos museos y monumentos conmemorativos son testigos de este acontecimiento histórico.\nTambién es posible visitar la bahía del Monte Saint-Michel y las Islas del Canal (Jersey y Guernsey).\nEstaremos encantados de darle toda la información que necesite sobre estas posibilidades en una región que tanto nos gusta.\n\nNuestra casa está rodeada de un hermoso jardín con un huerto de manzanas de sidra y una exuberante huerta orgánica.\nHay dos habitaciones de huéspedes disponibles. Una habitación con baño y aseo se encuentra en la planta baja en una parte separada de la casa, lo que garantiza la paz y la tranquilidad. Una segunda habitación \"Abellio\" con baño y pequeña cocina se encuentra en el jardín.\nPor la mañana, Anne y Kris te mimarán con un variado desayuno de pan casero, mermeladas y productos de la huerta. Cuando hace buen tiempo, la comida puede servirse en la terraza.\n Acceso a Wifi. Se pueden alquilar bicicletas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03383b1d-8280-3f53-b7d2-bf62932b7383",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24b1cd78-e40e-3935-a8e2-8e88a6e3c649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c0ea31f-3019-3701-8428-900497b7dfaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e9d88db-6b16-323b-94bb-4cb220b26b41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80f7cf4d-1151-3fd4-9ef0-07e39a740edb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cedbe0e1-dffb-3bf1-b3a2-8dda19c4d2ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee363dd1-bf29-3123-99cb-093c2dec13e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd64aa58-5c73-3340-b8c0-32b2970d0669",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir wohnen in einer friedlichen Umgebung, nur wenige Kilometer von Sainte-Mère-Eglise entfernt, im Herzen des Parc des Marais du Cotentin et du Bessin. Malerische Dörfer, weite und grüne Wiesen wechseln sich mit einer typischen Landschaft von..."
        ],
        "en": [
          "We live in a quiet area a few kilometers from St-Mere-Eglise in the heart of the 'Parc des Marais du Cotentin and Bessin' environment. Picturesque villages, meadows and verdant expanses to vary with a typical landscape of hedges and verges, called..."
        ],
        "it": [
          "Viviamo in un ambiente tranquillo a pochi chilometri da Sainte-Mère-Eglise, nel cuore del Parc des Marais du Cotentin et du Bessin. Villaggi pittoreschi, vasti prati verdi variano con un paesaggio tipico della regione."
        ],
        "fr": [
          "Nous habitons dans un environnement paisible à quelques kilomètres de Sainte-Mère-Eglise au coeur du Parc des Marais du Cotentin et du Bessin. Des villages pittoresques, des prairies étendues et verdoyantes se varient avec un paysage typique de..."
        ],
        "nl": [
          "Wij wonen in een rustige omgeving op enkele kilometers van Sainte-Mère-Eglise in het hart van het Parc des Marais du Cotentin et du Bessin. Pittoreske dorpjes, uitgestrekte groene weiden variëren met een typisch landschap van de regio."
        ],
        "es": [
          "Vivimos en un entorno tranquilo a pocos kilómetros de Sainte-Mère-Eglise, en el corazón del Parc des Marais du Cotentin et du Bessin. Pueblos pintorescos, extensas praderas verdes varían con un paisaje típico de la región."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/489fbe60-d82f-3f38-ba42-bd1d4c82aecd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70b40ffe-4fb9-3fb9-aeb3-433f4442c93d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5a517b8-0869-37be-9538-c7f1ddde64fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6f64e61-0e6c-3bf4-984f-0b826d4ca9ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0a01b47-459e-318b-af2b-7e545dcd217b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/200bc01c-cb88-3c1f-a58e-e3925337e956",
          "schema:addressLocality": "Picauville",
          "schema:postalCode": "50480",
          "schema:streetAddress": [
            "8 rue du Sy",
            "AMFREVILLE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50400",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Picauville"
              ],
              "pt": [
                "Picauville"
              ],
              "en": [
                "Picauville"
              ],
              "it": [
                "Picauville"
              ],
              "fr": [
                "Picauville"
              ],
              "nl": [
                "Picauville"
              ],
              "es": [
                "Picauville"
              ]
            },
            "insee": "50400",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0b98b6ec-5c34-325e-af13-dea3d984c9be",
        "schema:latitude": "49.4094124",
        "schema:longitude": "-1.4004844",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-12",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.084Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9905356-f711-3501-9606-e22445059a61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}