{
  "@id": "https://data.datatourisme.fr/33/2487d359-2afd-316b-9a41-3042ac0a0869",
  "dc:identifier": "HLOMIP031L0000547",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE RAVAN"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0fcf2626-ca7d-3378-893e-7227b25c961c",
      "schema:email": [
        "leravan@free.fr"
      ],
      "schema:telephone": [
        "+33 5 61 83 04 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leravan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3cb23136-33d2-3141-9429-c4450afbe779",
      "dc:description": {
        "de": [
          "Individuelle Ferienunterkunft für 8 Personen, in Saint-Félix-Lauragais (großes Restaurant: l'Auberge du Poids Public), 10 km von Revel-Lac-Saint-Ferréol (schönste Umwege Frankreichs, bemerkenswerter Markt, Badesee) entfernt. 4 Zimmer - 6 Betten. Privater, nicht eingezäunter Garten. Haustiere sind nicht erlaubt. Internet.In unmittelbarer Nähe der Montagne Noire und des Sees von Saint-Ferréol (10 km) finden Sie sowohl Entspannung auf diesem Anwesen als auch zahlreiche Möglichkeiten für Aktivitäten in der Umgebung. Der Fluss Rigole, der in 100m Entfernung verläuft, bietet Ihnen einen herrlichen Ort zum Spazierengehen. Das Museum des Canal du Midi und der See Saint-Ferréol sind mit dem Fahrrad in 40 Minuten zu erreichen. Unterkunft auf einem landwirtschaftlichen Betrieb (Getreide), in der Nähe der Wohnung der Eigentümer. Spaziergänge und Besichtigungen in der Nähe : Avignonet-Lauragais ist 18km entfernt (Kunsthandwerkermärkte den ganzen Sommer über, Laden mit lokalen Erzeugern in Port-Lauragais), Villefranche-de-Lauragais (Bahnhof, Geschäfte, Restaurants) ist 22km entfernt, ebenso wie die Schleuse des Canal du Midi in Renneville (Bootsfahrten), Carcassonne ist 60km im Departement Aude, Castres 36km und Albi 71km im Departement Tarn und Foix 82km im Departement Ariège. Toulouse liegt 46 km nordwestlich.Im Erdgeschoss: großes Wohnzimmer, Küche, Spielzimmer, WC, Speisekammer. Obergeschoss: 4 Schlafzimmer (2 Einzelbetten 90cm) (1 Doppelbett 140cm) (2 Einzelbetten 90cm) (1 Doppelbett 140cm mit eigenem Badezimmer), Badezimmer, Badezimmer, WC. Liegestühle. Ölzentralheizung.Der Preis beinhaltet: Wasser, Abonnements, Strom, Hauswäsche (Geschirrtücher, Tischdecken, Servietten...).Der Preis beinhaltet nicht: Heizung (Wochenpauschale): 70€, Heizung (Wochenendpauschale): 40€, Holz: 50€/Stein, Bettwäsche: 8€/Bett/Umtausch, Handtücher: 5€/Person/Umtausch, Endreinigung: 80€."
        ],
        "en": [
          "Individual vacation rental for 8 persons, in Saint-Félix-Lauragais (great restaurant: l'Auberge du Poids Public), 10km from Revel-Lac-Saint-Ferréol (most beautiful detours in France, remarkable market, swimming lake). 4 rooms - 6 beds. Private garden not closed. Animals not allowed. Internet.close to the Montagne Noire and the lake of Saint-Ferréol (10km), you will find both relaxation on this property and many possibilities of activities in the surroundings. The Rigole, which passes at 100m, will offer you a delicious place to walk, you will be at 40mns by bike from the Canal du Midi museum and the Saint-Ferréol lake. Lodging on a farm (cereals), near the owners' house. Walks and visits nearby: Avignonet-Lauragais is 18km away (craftsmen's markets all summer, local producers' store in Port-Lauragais), Villefranche-de-Lauragais (train station, shops, restaurants) is 22km away as is the Canal du Midi lock at Renneville (boat cruise), Carcassonne is 60km away in the Aude department, Castres is 36km and Albi is 71km away in the Tarn department, and Foix is 82km away in the Ariege department. Toulouse is 46km to the northwest.Ground floor: large living room, kitchen, playroom, toilet, storeroom. On the first floor : 4 bedrooms (2 beds 1 person in 90cm) (1 bed 2 persons in 140cm) (2 beds 1 person in 90cm) (1 bed 2 persons in 140cm with privative water room), water room, bathroom, WC. Deckchairs. The price includes: water, subscriptions, electricity, household linen (tea towels, tablecloths, napkins...) The price does not include: heating (week package): 70€, heating (weekend package): 40€, wood: 50€/stere, bed linen: 8€/bed/change, bathroom linen: 5€/person/change, end of stay cleaning: 80€."
        ],
        "it": [
          "Casa vacanze individuale per 8 persone, a Saint-Félix-Lauragais (ottimo ristorante: l'Auberge du Poids Public), a 10 km da Revel-Lac-Saint-Ferréol (le più belle deviazioni di Francia, mercato notevole, lago balneabile). 4 camere - 6 posti letto. Giardino privato non recintato. Non sono ammessi animali. A 10 km dalla Montagne Noire e dal lago di Saint-Ferréol, in questa proprietà troverete sia il relax che molte possibilità di attività nei dintorni. La Rigole, che passa a 100 metri, vi offrirà un luogo delizioso per passeggiare, sarete a 40 minuti di bicicletta dal museo del Canal du Midi e dal lago di Saint-Ferréol. Alloggio in un'azienda agricola (cereali), vicino alla casa dei proprietari. Passeggiate e visite nelle vicinanze: Avignonet-Lauragais si trova a 18 km (mercati artigianali per tutta l'estate, negozio di produttori locali a Port-Lauragais), Villefranche-de-Lauragais (stazione ferroviaria, negozi, ristoranti) a 22 km e la chiusa del Canal du Midi a Renneville (crociera in barca), Carcassonne a 60 km nel dipartimento dell'Aude, Castres a 36 km e Albi a 71 km nel dipartimento del Tarn e Foix a 82 km nel dipartimento dell'Ariège. Tolosa si trova a 46 km a nord-ovest.Piano terra: ampio soggiorno, cucina, sala giochi, WC, cantina. Al piano superiore: 4 camere da letto (2 letti singoli 90cm) (1 letto matrimoniale 140cm) (2 letti singoli 90cm) (1 letto matrimoniale 140cm con bagno privato con doccia), bagno con doccia, bagno, WC. Sedie a sdraio. Il prezzo comprende: acqua, abbonamenti, elettricità, biancheria per la casa (strofinacci, tovaglie, tovaglioli...) Il prezzo non comprende: riscaldamento (pacchetto settimana): 70?, riscaldamento (pacchetto weekend): 40?, legna: 50?/mq., biancheria da letto: 8?/letto/cambio, biancheria da bagno: 5?/persona/cambio, pulizia di fine soggiorno: 80?"
        ],
        "fr": [
          "Location de vacances individuelle pour 8 personnes, à Saint-Félix-Lauragais (grand restaurant : l'Auberge du Poids Public), à 10km de Revel-Lac-Saint-Ferréol (plus beaux détours de France, marché remarquable, lac de baignade). 4 chambres - 6 lits. Jardin privatif non clos. Animaux non admis. Internet.A deux pas de la Montagne Noire et du lac de Saint-Ferréol (10km), vous trouverez à la fois la détente sur cette propriété et de nombreuses possibilités d'activités aux alentours. La Rigole, qui passe à 100m, vous offrira un délicieux lieu de promenade, vous serez à 40mns à vélo du musée du Canal du Midi et du lac Saint-Ferréol. Hébergement sur exploitation agricole (céréales), à proximité de l'habitation des propriétaires. Balades et visites à proximité : Avignonet-Lauragais est à 18km (marchés des artisans tout l'été, boutique de producteurs locaux à Port-Lauragais), Villefranche-de-Lauragais (gare de trains, commerces, restaurants) est à 22km tout comme l'écluse du Canal du Midi de Renneville (croisière en bâteaux), Carcassonne est à 60km dans le département de l'Aude, Castres est à 36km et Albi à 71km dans le département du Tarn, et Foix est à 82km dans le département de l'Ariège. Toulouse est à 46km au nord ouest.Au rez-de-chaussée : vaste séjour, cuisine, salle de jeux, WC, cellier. A l'étage : 4 chambres (2 lits 1 personne en 90cm) (1 lit 2 personnes en 140cm) (2 lits 1 personne en 90cm) (1 lit 2 personne en 140cm avec salle d'eau privative), salle d'eau, salle de bains, WC. Transats. Chauffage central au fuel.Le prix comprend : l'eau, les abonnements, l'électricité, le linge de maison (torchons, nappes, serviettes de table...).Le prix ne comprend pas : le chauffage (forfait semaine) : 70€, le chauffage (forfait week-end) : 40€, le bois : 50€/stère, le linge de lit : 8€/lit/change, le linge de toilette : 5€/personne/change, le ménage de fin de séjour : 80€."
        ],
        "nl": [
          "Individueel vakantiehuis voor 8 personen, in Saint-Félix-Lauragais (geweldig restaurant: l'Auberge du Poids Public), op 10 km van Revel-Lac-Saint-Ferréol (mooiste omwegen in Frankrijk, opmerkelijke markt, zwemmeer). 4 kamers - 6 bedden. Private tuin niet omheind. Dieren zijn niet toegestaan. Internet.10km van de Montagne Noire en het meer van Saint-Ferréol, vindt u zowel ontspanning op dit domein als vele mogelijkheden van activiteiten in de omgeving. De Rigole, die op 100m passeert, biedt u een heerlijke plek om te wandelen, u bent op 40mns fietsen van het Canal du Midi museum en het meer van Saint-Ferréol. Accommodatie op een boerderij (granen), dicht bij het huis van de eigenaren. Wandelingen en bezoeken in de buurt: Avignonet-Lauragais ligt op 18 km afstand (ambachtsmarkten in de zomer, winkel van lokale producenten in Port-Lauragais), Villefranche-de-Lauragais (treinstation, winkels, restaurants) ligt op 22 km afstand, evenals de Canal du Midi sluis in Renneville (boottocht), Carcassonne ligt op 60 km afstand in het departement Aude, Castres ligt op 36 km en Albi ligt op 71 km afstand in het departement Tarn, en Foix ligt op 82 km afstand in het departement Ariège. Toulouse ligt op 46 km ten noordwesten.Begane grond: grote woonkamer, keuken, speelkamer, WC, kelder. Boven: 4 slaapkamers (2 eenpersoonsbedden 90cm) (1 tweepersoonsbed 140cm) (2 eenpersoonsbedden 90cm) (1 tweepersoonsbed 140cm met eigen doucheruimte), doucheruimte, badkamer, WC. Dekstoelen. De prijs omvat: water, abonnementen, elektriciteit, huishoudlinnen (theedoeken, tafelkleden, servetten...) De prijs omvat niet: verwarming (weekpakket): 70€, verwarming (weekendpakket): 40€, hout: 50€/batterij, bedlinnen: 8€/bed/wissel, badlinnen: 5€/persoon/wissel, eindschoonmaak: 80€."
        ],
        "es": [
          "Alquiler de vacaciones individual para 8 personas, en Saint-Félix-Lauragais (gran restaurante: l'Auberge du Poids Public), a 10 km de Revel-Lac-Saint-Ferréol (los más bellos desvíos de Francia, notable mercado, lago para nadar). 4 habitaciones - 6 camas. Jardín privado no cerrado. No se admiten animales. A 10 km de la Montagne Noire y del lago de Saint-Ferréol, en esta propiedad encontrará tanto descanso como muchas posibilidades de actividades en los alrededores. La Rigole, que pasa a 100m, le ofrecerá un delicioso paseo, estará a 40mns en bicicleta del museo del Canal du Midi y del lago de Saint-Ferréol. Alojamiento en una granja (cereales), cerca de la casa de los propietarios. Paseos y visitas en las cercanías: Avignonet-Lauragais está a 18 km (mercados de artesanos todo el verano, tienda de productores locales en Port-Lauragais), Villefranche-de-Lauragais (estación de tren, tiendas, restaurantes) está a 22 km, así como la esclusa del Canal du Midi en Renneville (crucero en barco), Carcassonne está a 60 km en el departamento de Aude, Castres a 36 km y Albi a 71 km en el departamento de Tarn, y Foix a 82 km en el departamento de Ariège. Toulouse está a 46 km al noroeste.Planta baja: gran salón, cocina, sala de juegos, WC, bodega. Planta alta: 4 dormitorios (2 camas individuales de 90 cm) (1 cama doble de 140 cm) (2 camas individuales de 90 cm) (1 cama doble de 140 cm con baño privado), cuarto de ducha, baño, WC. Tumbonas. El precio incluye: agua, abonos, electricidad, ropa de hogar (paños de cocina, manteles, servilletas...) El precio no incluye: calefacción (paquete de semana): 70?, calefacción (paquete de fin de semana): 40?, leña: 50?/m², ropa de cama: 8?/cama/cambio, ropa de baño: 5?/persona/cambio, limpieza de final de estancia: 80?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/40605988-2a80-3ec7-8699-c9c0abfe5b4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7089e74c-46d9-3c47-86b3-7d5a650de686",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b5fc9d8-39f4-35d9-8d6b-4bb97a6081f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4dc3bbe-d148-3118-ba87-81f2f4e2c8ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a876fae6-1a10-32ce-8827-2a4cf57f73cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/05252dd0-bfda-3eae-9f5d-5f77b1e8b2cc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eb8b3bbf-3fa9-3073-844f-bc82e1a36ca5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a94d5fa4-275d-324a-95c7-139c6e64b1df",
          "schema:addressLocality": "Saint-Félix-Lauragais",
          "schema:postalCode": "31540",
          "schema:streetAddress": [
            "Le Ravan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31478",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Félix-Lauragais"
              ],
              "pt": [
                "Saint-Félix-Lauragais"
              ],
              "en": [
                "Saint-Félix-Lauragais"
              ],
              "it": [
                "Saint-Félix-Lauragais"
              ],
              "fr": [
                "Saint-Félix-Lauragais"
              ],
              "nl": [
                "Saint-Félix-Lauragais"
              ],
              "es": [
                "Saint-Félix-Lauragais"
              ]
            },
            "insee": "31478",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/476d277a-9255-3469-b12d-13d3d81074f5",
        "schema:latitude": "43.431805",
        "schema:longitude": "1.926892",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.257Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2700cfd3-df72-34ff-b69c-f616d5ca7ed4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2e20fa42-42c3-304b-ada9-7b6314d7ec6d",
          "schema:maxPrice": [
            "83"
          ],
          "schema:minPrice": [
            "53"
          ],
          "schema:price": "53",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8926bf06-b724-3b97-a9ba-18af3bf9ff72",
          "schema:maxPrice": [
            "83"
          ],
          "schema:minPrice": [
            "53"
          ],
          "schema:price": "53",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ae313a-a4b8-3206-86ae-4cc5d74536f4",
          "schema:maxPrice": [
            "83"
          ],
          "schema:minPrice": [
            "53"
          ],
          "schema:price": "53",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d33fef6a-d453-3c0c-b3ef-b806481a251b",
          "schema:maxPrice": [
            "581"
          ],
          "schema:minPrice": [
            "371"
          ],
          "schema:price": "371",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d458ce88-0699-35db-b2ab-94defcd26bf3",
          "schema:maxPrice": [
            "83"
          ],
          "schema:minPrice": [
            "53"
          ],
          "schema:price": "53",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffd77a26-900d-38e9-8915-37be0864000e",
          "schema:maxPrice": [
            "83"
          ],
          "schema:minPrice": [
            "53"
          ],
          "schema:price": "53",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}