{
  "@id": "https://data.datatourisme.fr/38/249b3956-ea24-3f79-88a9-7514da077eee",
  "dc:identifier": "ASCBRE029V53L9S3",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Les Bouées de la Forêt"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5b38c541-d20b-3e1c-808c-0d118f196d68",
    "schema:legalName": "Office de tourisme La Forêt-Fouesnant",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ac322e2-6c63-3d6f-9e03-bd98b8c89ab7",
      "schema:email": [
        "contact@finisterekiteschool.com"
      ],
      "schema:telephone": [
        "+33 6 45 96 51 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.finisterekiteschool.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7bcdfaee-d50a-33bb-ae7f-d58fc9bf481f",
      "dc:description": {
        "de": [
          "Wassersportzentrum am Strand von Kerleven in La Forêt-Fouesnant, das Aktivitäten wie Jetbootfahren und Wakeboarding anbietet.\n\nIdeal gelegen, nur 10 Minuten von Concarneau und Fouesnant, 15 Minuten von Benodet und 20 Minuten von Quimper entfernt.\n\nUnser RIB schifft Gruppen von 8 Personen für eine 30-minütige Aktivität ein, von der 15 Minuten auf der Boje verbracht werden.\n\nDie gesamte Ausrüstung wird zur Verfügung gestellt (Schwimmweste und Neoprenanzug) und vor der Aktivität wird am Strand ein Briefing durchgeführt, damit Sie dieses unvergessliche Erlebnis in aller Sicherheit genießen können.\nZwischen Sport und Familienausflug stehen Ihnen unsere Lehrer zur Verfügung, um die Geschwindigkeit anzupassen und Ihren Wünschen zu entsprechen.\n\nNur wenige Meter von unserem Empfangsraum entfernt befinden sich kostenlose Parkplätze, Duschen und öffentliche Toiletten."
        ],
        "en": [
          "Nautical base located on the beach of Kerleven in La Forêt-Fouesnant offering activities of towed buoy and Wakeboard.\n\nIdeally located 10 minutes from Concarneau and Fouesnant, 15 minutes from Benodet and 20 minutes from Quimper, we welcome you from the beginning of June until mid September.\n\nOur semi-rigid boat can take groups of 8 people for a 30 minutes activity including 15 minutes on the buoy.\n\nAll the equipment is provided (life jacket and wetsuit) and a briefing will be given on the beach before the activity to enjoy this unforgettable experience in complete safety.\nOur instructors will listen to you in order to adapt the speed to your desires.\n\nA few meters away from our reception area, you will find free parking, showers and public toilets."
        ],
        "it": [
          "Base nautica situata sulla spiaggia di Kerleven a La Forêt-Fouesnant che offre attività di boa trainata e Wakeboard.\n\nIn posizione ideale a 10 minuti da Concarneau e Fouesnant, a 15 minuti da Benodet e a 20 minuti da Quimper, vi accogliamo dall'inizio di giugno a metà settembre.\n\nLa nostra imbarcazione semirigida può portare gruppi di 8 persone per un'attività su boa trainata della durata di 30 minuti, di cui 15 minuti sulla boa.\n\nTutto l'equipaggiamento è fornito (giubbotto di salvataggio e muta) e prima dell'attività verrà fatto un briefing sulla spiaggia, in modo da poter vivere questa esperienza indimenticabile in tutta sicurezza.\nI nostri istruttori sono a vostra disposizione per adattare la velocità ai vostri desideri.\n\nA pochi metri dalla nostra reception si trovano un parcheggio gratuito, docce e servizi igienici pubblici."
        ],
        "fr": [
          "Base nautique située sur la plage de Kerleven  à la Forêt-Fouesnant proposant des activités de Bouée tractée et Wakeboard.\n\nIdéalement situé à 10 minutes de Concarneau et Fouesnant , 15 minutes de Benodet et 20 minutes de Quimper , nous vous accueillons de début Juin jusqu'à mi Septembre.\n\nNotre semi-rigide embarque des groupes de 8 personnes pour une activité bouée tractée de 30 minutes dont 15 sur la bouée. \n\nTout le matériel est fourni (Gilet de flottaison et combinaison) et un briefing sera effectué sur la plage avant l'activité pour profiter en toute sécurité de cette expérience inoubliable. \nEntre formule sportive et balade familiale, nos moniteurs sont à votre écoute afin d'adapter la vitesse et correspondre au mieux à vos désirs. \n\nA quelques mètres de notre local d'accueil se trouve parking gratuit, douches et toilettes publiques."
        ],
        "nl": [
          "Nautische basis gelegen op het strand van Kerleven in La Forêt-Fouesnant met activiteiten van gesleepte boei en Wakeboard.\n\nIdeaal gelegen op 10 minuten van Concarneau en Fouesnant, 15 minuten van Benodet en 20 minuten van Quimper, verwelkomen wij u van begin juni tot half september.\n\nOnze semi-rigide boot kan groepen van 8 personen meenemen voor een 30 minuten durende sleepboei activiteit, waarvan 15 minuten op de boei.\n\nAlle uitrusting wordt verstrekt (zwemvest en wetsuit) en vóór de activiteit wordt op het strand een briefing gegeven zodat u in alle veiligheid van deze onvergetelijke ervaring kunt genieten.\nOnze instructeurs staan tot uw beschikking om het tempo aan te passen aan uw wensen.\n\nOp enkele meters van onze receptie bevinden zich gratis parkeerplaatsen, douches en openbare toiletten."
        ],
        "es": [
          "Base náutica situada en la playa de Kerleven en La Forêt-Fouesnant que ofrece actividades de boya remolcada y Wakeboard.\n\nIdealmente situado a 10 minutos de Concarneau y Fouesnant, a 15 minutos de Benodet y a 20 minutos de Quimper, le damos la bienvenida desde principios de junio hasta mediados de septiembre.\n\nNuestra embarcación semirrígida puede llevar a grupos de 8 personas para una actividad de boya remolcada de 30 minutos, 15 de los cuales se pasan en la boya.\n\nSe proporciona todo el equipo (chaleco salvavidas y traje de neopreno) y se dará una sesión informativa en la playa antes de la actividad para que pueda disfrutar de esta experiencia inolvidable con total seguridad.\nNuestros monitores están a su disposición para adaptar la velocidad a sus deseos.\n\nA pocos metros de nuestra recepción, hay aparcamiento gratuito, duchas y aseos públicos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/538fee58-1cc1-3d5a-a4e0-303ee3bfaad9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8714e880-3846-37be-b748-94fbae01297a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ced10aca-337c-3f5e-ac0a-370800bf61f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbae7089-cd7d-346f-9a29-684d40a166af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df00902c-e601-397c-8aa1-81ea6098d5e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TowableTube",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Banana Boat"
        ],
        "pt": [
          "Boia de tração"
        ],
        "en": [
          "Towable tube"
        ],
        "it": [
          "Ciambella trainata"
        ],
        "fr": [
          "Bouée tractée"
        ],
        "nl": [
          "Tubing"
        ],
        "es": [
          "Skibus náutico"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac126f09-3893-3145-9364-28a157e52379",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e06490dd-d153-3075-9dd6-d0af58b8d28a",
          "schema:addressLocality": "La Forêt-Fouesnant",
          "schema:postalCode": "29940",
          "schema:streetAddress": [
            "Port-La-Forêt"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Forêt-Fouesnant"
              ],
              "pt": [
                "La Forêt-Fouesnant"
              ],
              "en": [
                "La Forêt-Fouesnant"
              ],
              "it": [
                "La Forêt-Fouesnant"
              ],
              "fr": [
                "La Forêt-Fouesnant"
              ],
              "nl": [
                "La Forêt-Fouesnant"
              ],
              "es": [
                "La Forêt-Fouesnant"
              ]
            },
            "insee": "29057",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cda21d33-bfd7-3492-bec8-8873e288b071",
        "schema:latitude": "47.8964769",
        "schema:longitude": "-3.9690915",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-02-23T02:08:55.957Z"
}