{
  "@id": "https://data.datatourisme.fr/38/2470f623-2de6-3ff9-9003-dfa9a49d6076",
  "dc:identifier": "PCUBRE022V52BL1D",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Hameau de Sainte-Anne du Houlin"
    ],
    "fr": [
      "Hameau de Sainte-Anne du Houlin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0f5faf72-b909-307f-973a-88f7f57a4c1d",
      "schema:telephone": [
        "+33 2 96 74 01 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1814d79a-16a3-3565-89c4-789a7b98e70f",
      "dc:description": {
        "de": [
          "In Richtung Quintin, entlang des Flusses Gouët auf der Höhe von Plaine-Haute, ist der Weiler Sainte-Anne du Houlin ein wahres Schmuckkästchen, das von Wäldern, dem Fluss und Wiesen umrahmt wird.\n\n Hier wird die Verehrung von Sainte-Anne, der Mutter Marias, zelebriert: Kapelle, Schrein, Grotte mit der Jungfrau - eine Kopie der Grotte in Lourdes - Kreuzweg auf dem nahe gelegenen Hügel, Statuen. Ende Juli findet eine Vergebung statt\n\nEin markierter Wanderweg führt am Fluss Gouet entlang bis zu der unter Naturschutz stehenden geologischen Stätte \"chaos du Gouet\"\n\nDas Café de Pays \"Couleur Café\" ist das ganze Jahr über geöffnet und bietet jedes Wochenende musikalische Unterhaltung\n\nDie Kapelle Sainte-Anne scheint ein alter Pilgerort gewesen zu sein: Im Inneren befindet sich die aus einem Eichenstamm geschnitzte Statue der Heiligen Anna. Sie stellt die sitzende Heilige Anna dar, die in orientalischer Mode gekleidet und mit einer Matronenfrisur versehen ist und der Jungfrau Maria, ihrer Tochter, das Lesen beibringt. Auf ihrem rechten Knie trägt sie das Jesuskind. Das Ensemble wurde während der Revolution versteckt und konnte vor dem Brand der Kapelle gerettet werden\n\nIn der Nähe des Flusses sind Picknicktische aufgestellt.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Among forests and pastures, along the Gouët River, the Sainte-Anne du Houlin hamlet is located in the Plaine-Haute village. Saint Anne, mother of Holy Mary, is venerated there. Every year, at the end of July, a ceremony of pardon takes place in the hamlet. Discover the chapel, the sanctuary, the virgin cave – copy of Lourdes' one – as well as the Way of the Cross on the hill and the statues. You can hike all year long along the Gouet River and through the Chaos du Gouet geological site. Have a break at Couleur Café, opened all year long with various musical events every week-end.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Sulla strada per Quintin, lungo il fiume Gouët all'altezza della Plaine-Haute, la frazione di Sainte-Anne du Houlin è un vero gioiello, immerso tra boschi, fiume e prati.\n\n Vi si celebra il culto di Sainte-Anne, madre di Maria: cappella, santuario, grotta della Vergine - copia di quella di Lourdes - Via Crucis sulla vicina collina, statue. L'indulto ha luogo alla fine di luglio\n\nUn sentiero escursionistico segnalato si snoda lungo il fiume Gouet fino al sito geologico classificato del \"caos di Gouet\"\n\nIl caffè locale \"Couleur Café\" è aperto tutto l'anno con intrattenimento musicale ogni fine settimana\n\nLa cappella di Sainte-Anne sembra essere stata un antico luogo di pellegrinaggio: all'interno la statua di Sainte-Anne è scolpita in un tronco di quercia; rappresenta Sainte-Anne seduta, vestita all'orientale e con una pettinatura matronale, che insegna a leggere alla Vergine Maria, sua figlia. Porta il Bambino Gesù sul ginocchio destro. Nascosto durante la rivoluzione, il set si è salvato dall'incendio della cappella\n\nVicino al fiume sono allestiti tavoli da picnic."
        ],
        "fr": [
          "En direction de Quintin, le long du Gouët à hauteur de Plaine-Haute, le hameau de Sainte-Anne du Houlin est un véritable écrin, serti de forêts, de rivière et de prairies.\n\n Le culte de Sainte-Anne, mère de Marie y est célébré : chapelle, sanctuaire, grotte à la vierge - copie de celle de Lourdes-  chemin de croix sur la colline proche, statues. Un pardon a lieu fin juillet. \n\nUn parcours de randonnée  balisé longe la rivière du  Gouet jusqu'au site géologique classé des \"chaos du Gouet\". \n\nLe Café de Pays \"Couleur Café\" est ouvert toute l'année avec animations musicales chaque week end. \n\nLa chapelle Sainte-Anne semble avoir été un lieu de pélerinage ancien :  A l’intérieur la statue de Sainte Anne est taillée dans un tronc de chêne ; elle représente Sainte-Anne assise, habillée à la mode orientale en coiffée en matrone, apprenant à lire à la vierge Marie, sa fille. Elle porte sur son genou droit l’Enfant Jésus. Caché à la révolution, l’ensemble a pu être sauvé de l’incendie de la chapelle. \n\nDes tables de pique nique sont installées près de la rivière.",
          "Patrimoine culturel"
        ],
        "es": [
          "De camino a Quintín, a lo largo del río Gouët, a la altura de Plaine-Haute, la aldea de Sainte-Anne du Houlin es una verdadera joya, situada entre bosques, río y prados.\n\n Allí se celebra el culto a Sainte-Anne, madre de María: capilla, santuario, gruta de la Virgen -copia de la de Lourdes-, vía crucis en la colina cercana, estatuas. El indulto se produce a finales de julio\n\nUna ruta de senderismo señalizada recorre el río Gouet hasta el sitio geológico catalogado del \"caos de Gouet\"\n\nLa cafetería local \"Couleur Café\" está abierta todo el año con animación musical todos los fines de semana\n\nLa capilla de Sainte-Anne parece haber sido un antiguo lugar de peregrinación: en su interior, la estatua de Sainte Anne está tallada en un tronco de roble; representa a Sainte Anne sentada, vestida a la moda oriental con un peinado de matrona, enseñando a leer a la Virgen María, su hija. Lleva al Niño Jesús en su rodilla derecha. Escondido durante la revolución, el conjunto se salvó de la quema de la capilla\n\nSe han instalado mesas de picnic cerca del río.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Op weg naar Quintin, langs de rivier de Gouët ter hoogte van de Plaine-Haute, is het gehucht Sainte-Anne du Houlin een echt juweeltje, gelegen tussen bossen, rivier en weilanden.\n\n De verering van Sainte-Anne, moeder van Maria, wordt er gevierd: kapel, heiligdom, grot van de Maagd - een kopie van die in Lourdes - kruisweg op de nabijgelegen heuvel, beelden. Een gratieverlening vindt eind juli plaats\n\nEen bewegwijzerd wandelpad loopt langs de rivier de Gouet naar de geklasseerde geologische site van de \"chaos van Gouet\"\n\nHet plaatselijke café \"Couleur Café\" is het hele jaar geopend met elk weekend muzikale animatie\n\nDe kapel van Sainte-Anne lijkt een oud bedevaartsoord te zijn geweest: binnen is het beeld van Sainte-Anne uitgehouwen in een eikenhouten stam; het stelt Sainte-Anne voor, zittend, gekleed op oosterse wijze met een matrozenkapsel, terwijl zij de Maagd Maria, haar dochter, leert lezen. Zij draagt het kind Jezus op haar rechterknie. Verborgen tijdens de revolutie, werd de set gered van de verbranding van de kapel\n\nPicknicktafels staan opgesteld bij de rivier."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17bf0a6c-0f93-3722-b976-b7c19c86084d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f9dc13f-3c07-3d1e-91ff-2c0f56f3f3d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a08d017-11c1-350b-84f8-8454c59c4121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7f3e332-6fd6-3842-a8c8-3a9557915f61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6cf562e-c06c-3fa5-ad97-e833699187e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cceee580-bf9c-338a-a41c-aa5548a90890",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de5a771d-d285-37ec-8a34-c8fa7e2a501d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e593135b-eb65-3752-9e08-205f5578d8a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a04de6a2-c9c6-3ad7-8dc6-9523fc1719ad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3537f8b1-0394-3271-844b-b69a04e1a590",
          "schema:addressLocality": "Plaine-Haute",
          "schema:postalCode": "22800",
          "schema:streetAddress": [
            "Sainte Anne du Houlin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22170",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plaine-Haute"
              ],
              "pt": [
                "Plaine-Haute"
              ],
              "en": [
                "Plaine-Haute"
              ],
              "it": [
                "Plaine-Haute"
              ],
              "fr": [
                "Plaine-Haute"
              ],
              "nl": [
                "Plaine-Haute"
              ],
              "es": [
                "Plaine-Haute"
              ]
            },
            "insee": "22170",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6a8a70c-2a9d-310f-a3cc-0a34d521c963",
        "schema:latitude": "48.4561962",
        "schema:longitude": "-2.8325855",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.545Z"
}