{
  "@id": "https://data.datatourisme.fr/42/24b5b321-94d7-3672-b3e6-4a93d03f9922",
  "dc:identifier": "PCUCHA0080000480",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Rahmen einer Umschulung begann Christian CREPEAUX Anfang der 2000er Jahre seine Ausbildung zum Glasbläser bei Eric LAURENT im Departement Drôme, die er vier Jahre lang absolvierte. Ab 2008 absolvierte er spezielle Ausbildungen bei internationalen Glasmachern: Xavier LENORMAND, Scott CHASSELING für die Roll-up-Technik, Lucio BUBACCO für das Brennglas oder John de WITT für seine Arbeit mit Emaillemalerei auf geschmolzenem Glas. Parallel zu diesen Ausbildungen begann er 2006 mit der Gründung seines Ateliers im Jahr 2006, das ab 2008 in Betrieb genommen wurde, um die praktische Umsetzung seiner Ausbildung fortzusetzen, bevor er 2017 in den Berufsstand überging. Seit 2015 befindet sich sein Atelier in Monthermé, um ein geeignetes Atelier für die Entwicklung der Techniken zu haben, die er während seines langen und ergiebigen Ausbildungsweges erlernt hat. Die Produktionen des Ateliers Christian CREPEAUX fertigt Einzelstücke und Skulpturen aus echtem Kristallglas an. Es handelt sich um dekorative, nummerierte und signierte Einzelstücke: Flakons, Vasen, Lampen, ...etc. Er ist offen für Kooperationen und verbindet regelmäßig andere Materialien mit seiner Arbeit, wie Marmor und Holz. So arbeitet er regelmäßig mit Catherine MERICER, einer Juwelierin, zusammen, um Stücke aus Glas und Metall zu fertigen. Christian CREPEAUX arbeitet auch in Verbindung mit Edelmetallen: Gold, Silber, Palladium, Caplain, ...etc. Seine Inspiration gründet sich auf das, was mich umgibt, und insbesondere auf die Natur in ihrem weitesten Sinne. Besichtigung: Besichtigung nach Vereinbarung möglich Kontakt über die Website, Kosten für die Besichtigung 5 € pro Person."
    ],
    "en": [
      "In the early 2000's, Christian CREPEAUX began his training as a glassblower with Eric LAURENT in the Drôme department, which he followed for 4 years. From 2008 onwards, he took specific training courses with international glass artists: Xavier LENORMAND, Scott CHASSELING for the roll-up technique, Lucio BUBACCO for glass with a blowtorch or John de WITT for his enamel-based painting work on molten glass. In parallel to these trainings, he started in 2006 the creation of his workshop which will be operational in 2008 to continue the implementation of his learning before becoming a professional in 2017. Since 2015 his workshop is installed in Monthermé to have a workshop adapted to the development of the techniques learned during his long and rich training course. The productions of the workshop Christian CREPEAUX makes unique pieces and sculptures in real crystal. These are unique decorative pieces, numbered and signed: bottles, vases, lamps, etc. Open to collaborations, he regularly associates other materials to his work such as marble, wood and he regularly works in association with Catherine MERICER Jeweller for pieces combining glass and metal. Christian CREPEAUX also works in inclusion with precious metals: gold, silver, palladium, caplain, etc. His inspiration is based on what surrounds me and in particular nature in its broadest sense. Visit: Possibility to visit by appointment contact on the website, cost visit 5 € per person."
    ],
    "it": [
      "Nell'ambito di un processo di riqualificazione, all'inizio del 2000 Christian CREPEAUX ha iniziato la sua formazione di soffiatore di vetro con Eric LAURENT nel dipartimento della Drôme, che ha seguito per 4 anni. Dal 2008 in poi, ha seguito corsi di formazione specifici con artisti del vetro internazionali: Xavier LENORMAND, Scott CHASSELING per la tecnica del roll-up, Lucio BUBACCO per il vetro con la fiamma ossidrica o John de WITT per il suo lavoro di pittura a smalto su vetro fuso. Parallelamente a questi corsi di formazione, nel 2006 ha avviato un proprio laboratorio, che sarà operativo nel 2008 per continuare l'implementazione della sua formazione prima di diventare un professionista nel 2017. Dal 2015, il suo laboratorio si trova a Monthermé per avere un'officina adatta allo sviluppo delle tecniche apprese durante il suo lungo e ricco percorso formativo. Le produzioni del laboratorio Christian CREPEAUX realizzano pezzi unici e sculture in vero cristallo. Si tratta di pezzi decorativi unici, numerati e firmati: bottiglie, vasi, lampade, ecc. Aperto alle collaborazioni, associa regolarmente altri materiali al suo lavoro, come il marmo e il legno, e lavora regolarmente in associazione con Catherine MERICER, gioielliera, per pezzi che combinano vetro e metallo. Christian CREPEAUX lavora anche in inclusione con i metalli preziosi: oro, argento, palladio, cappella, ecc. La sua ispirazione si basa su ciò che mi circonda e in particolare sulla natura nel suo senso più ampio. Visita: possibilità di visita su appuntamento, da contattare sul sito web, costo 5 ? a persona."
    ],
    "fr": [
      "Dans le cadre d’une démarche de reconversion Christian CREPEAUX a commencé, au début des années 2000, sa formation de souffleur chez Eric LAURENT dans le département de la Drôme, formation qu’il a suivi pendant 4 années. A partir de 2008 il effectue des formations spécifiques avec des verriers internationaux : Xavier LENORMAND, Scott CHASSELING pour la technique du roll-up, Lucio BUBACCO pour le verre au chalumeau ou John de WITT pour son travail de peinture à base d’émaux sur verre en fusion. Parallèlement à ces formations il démarre en 2006 la création de son atelier en 2006 lequel sera opérationnel dès 2008 pour poursuivre la mise en pratique de son apprentissage avant de passer en 2017 au statut professionnel. Depuis 2015 son atelier est installé à Monthermé pour avoir un atelier adapté au développement des techniques apprises durant son long et riche parcours de formation. Les productions de l'atelier Christian CREPEAUX réalise des pièces uniques et des sculptures en cristal véritable. Ce sont des pièces uniques décoratives, numérotées et signées : flacons, vases, lampes, …etc. Ouvert aux collaborations il associe régulièrement d’autres matériaux à son travail comme le marbre, le bois et il travaille ainsi régulièrement en association avec Catherine MERICER Bijoutière pour des pièces réunissant verre et métal. Christian CREPEAUX travaille également en inclusion avec des métaux précieux : l’or, l’argent, le palladium, le caplain, …etc. Son inspiration est fondée sur ce qui m’entoure et en particulier la nature dans son sens le plus large. Visite : Possibilité de visiter sur rendez-vous contact sur le site internet, coût visite 5 € par personne."
    ],
    "nl": [
      "In het kader van een omscholingsproces begon Christian CREPEAUX begin 2000 met een opleiding tot glasblazer bij Eric LAURENT in het departement Drôme, die hij gedurende 4 jaar heeft gevolgd. Vanaf 2008 volgde hij specifieke opleidingen bij internationale glaskunstenaars: Xavier LENORMAND, Scott CHASSELING voor de oproltechniek, Lucio BUBACCO voor glas met een brander of John de WITT voor zijn emailschilderwerk op gesmolten glas. Parallel aan deze opleidingen startte hij in 2006 zijn eigen werkplaats, die in 2008 operationeel wordt om zijn leertijd voort te zetten alvorens in 2017 professioneel te worden. Sinds 2015 is zijn atelier gevestigd in Monthermé om een atelier te hebben dat is aangepast aan de ontwikkeling van de technieken die hij tijdens zijn lange en rijke opleiding heeft geleerd. De producties van het atelier Christian CREPEAUX maken unieke stukken en sculpturen in echt kristal. Dit zijn unieke decoratieve stukken, genummerd en gesigneerd: flessen, vazen, lampen, enz. Hij staat open voor samenwerking en betrekt regelmatig andere materialen bij zijn werk, zoals marmer en hout, en werkt regelmatig samen met Catherine MERICER, juwelier, voor stukken waarin glas en metaal worden gecombineerd. Christian CREPEAUX werkt ook met edele metalen: goud, zilver, palladium, caplain, enz. Zijn inspiratie is gebaseerd op wat mij omringt en in het bijzonder de natuur in de breedste zin van het woord. Bezoek: Mogelijkheid tot bezoek op afspraak, contact op de website, kosten 5 € per persoon."
    ],
    "es": [
      "En el marco de una reconversión profesional, Christian CREPEAUX inició su formación como soplador de vidrio con Eric LAURENT en el departamento de Drôme a principios del año 2000, que siguió durante 4 años. A partir de 2008, realizó cursos de formación específicos con artistas internacionales del vidrio: Xavier LENORMAND, Scott CHASSELING para la técnica del enrollado, Lucio BUBACCO para el vidrio con soplete o John de WITT para su trabajo de pintura a base de esmalte sobre vidrio fundido. Paralelamente a estos cursos de formación, puso en marcha su propio taller en 2006, que entrará en funcionamiento en 2008 para continuar con la aplicación de su formación antes de convertirse en profesional en 2017. Desde 2015, su taller se encuentra en Monthermé para disponer de un taller adaptado al desarrollo de las técnicas aprendidas durante su larga y rica formación. Las producciones del taller Christian CREPEAUX realizan piezas y esculturas únicas en cristal auténtico. Se trata de piezas decorativas únicas, numeradas y firmadas: botellas, jarrones, lámparas, etc. Abierto a las colaboraciones, asocia regularmente otros materiales a su obra, como el mármol y la madera, y trabaja regularmente en asociación con Catherine MERICER, joyera, para piezas que combinan vidrio y metal. Christian CREPEAUX también trabaja en inclusión con metales preciosos: oro, plata, paladio, caplain, etc. Su inspiración se basa en lo que me rodea y, en particular, en la naturaleza en su sentido más amplio. Visita: Posibilidad de visita con cita previa, contacto en la web, coste 5€ por persona."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Crystal d’ici et d’ailleurs : Verrier"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2021-04-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa886459-774b-3c54-ac77-3ff7dfd27f53",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d97cae7-38d3-339f-b198-5714dec0ac65",
          "schema:addressLocality": "Monthermé",
          "schema:postalCode": "08800",
          "schema:streetAddress": [
            "7, rue du Lieutenant Barbaste",
            "Crystal d’ici et d’ailleurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Monthermé"
              ],
              "pt": [
                "Monthermé"
              ],
              "en": [
                "Monthermé"
              ],
              "it": [
                "Monthermé"
              ],
              "fr": [
                "Monthermé"
              ],
              "nl": [
                "Monthermé"
              ],
              "es": [
                "Monthermé"
              ]
            },
            "insee": "08302",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "crystal.crepeaux@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 24 32 22 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.crystaldicietdailleurs.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1a0ccf66-62b0-3011-8e47-7686e2adbf49",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c5293c1-26cd-3db3-9683-331743bb43b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6113900c-df73-32f5-a3ab-b118c9236ba3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77d5a8aa-14d8-3e6c-b402-52727786a3a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b085b058-1117-36a8-93fe-eec0f08ea557",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8800603-ec4a-3d34-a842-5d3cf4bbb2a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Rahmen einer Umschulung begann Christian CREPEAUX Anfang der 2000er Jahre seine Ausbildung zum Glasbläser bei Eric LAURENT im Departement Drôme, die er vier Jahre lang absolvierte. Ab 2008 absolvierte er spezielle Ausbildungen bei internationalen Glasmachern: Xavier LENORMAND, Scott CHASSELING für die Roll-up-Technik, Lucio BUBACCO für das Brennglas oder John de WITT für seine Arbeit mit Emaillemalerei auf geschmolzenem Glas. Parallel zu diesen Ausbildungen begann er 2006 mit der Gründung seines Ateliers im Jahr 2006, das ab 2008 in Betrieb genommen wurde, um die praktische Umsetzung seiner Ausbildung fortzusetzen, bevor er 2017 in den Berufsstand überging. Seit 2015 befindet sich sein Atelier in Monthermé, um ein geeignetes Atelier für die Entwicklung der Techniken zu haben, die er während seines langen und ergiebigen Ausbildungsweges erlernt hat. Die Produktionen des Ateliers Christian CREPEAUX fertigt Einzelstücke und Skulpturen aus echtem Kristallglas an. Es handelt sich um dekorative, nummerierte und signierte Einzelstücke: Flakons, Vasen, Lampen, ...etc. Er ist offen für Kooperationen und verbindet regelmäßig andere Materialien mit seiner Arbeit, wie Marmor und Holz. So arbeitet er regelmäßig mit Catherine MERICER, einer Juwelierin, zusammen, um Stücke aus Glas und Metall zu fertigen. Christian CREPEAUX arbeitet auch in Verbindung mit Edelmetallen: Gold, Silber, Palladium, Caplain, ...etc. Seine Inspiration gründet sich auf das, was mich umgibt, und insbesondere auf die Natur in ihrem weitesten Sinne. Besichtigung: Besichtigung nach Vereinbarung möglich Kontakt über die Website, Kosten für die Besichtigung 5 € pro Person."
        ],
        "en": [
          "In the early 2000's, Christian CREPEAUX began his training as a glassblower with Eric LAURENT in the Drôme department, which he followed for 4 years. From 2008 onwards, he took specific training courses with international glass artists: Xavier LENORMAND, Scott CHASSELING for the roll-up technique, Lucio BUBACCO for glass with a blowtorch or John de WITT for his enamel-based painting work on molten glass. In parallel to these trainings, he started in 2006 the creation of his workshop which will be operational in 2008 to continue the implementation of his learning before becoming a professional in 2017. Since 2015 his workshop is installed in Monthermé to have a workshop adapted to the development of the techniques learned during his long and rich training course. The productions of the workshop Christian CREPEAUX makes unique pieces and sculptures in real crystal. These are unique decorative pieces, numbered and signed: bottles, vases, lamps, etc. Open to collaborations, he regularly associates other materials to his work such as marble, wood and he regularly works in association with Catherine MERICER Jeweller for pieces combining glass and metal. Christian CREPEAUX also works in inclusion with precious metals: gold, silver, palladium, caplain, etc. His inspiration is based on what surrounds me and in particular nature in its broadest sense. Visit: Possibility to visit by appointment contact on the website, cost visit 5 € per person."
        ],
        "it": [
          "Nell'ambito di un processo di riqualificazione, all'inizio del 2000 Christian CREPEAUX ha iniziato la sua formazione di soffiatore di vetro con Eric LAURENT nel dipartimento della Drôme, che ha seguito per 4 anni. Dal 2008 in poi, ha seguito corsi di formazione specifici con artisti del vetro internazionali: Xavier LENORMAND, Scott CHASSELING per la tecnica del roll-up, Lucio BUBACCO per il vetro con la fiamma ossidrica o John de WITT per il suo lavoro di pittura a smalto su vetro fuso. Parallelamente a questi corsi di formazione, nel 2006 ha avviato un proprio laboratorio, che sarà operativo nel 2008 per continuare l'implementazione della sua formazione prima di diventare un professionista nel 2017. Dal 2015, il suo laboratorio si trova a Monthermé per avere un'officina adatta allo sviluppo delle tecniche apprese durante il suo lungo e ricco percorso formativo. Le produzioni del laboratorio Christian CREPEAUX realizzano pezzi unici e sculture in vero cristallo. Si tratta di pezzi decorativi unici, numerati e firmati: bottiglie, vasi, lampade, ecc. Aperto alle collaborazioni, associa regolarmente altri materiali al suo lavoro, come il marmo e il legno, e lavora regolarmente in associazione con Catherine MERICER, gioielliera, per pezzi che combinano vetro e metallo. Christian CREPEAUX lavora anche in inclusione con i metalli preziosi: oro, argento, palladio, cappella, ecc. La sua ispirazione si basa su ciò che mi circonda e in particolare sulla natura nel suo senso più ampio. Visita: possibilità di visita su appuntamento, da contattare sul sito web, costo 5 ? a persona."
        ],
        "fr": [
          "Dans le cadre d’une démarche de reconversion Christian CREPEAUX a commencé, au début des années 2000, sa formation de souffleur chez Eric LAURENT dans le département de la Drôme, formation qu’il a suivi pendant 4 années. A partir de 2008 il effectue des formations spécifiques avec des verriers internationaux : Xavier LENORMAND, Scott CHASSELING pour la technique du roll-up, Lucio BUBACCO pour le verre au chalumeau ou John de WITT pour son travail de peinture à base d’émaux sur verre en fusion. Parallèlement à ces formations il démarre en 2006 la création de son atelier en 2006 lequel sera opérationnel dès 2008 pour poursuivre la mise en pratique de son apprentissage avant de passer en 2017 au statut professionnel. Depuis 2015 son atelier est installé à Monthermé pour avoir un atelier adapté au développement des techniques apprises durant son long et riche parcours de formation. Les productions de l'atelier Christian CREPEAUX réalise des pièces uniques et des sculptures en cristal véritable. Ce sont des pièces uniques décoratives, numérotées et signées : flacons, vases, lampes, …etc. Ouvert aux collaborations il associe régulièrement d’autres matériaux à son travail comme le marbre, le bois et il travaille ainsi régulièrement en association avec Catherine MERICER Bijoutière pour des pièces réunissant verre et métal. Christian CREPEAUX travaille également en inclusion avec des métaux précieux : l’or, l’argent, le palladium, le caplain, …etc. Son inspiration est fondée sur ce qui m’entoure et en particulier la nature dans son sens le plus large. Visite : Possibilité de visiter sur rendez-vous contact sur le site internet, coût visite 5 € par personne."
        ],
        "nl": [
          "In het kader van een omscholingsproces begon Christian CREPEAUX begin 2000 met een opleiding tot glasblazer bij Eric LAURENT in het departement Drôme, die hij gedurende 4 jaar heeft gevolgd. Vanaf 2008 volgde hij specifieke opleidingen bij internationale glaskunstenaars: Xavier LENORMAND, Scott CHASSELING voor de oproltechniek, Lucio BUBACCO voor glas met een brander of John de WITT voor zijn emailschilderwerk op gesmolten glas. Parallel aan deze opleidingen startte hij in 2006 zijn eigen werkplaats, die in 2008 operationeel wordt om zijn leertijd voort te zetten alvorens in 2017 professioneel te worden. Sinds 2015 is zijn atelier gevestigd in Monthermé om een atelier te hebben dat is aangepast aan de ontwikkeling van de technieken die hij tijdens zijn lange en rijke opleiding heeft geleerd. De producties van het atelier Christian CREPEAUX maken unieke stukken en sculpturen in echt kristal. Dit zijn unieke decoratieve stukken, genummerd en gesigneerd: flessen, vazen, lampen, enz. Hij staat open voor samenwerking en betrekt regelmatig andere materialen bij zijn werk, zoals marmer en hout, en werkt regelmatig samen met Catherine MERICER, juwelier, voor stukken waarin glas en metaal worden gecombineerd. Christian CREPEAUX werkt ook met edele metalen: goud, zilver, palladium, caplain, enz. Zijn inspiratie is gebaseerd op wat mij omringt en in het bijzonder de natuur in de breedste zin van het woord. Bezoek: Mogelijkheid tot bezoek op afspraak, contact op de website, kosten 5 € per persoon."
        ],
        "es": [
          "En el marco de una reconversión profesional, Christian CREPEAUX inició su formación como soplador de vidrio con Eric LAURENT en el departamento de Drôme a principios del año 2000, que siguió durante 4 años. A partir de 2008, realizó cursos de formación específicos con artistas internacionales del vidrio: Xavier LENORMAND, Scott CHASSELING para la técnica del enrollado, Lucio BUBACCO para el vidrio con soplete o John de WITT para su trabajo de pintura a base de esmalte sobre vidrio fundido. Paralelamente a estos cursos de formación, puso en marcha su propio taller en 2006, que entrará en funcionamiento en 2008 para continuar con la aplicación de su formación antes de convertirse en profesional en 2017. Desde 2015, su taller se encuentra en Monthermé para disponer de un taller adaptado al desarrollo de las técnicas aprendidas durante su larga y rica formación. Las producciones del taller Christian CREPEAUX realizan piezas y esculturas únicas en cristal auténtico. Se trata de piezas decorativas únicas, numeradas y firmadas: botellas, jarrones, lámparas, etc. Abierto a las colaboraciones, asocia regularmente otros materiales a su obra, como el mármol y la madera, y trabaja regularmente en asociación con Catherine MERICER, joyera, para piezas que combinan vidrio y metal. Christian CREPEAUX también trabaja en inclusión con metales preciosos: oro, plata, paladio, caplain, etc. Su inspiración se basa en lo que me rodea y, en particular, en la naturaleza en su sentido más amplio. Visita: Posibilidad de visita con cita previa, contacto en la web, coste 5€ por persona."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dda75ae-473e-3fd5-a718-dbd776219342",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e2f02231-5a18-36b6-9f36-2c048c3c5912",
          "ebucore:title": {
            "fr": [
              "Crystal d’ici et d’ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/256cb151-7d88-3d6e-8f54-2c2fcc0b345d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c9134b68-2a15-4550-9174-99a49bfc0277/250-09-cdia-18cp48-a.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dda75ae-473e-3fd5-a718-dbd776219342",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e2f02231-5a18-36b6-9f36-2c048c3c5912",
          "ebucore:title": {
            "fr": [
              "Crystal d’ici et d’ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/256cb151-7d88-3d6e-8f54-2c2fcc0b345d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c9134b68-2a15-4550-9174-99a49bfc0277/250-09-cdia-18cp48-a.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55edc779-773a-3033-a14e-d9235ac7514e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e2f02231-5a18-36b6-9f36-2c048c3c5912",
          "ebucore:title": {
            "fr": [
              "Crystal d’ici et d’ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ce644e69-d435-32ca-beea-a3686f1ec7ec",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0b48f076-b6f5-4a4c-8f90-ddd3176eefd8/238-06-cdia-18dsc2420-a-300x300.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca8659b8-6ba8-3875-8a1b-641b9e5e7e5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e2f02231-5a18-36b6-9f36-2c048c3c5912",
          "ebucore:title": {
            "fr": [
              "Crystal d’ici et d’ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/27fb828a-876a-3fda-a6c5-259892612f5a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b1d77ba2-12f2-4177-b7c3-ac48ae698759/068-11-cdia-13c21-c-300x300.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/166743c8-300f-30de-ad1d-4ee7c0e86fd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/167e8335-bad1-3ae3-b9dd-a66b5ec8c42a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c63245c-d684-30bb-9222-6d38c022c6b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77df22ec-f67d-356a-ae56-deae88d28d9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/818ae6af-0156-3409-afe2-0319d324fe1b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d2cb381-1fde-392b-bf2e-60723ac1088c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a515b346-bc4a-37eb-92d1-d34cf359acca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9627fc7-2682-3e35-9ab3-2d0457e3f5a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/acaa4c0e-4198-3c94-a4f8-e3054349fd7e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b06923d8-af59-39a5-810a-e48e65ca93e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2e52d709-ece5-3cb9-a00f-152c7eada235",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d97cae7-38d3-339f-b198-5714dec0ac65",
          "schema:addressLocality": "Monthermé",
          "schema:postalCode": "08800",
          "schema:streetAddress": [
            "7, rue du Lieutenant Barbaste",
            "Crystal d’ici et d’ailleurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Monthermé"
              ],
              "pt": [
                "Monthermé"
              ],
              "en": [
                "Monthermé"
              ],
              "it": [
                "Monthermé"
              ],
              "fr": [
                "Monthermé"
              ],
              "nl": [
                "Monthermé"
              ],
              "es": [
                "Monthermé"
              ]
            },
            "insee": "08302",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df713d8f-fefe-3572-8378-2004a8f824e5",
        "schema:elevation": "127",
        "schema:latitude": "49.88628",
        "schema:longitude": "4.733063",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.807Z",
  "reducedMobilityAccess": false
}