{
  "@id": "https://data.datatourisme.fr/58/24c1de2c-3b9e-3c1b-9eb9-0694c43fc388",
  "dc:identifier": "6510097",
  "schema:endDate": [
    "2023-06-23"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "Practice",
    "Product",
    "SocialEvent",
    "Tasting"
  ],
  "rdfs:comment": {
    "de": [
      "\"Oh, wann ist die Party, macht ihr sie dieses Jahr nicht?\"\r\nUnd wie wir sie machen!  Machen Sie sich bereit, den Sommer auf Camargue-Art zu feiern, mit Freunden, Wein und einer tollen Stimmung"
    ],
    "en": [
      "\"Oh when's the party, aren't you having it this year?\"\r\nYou bet we are!  Get ready to celebrate summer Camargue-style, with friends, wine and a crazy atmosphere"
    ],
    "it": [
      "\"Oh, quando c'è la festa, non la fate quest'anno?\"\r\nCi potete scommettere!  Preparatevi a festeggiare l'estate in stile Camargue con amici, vino e un'atmosfera pazzesca"
    ],
    "fr": [
      "\"Oh c'est quand la soirée, vous la faites pas cette année ?\"\r\nEt comment qu'on la fait !  Préparez-vous à fêter l'été façon camarguaise avec des copains, du vin et une ambiance de folie"
    ],
    "es": [
      "\"Oh, ¿cuándo es la fiesta, no la vais a hacer este año?\"\r\n¡Claro que sí!  Prepárate para celebrar el verano al estilo de Camarga con amigos, vino y un ambiente de locura"
    ],
    "nl": [
      "\"Oh wanneer is het feest, doen jullie het dit jaar niet?\"\r\nZeker weten!  Maak je klaar om de zomer te vieren Camargue-stijl met vrienden, wijn en een gekke sfeer"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Soirée Canon #6  - Mas de Valériole"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/feff540e-c4da-3405-ad9e-6750d93cb212",
      "schema:email": [
        "contact@masdevaleriole.com"
      ],
      "schema:telephone": [
        "+33 4 90 97 10 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.masdevaleriole.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fc637d71-b76a-3b00-baab-4626506bbc07",
      "dc:description": {
        "de": [
          "KANONENABEND #6\r\n\r\nWein & Freunde - feiern Sie den Sommer auf Camargue-Art im Schatten unserer hundertjährigen Platane\r\n\r\nTeilen, tauschen, feiern, essen, singen und tanzen Sie im Herzen der Camargue-Weinberge!\r\n\r\n Auf dem Programm stehen eine Musikgruppe und ein DJ, um Sie in Stimmung zu bringen, Animationen, um nicht aus dem Rhythmus zu kommen, mehr als ein Dutzend Foodtrucks für Ihr leibliches Wohl und zwei Bars mit den Weinen des Weinguts, um Ihren Durst zu löschen\r\n\r\n Für den Aperitif gibt es Austern aus der Camargue und Meeresfrüchte von Trésor de Camargue - Famille Tzicuris, Bretter zum Teilen (oder auch nicht) von Bastien Traiteur & Jérôme Crouzet, von Maison Hugues - La Fromagerie mit dem Tomme de fromages, Toro Truck, die tollen Pizzen von Pizza Boub Family, Italien mit Seltz & Limone und sogar Madagaskar mit Mada Saveurs!\r\n\r\n? Sie werden es lieben, die Neuzugänge zu entdecken: La Cuisine de Fabien (Pita-Brote im Kebab-Stil, 100 % hausgemacht) und Smuty Bar (Salatbar & Wraps).\r\n\r\n Und zum Nachtisch gibt es eine Farandole von Crêpes von Arom Pâtisseries und das Eis mit tausend Geschmacksrichtungen von Ice Truck Maboul.\r\n\r\n Für Unterhaltung ist mit einem mechanischen Toro, einer Fotobox, einem Zauberer und sogar vergänglichen Tattoos gesorgt!\r\n\r\n? Dieses Jahr gibt es eine kleine Neuheit: Reservieren Sie Ihre Eintrittskarte im Voraus, damit Sie nicht in der Schlange stehen müssen! Mit dieser Eintrittskarte für 5? haben Sie Zugang zum Abend, zu den Animationen, zum Konzert und Sie gehen mit Ihrem Glas mit dem Siebdruck Valériole nach Hause\r\n\r\nVeranstaltungsseite: https://www.facebook.com/events/570814661697062\r\n\r\nTicketverkauf: https://www.billetweb.fr/soiree-canon-6\r\n\r\n? Und was das Parken angeht, ziehen wir alle Register mit abgegrenzten und von Sicherheitsbeamten verwalteten Parkplätzen, klar gekennzeichneten Zu- und Ausgängen und zahlreichen Schildern, damit Sie in aller Ruhe ankommen und abreisen können.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n? 04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nAlkoholmissbrauch ist gesundheitsschädlich und sollte in Maßen genossen werden"
        ],
        "en": [
          "SOIRÉE CANON #6\r\n\r\nWine & mates - celebrate summer Camargue-style in the shade of our century-old plane tree\r\n\r\nShare, exchange, celebrate, eat, sing and dance in the heart of the Camargue vineyards!\r\n\r\n The program includes a live band & DJ, entertainment to keep you on the beat, more than a dozen food-trucks for you to eat and two bars with estate wines to quench your thirst\r\n\r\n For an aperitif, we've got Camargue oysters and seafood from Trésor de Camargue - Famille Tzicuris, boards to share (or not) from Bastien Traiteur & Jérôme Crouzet, from Maison Hugues - La Fromagerie with tomme de fromages, Toro Truck, great pizzas from Pizza Boub Family, Italy with Seltz & Limone and even Madagascar with Mada Saveurs!\r\n\r\n? You'll love the newcomers: La Cuisine de Fabien (100% homemade Kebab-style pita bread) and Smuty Bar (salad bar & wraps).\r\n\r\n And for dessert, there's a farandole of crêpes from Arom Pâtisseries and a thousand flavors of ice cream from Ice Truck Maboul.\r\n\r\n As for entertainment, we've got it all covered, with a mechanical toro, a photobooth, a magician and even ephemeral tattoos!\r\n\r\n? New this year: book your ticket in advance to avoid the queue! With this 5? ticket, you'll have access to the evening, the entertainment, the concert and you'll leave with your Valériole silkscreened glass\r\n\r\nEvent page: https://www.facebook.com/events/570814661697062\r\n\r\nTickets : https://www.billetweb.fr/soiree-canon-6\r\n\r\n? As for parking, we're pulling out all the stops, with marked parking areas managed by security guards, access and egress clearly indicated and signposted, so you can arrive and leave in complete peace of mind.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n?? 04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nAlcohol abuse is dangerous for your health, consume in moderation"
        ],
        "it": [
          "SOIRÉE CANON #6\r\n\r\nVino & compagni - venite a festeggiare l'estate in stile Camargue all'ombra del nostro platano centenario\r\n\r\nCondividere, scambiare, festeggiare, mangiare, cantare e ballare nel cuore dei vigneti della Camargue!\r\n\r\n Il programma prevede una band dal vivo e un DJ, un'animazione per tenere il ritmo, più di una dozzina di camioncini per mangiare e due bar con i vini della tenuta per dissetarvi\r\n\r\n Per l'aperitivo, ostriche e frutti di mare della Camargue da Trésor de Camargue - Famille Tzicuris, taglieri da condividere (o meno) da Bastien Traiteur & Jérôme Crouzet, da Maison Hugues - La Fromagerie con la sua tomme de fromages, Toro Truck, ottime pizze da Pizza Boub Family, l'Italia con Seltz & Limone e persino il Madagascar con Mada Saveurs!\r\n\r\n? Vi piacerà scoprire i nuovi arrivati La Cuisine de Fabien (pane Kebab 100% fatto in casa) e Smuty Bar (insalatone e wrap).\r\n\r\n E per il dessert, c'è una farandola di crêpes da Arom Pâtisseries e mille gusti di gelato da Ice Truck Maboul.\r\n\r\n Per quanto riguarda l'intrattenimento, abbiamo pensato a tutto con un toro meccanico, un photobooth, un mago e persino tatuaggi effimeri!\r\n\r\n? Novità di quest'anno: prenotate il vostro biglietto in anticipo per evitare la coda! Con questo biglietto da 5 euro, avrete accesso alla serata, all'intrattenimento, al concerto e tornerete a casa con il vostro bicchiere serigrafato di Valériole!\r\n\r\nPagina dell'evento: https://www.facebook.com/events/570814661697062\r\n\r\nBiglietteria: https://www.billetweb.fr/soiree-canon-6\r\n\r\n? E per quanto riguarda il parcheggio, stiamo mettendo in atto tutte le misure necessarie, con parcheggi contrassegnati e gestiti da guardie di sicurezza, ingressi e uscite chiaramente segnalati e un'ampia segnaletica per aiutarvi ad arrivare e partire in tutta tranquillità.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nL'abuso di alcol è pericoloso per la salute. Bevete con moderazione"
        ],
        "fr": [
          "SOIRÉE CANON #6 \r\n\r\nDu vin & des copains - venez fêter l'été façon camarguaise à l'ombre de notre platane centenaire \r\n\r\nPartagez, échangez, fêtez, mangez, chantez, dansez au cœur des vignes Camarguaises !\r\n\r\n Au programme, un groupe de musique & un DJ pour vous ambiancer, des animations pour ne pas perdre le rythme, plus d'une dizaine de food-trucks pour vous restaurer et deux bars avec les vins du domaine pour vous désaltérer \r\n\r\n Pour l'apéro, on a les huîtres de Camargue et fruits de mer de Trésor de Camargue - Famille Tzicuris, des planches à partager (ou pas) de Bastien Traiteur & Jérôme Crouzet, de Maison Hugues - La Fromagerie avec la tomme de fromages, Toro Truck, les super pizzas de Pizza Boub Family, l'Italie avec Seltz & Limone et même Madagascar avec Mada Saveurs !\r\n\r\n‍ Vous allez adorer découvrir les nouveaux venus : La Cuisine de Fabien (pains pita façon Kebab 100 % fait maison) et Smuty Bar (bar à salades & wraps).\r\n\r\n Et pour le dessert, on a une farandole de crêpes d'Arom Pâtisseries et les glaces aux milles parfums de Ice Truck Maboul.\r\n\r\n Côté animations, on a tout prévu avec un toro mécanique, un photobooth, un magicien et même des tatouages éphémères !\r\n\r\n️ Petite nouveauté cette année : réservez votre billet d'entrée à l'avance pour éviter la queue ! Avec ce billet à 5€, vous aurez accès à la soirée, aux animations, au concert et vous repartirez avec votre verre sérigraphié Valériole \r\n\r\nPage de l'Evènement : https://www.facebook.com/events/570814661697062\r\n\r\nBilletterie : https://www.billetweb.fr/soiree-canon-6\r\n\r\n️ Et pour le parking, on sort le grand jeu avec des parkings délimités et gérés par les agents de sécurité, des accès et sorties clairement indiqués, balisés et nombreux panneaux pour arriver et partir en toute tranquillité.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n☎️ 04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nL’abus d’alcool est dangereux pour la santé, à consommer avec modération"
        ],
        "nl": [
          "SOIRÉE CANON #6\r\n\r\nWijn en vrienden - kom en vier de zomer in Camargue-stijl in de schaduw van onze honderd jaar oude plataan\r\n\r\nDelen, uitwisselen, vieren, eten, zingen en dansen in het hart van de Camargue-wijngaarden!\r\n\r\n Op het programma staan een live band en DJ, entertainment om het ritme erin te houden, meer dan een dozijn food-trucks om te eten en twee bars met wijnen van het landgoed om uw dorst te lessen\r\n\r\n Voor een aperitief zijn er oesters en zeevruchten uit de Camargue van Trésor de Camargue - Famille Tzicuris, planken om te delen (of niet) van Bastien Traiteur & Jérôme Crouzet, van Maison Hugues - La Fromagerie met zijn tomme de fromages, Toro Truck, geweldige pizza's van Pizza Boub Family, Italië met Seltz & Limone en zelfs Madagaskar met Mada Saveurs!\r\n\r\n? De nieuwkomers La Cuisine de Fabien (100% huisgemaakt pitabrood) en Smuty Bar (salad bar & wraps) zullen u zeker bevallen.\r\n\r\n En als dessert is er een farandole van crêpes van Arom Pâtisseries en duizend smaken ijs van Ice Truck Maboul.\r\n\r\n Wat het entertainment betreft, hebben we alles onder controle met een mechanische toro, een photobooth, een goochelaar en zelfs efemere tatoeages!\r\n\r\n? Nieuw dit jaar: reserveer je ticket op voorhand om de wachtrij te vermijden! Met dit ticket van 5 € heb je toegang tot de avond, het entertainment, het concert en ga je naar huis met een gezeefdrukt Valériole-glas!\r\n\r\nEvenementenpagina: https://www.facebook.com/events/570814661697062\r\n\r\nLoket: https://www.billetweb.fr/soiree-canon-6\r\n\r\n? En wat parkeren betreft, trekken we alles uit de kast, met afgebakende parkings onder leiding van bewakers, duidelijk aangegeven in- en uitgangen, en veel borden om u te helpen met een gerust hart aan te komen en te vertrekken.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nAlcoholmisbruik is gevaarlijk voor de gezondheid. Drink met mate"
        ],
        "es": [
          "SOIRÉE CANON #6\r\n\r\nVino y mates - venga a celebrar el verano a la Camarga a la sombra de nuestro plátano centenario\r\n\r\n¡Comparta, intercambie, celebre, coma, cante y baile en el corazón de los viñedos de Camarga!\r\n\r\n El programa incluye una banda en directo y un DJ, animaciones para mantener el ritmo, más de una docena de food-trucks para que coma y dos bares con vinos de la finca para saciar su sed\r\n\r\n Para el aperitivo, ostras de Camarga y marisco de Trésor de Camargue - Famille Tzicuris, tablas para compartir (o no) de Bastien Traiteur & Jérôme Crouzet, de Maison Hugues - La Fromagerie con su tomme de fromages, Toro Truck, estupendas pizzas de Pizza Boub Family, Italia con Seltz & Limone ¡e incluso Madagascar con Mada Saveurs!\r\n\r\n? Le encantará descubrir a los recién llegados La Cuisine de Fabien (pan de pita 100% casero al estilo Kebab) y Smuty Bar (bar de ensaladas y wraps).\r\n\r\n Y de postre, la farandula de crepes de Arom Pâtisseries y los helados de mil sabores de Ice Truck Maboul.\r\n\r\n En cuanto al entretenimiento, lo tenemos todo cubierto con un toro mecánico, un photobooth, un mago e incluso ¡tatuajes efímeros!\r\n\r\n? Novedad de este año: ¡reserve su entrada con antelación para evitar las colas! Con esta entrada de 5?, tendrá acceso a la velada, a las animaciones, al concierto y se irá a casa con su vaso serigrafiado Valériole\r\n\r\nPágina del evento: https://www.facebook.com/events/570814661697062\r\n\r\nTaquilla: https://www.billetweb.fr/soiree-canon-6\r\n\r\n? Y en lo que respecta al aparcamiento, ponemos todos los medios a su alcance, con aparcamientos señalizados y gestionados por guardias de seguridad, entradas y salidas claramente señalizadas y un montón de carteles para que llegue y se marche con total tranquilidad.\r\n\r\nMas de Valériole, Route D36B de Gageron à Villeneuve, 13200 ARLES\r\n\r\n?? 04.90.97.10.41 / contact@masdevaleriole.com\r\n\r\nEl abuso de alcohol es peligroso para la salud. Beba con moderación"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13adb1d6-fcdd-3b73-87d3-0a9eeb7ac054",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/591f8359-dbb6-3ab9-8226-c3e1c464f5a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7857a8ad-57c1-3ba9-abff-43a95bc087d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/799965d6-9104-3e38-9ad2-193380759363",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c29fc7c-3846-32e7-9396-17bd4793ec11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c506fa76-029a-31df-a9b9-6af806322bac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df94d402-5d5e-3535-8a5d-4363b1715dd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e961ab09-2a72-3dce-8628-4a2e1f7295bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f89081c0-0a70-36af-88bf-be8d7007f8fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff4a6122-be1f-36a9-ad66-1afb1a3cffa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Oh, wann ist die Party, macht ihr sie dieses Jahr nicht?\"\r\nUnd wie wir sie machen!  Machen Sie sich bereit, den Sommer auf Camargue-Art zu feiern, mit Freunden, Wein und einer tollen Stimmung"
        ],
        "en": [
          "\"Oh when's the party, aren't you having it this year?\"\r\nYou bet we are!  Get ready to celebrate summer Camargue-style, with friends, wine and a crazy atmosphere"
        ],
        "it": [
          "\"Oh, quando c'è la festa, non la fate quest'anno?\"\r\nCi potete scommettere!  Preparatevi a festeggiare l'estate in stile Camargue con amici, vino e un'atmosfera pazzesca"
        ],
        "fr": [
          "\"Oh c'est quand la soirée, vous la faites pas cette année ?\"\r\nEt comment qu'on la fait !  Préparez-vous à fêter l'été façon camarguaise avec des copains, du vin et une ambiance de folie"
        ],
        "es": [
          "\"Oh, ¿cuándo es la fiesta, no la vais a hacer este año?\"\r\n¡Claro que sí!  Prepárate para celebrar el verano al estilo de Camarga con amigos, vino y un ambiente de locura"
        ],
        "nl": [
          "\"Oh wanneer is het feest, doen jullie het dit jaar niet?\"\r\nZeker weten!  Maak je klaar om de zomer te vieren Camargue-stijl met vrienden, wijn en een gekke sfeer"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c96b6b2-e164-3a14-9d43-94aea4641d90",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/75ce3332-a33a-3cf1-acdb-fcfacc93a3f7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Première Impression, Arles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7bc9852-a94a-3f32-b888-1ee16b302ab2",
          "ebucore:fileSize": [
            "562630"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "1191",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/167/17344491.png"
          ],
          "ebucore:width": "842",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3207817f-9292-3b28-b500-72a7cb3af262",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c1a143d-824c-3cf9-9ca9-54a4c57e5c2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c504286c-4a65-330c-bcdb-392ad90f3bbf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5019a90-1b80-3545-a1bc-b3501e30e33d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dec21bbe-adec-3216-b038-7e2be2a2fe86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/757fc8e5-60b2-3080-98f1-8847f3c7df24",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e286c6c9-44c9-3817-993e-1d29db784ec1",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "D36B",
            "Route de Gageron à Villeneuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3126dda4-92f2-3de9-8af9-5cbf566da424",
        "schema:latitude": "43.609134",
        "schema:longitude": "4.610021",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1351ba37-5b22-3280-9bfa-dd9c66701c59",
          "schema:closes": "02:00:00",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-06-23T00:00:00",
          "schema:validThrough": "2023-06-23T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.242Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f9367ae8-c439-34c8-8488-8f84418b7a92",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0463de8f-bc65-356c-a46c-3f4792810cd4",
          "schema:maxPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Zugang zum Abend, zu den Animationen, zum Konzert und Sie gehen mit Ihrem Glas mit dem Siebdruck Valériole nach Hause"
            ],
            "en": [
              "Access to the evening, the entertainment, the concert and you will leave with your Valériole silkscreened glass"
            ],
            "it": [
              "Accedete alla serata, all'intrattenimento, al concerto e ve ne andrete con il vostro bicchiere serigrafato Valériole"
            ],
            "fr": [
              "Accès à la soirée, aux animations, au concert et vous repartirez avec votre verre sérigraphié Valériole",
              "Gratuit"
            ],
            "nl": [
              "Toegang tot de avond, de animatie, het concert en u vertrekt met uw zeefdrukglas van Valériole"
            ],
            "es": [
              "Acceda a la velada, a las animaciones, al concierto y se irá con su vaso serigrafiado Valériole"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/792bcee5-c05e-3333-a9a3-c5b3a17e1da5",
              "@type": [
                "Period"
              ],
              "endDate": "2023-06-23",
              "startDate": "2023-06-23"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/8a5efa31-0a97-3b52-a48b-c552b23c73c2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ba583bf4-c5fe-31e6-98d8-a9c93d6dd306",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c6935095-07be-34fd-b208-537e0b2b13f1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d3f64f53-2b29-3bf6-93eb-56140dc9357b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/da0db8b2-43a7-3db0-8a76-aa6af7f0f186",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4562fff1-8c14-3d45-bf8d-6ee0ec6247b4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "endTime": "02:00:00",
      "startDate": "2023-06-23",
      "startTime": "19:00:00"
    }
  ]
}