{
  "@id": "https://data.datatourisme.fr/10/4eff945b-1cea-3916-997a-c572160eee13",
  "dc:identifier": "798003816",
  "@type": [
    "Castle",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Das Dorf, das vom Schloss dominiert wird, erstreckt sich über drei Stockwerke\nDie Weinberge befanden sich früher an den Hängen, die nach Süden hin terrassenförmig angelegt wurden, was dem Dorf das Aussehen eines Dorfes in der Provence verleiht. Daher kann Prény nicht in die Kategorie der traditionellen lothringischen Straßendörfer eingeordnet werden, da diese aus zwei gegenüberliegenden Häuserreihen mit der Straße in der Mitte und den Nutzflächen zwischen den Häusern und der Straße oder dem Weg bestehen, wodurch das Aussehen einer breiten Straße entsteht\nIm alten Dorf Prény sind die Straßen schmal und es gibt keine Nutzflächen\nDieses Dorf ist eine alte mittelalterliche Siedlung. Auf dem Gipfel befand sich ein Schloss, das im 12. und 13. Jahrhundert als Hauptresidenz der Herzöge von Lothringen diente.  Im Jahr 1139 übergab Wilhelm, genannt Refroid, der von 1138 bis 1168 Avoué von Prény war, der vor etwa zehn Jahren gegründeten Abtei Sainte-Marie-aux-Bois den Bann und die Weiden von Tautecourt sowie das Nutzungsrecht für den Bann von Prény und seine Weiden. Im Jahr 1207 wurde die Burg vom Grafen von Bar eingenommen und teilweise zerstört, der von seiner Burg in Mousson aus ständig den Herzog von Lothringen herausforderte. Vom 13. bis zur ersten Hälfte des 15. Jahrhunderts wird das Leben der Einwohner regelmäßig durch die Konflikte zwischen dem Haus Lothringen und dem Haus Bar oder den Bischöfen und später der Republik Metz gestört. Im 15. Jahrhundert wurde die aufstrebende Macht des Hauses Burgund für die lothringische Unabhängigkeit bedrohlich. Karl der Kühne, Herzog von Burgund, fiel in Lothringen ein und zog mit seiner Armee in der Nähe von Prény vorbei, verzichtete aber darauf, die Burg anzugreifen, die nach ihrem Wiederaufbau in den Jahren nach der Katastrophe von 1207 zu einem wahren Meisterwerk mittelalterlicher Militärarchitektur geworden war, das nur mit Gewalt uneinnehmbar war."
    ],
    "en": [
      "The village, dominated by the castle, is spread over three floors\nThe vines were once on the south-facing terraced slopes, giving it the appearance of a village in Provence. Consequently, Prény cannot be classified as a traditional Lorraine street-village since it is made up of two rows of houses facing each other with the street in the centre and usoirs between the houses and the road or path, giving it the appearance of a wide street\nIn the old village of Prény, the streets are narrow and the usoirs are non-existent\nThis village is an old medieval town. At the top, a castle served as the main residence of the Dukes of Lorraine in the 12th and 13th centuries.  In 1139, Guillaume dit Refroid, avowed of Prény from 1138 to 1168, gave to the abbey of Sainte-Marie-aux-Bois founded ten years ago the ban and the pastures of Tautecourt as well as the right to use the ban of Prény and its pastures. In 1207, the castle was taken and partly destroyed by the Count of Bar who, from his castle of Mousson, constantly defied the Duke of Lorraine. From the 13th century to the first half of the 15th century the life of the inhabitants was regularly disrupted by conflicts between the House of Lorraine and the House of Bar or the bishops and then the Republic of Metz. In the 15th century, the rising power of the House of Burgundy became a threat to the independence of Lorraine. Charles the Bold, Duke of Burgundy, invading Lorraine, passes with his army near Prény but refrains well from attacking his castle, which after its reconstruction in the years following the disaster of 1207 became a true masterpiece of medieval military architecture, impregnable by force."
    ],
    "it": [
      "Il villaggio, dominato dal castello, si sviluppa su tre piani\nUn tempo i vigneti si trovavano sui pendii terrazzati esposti a sud, dando l'aspetto di un villaggio provenzale. Di conseguenza, Prény non può essere classificato come un tradizionale villaggio di strada lorenese, in quanto questi hanno due file di case che si fronteggiano, con la strada al centro e gli usoirs tra le case e la strada o il sentiero, dando l'aspetto di una strada larga\nNel vecchio villaggio di Prény, le strade sono strette e gli usoir inesistenti\nQuesto villaggio è un'antica città medievale. In cima, un castello servì come residenza principale dei duchi di Lorena nel XII e XIII secolo.  Nel 1139, Guillaume dit Refroid, avoué di Prény dal 1138 al 1168, cedette all'abbazia di Sainte-Marie-aux-Bois, fondata una decina di anni prima, il bando e i pascoli di Tautecourt e il diritto di utilizzare il bando di Prény e i suoi pascoli. Nel 1207, il castello fu preso e in parte distrutto dal conte di Bar che, dal suo castello di Mousson, sfidava costantemente il duca di Lorena. Dal XIII secolo alla prima metà del XV secolo, la vita degli abitanti fu regolarmente turbata dai conflitti tra la Casa di Lorena e la Casa di Bar o i vescovi e poi la Repubblica di Metz. Nel XV secolo, la crescente potenza della Casa di Borgogna divenne una minaccia per l'indipendenza della Lorena. Carlo il Temerario, duca di Borgogna, invase la Lorena e portò il suo esercito vicino a Prény, ma si astenne dall'attaccare il suo castello che, dopo la sua ricostruzione negli anni successivi al disastro del 1207, era diventato un vero capolavoro di architettura militare medievale, inespugnabile con la forza."
    ],
    "fr": [
      "Le village, dominé par le château, s'étale sur trois étages. \nLes vignes se trouvaient autrefois sur les pentes aménagées en terrasses face au sud, ce qui lui donne l'apparence d'un village de Provence. Par conséquent, Prény ne peut pas être rangé dans la catégorie des villages-rue lorrains traditionnels puisque ces derniers se présentent sous la forme de deux rangées de maisons situées l'une en face de l'autre avec la rue au centre et des usoirs entre les maisons et la route ou chemin d'où un aspect de rue large. \nDans le vieux bourg de Prény, les rues sont étroites et les usoirs inexistants. \nCe village est une ancienne cité médiévale. Au sommet, un château servait de  résidence principale des ducs de Lorraine aux XIIe et XIIIe siècles.  En 1139, Guillaume dit Refroid, avoué de Prény de 1138 à 1168, donnait à l'abbaye de Sainte-Marie-aux-Bois fondée depuis une dizaine d'années le ban et les pâtures de Tautecourt ainsi que le droit d'usage du ban de Prény et de ses pâtures. En 1207, le château est pris et détruit en partie par le comte de Bar qui, depuis son château de Mousson, défie constamment le duc de Lorraine. Du XIIIe siècle à la première moitié du XVe siècle la vie des habitants est perturbée régulièrement par les conflits qui opposent la Maison de Lorraine à la Maison de Bar ou aux évêques puis à la République de Metz. Au XVe siècle, la puissance montante de la Maison de Bourgogne devient menaçante pour l'indépendance lorraine. Charles le Téméraire, duc de Bourgogne, envahissant la Lorraine, passe avec son armée à proximité de Prény mais s'abstient bien de s'attaquer à son château, qui après sa reconstruction dans les années qui ont suivi le désastre de 1207 est devenu un véritable chef-d'œuvre d'architecture militaire médiévale, imprenable par la force."
    ],
    "nl": [
      "Het dorp, gedomineerd door het kasteel, is verdeeld over drie verdiepingen\nDe wijngaarden lagen ooit op de naar het zuiden gerichte terrasvormige hellingen, waardoor het lijkt op een Provençaals dorp. Bijgevolg kan Prény niet worden beschouwd als een traditioneel Lotharingse straatdorp, aangezien deze twee rijen huizen tegenover elkaar hebben met de straat in het midden en usoirs tussen de huizen en de weg of het pad, waardoor het lijkt alsof het een brede straat is\nIn het oude dorp Prény zijn de straatjes smal en de usoirs onbestaande\nDit dorp is een oude middeleeuwse stad. Op de top staat een kasteel dat in de 12e en 13e eeuw diende als hoofdverblijf van de hertogen van Lotharingen.  In 1139 schonk Guillaume dit Refroid, avoué de Prény van 1138 tot 1168, aan de abdij van Sainte-Marie-aux-Bois, die ongeveer tien jaar eerder was gesticht, de ban en de weiden van Tautecourt en het recht om de ban van Prény en de weiden te gebruiken. In 1207 werd het kasteel ingenomen en gedeeltelijk verwoest door de graaf van Bar, die vanuit zijn kasteel in Mousson voortdurend de hertog van Lotharingen trotseerde. Van de 13e eeuw tot de eerste helft van de 15e eeuw werd het leven van de inwoners regelmatig verstoord door conflicten tussen het Huis van Lotharingen en het Huis van Bar of de bisschoppen en vervolgens de Republiek Metz. In de 15e eeuw werd de opkomende macht van het Huis van Bourgondië een bedreiging voor de onafhankelijkheid van Lotharingen. Karel de Stoute, hertog van Bourgondië, viel Lotharingen binnen en passeerde Prény met zijn leger, maar zag af van een aanval op het kasteel, dat na de wederopbouw in de jaren na de ramp van 1207 een waar meesterwerk van middeleeuwse militaire architectuur was geworden, onneembaar met geweld."
    ],
    "es": [
      "El pueblo, dominado por el castillo, se reparte en tres plantas\nLos viñedos se encontraban antiguamente en las laderas de las terrazas orientadas al sur, lo que le da un aspecto de pueblo provenzal. Por lo tanto, Prény no puede clasificarse como un pueblo-calle tradicional de Lorena, ya que éstos tienen dos hileras de casas enfrentadas con la calle en el centro y los usos entre las casas y la carretera o el camino, lo que le da la apariencia de una calle ancha\nEn el antiguo pueblo de Prény, las calles son estrechas y los \"usoirs\" inexistentes\nEste pueblo es una antigua ciudad medieval. En la cima, un castillo sirvió de residencia principal de los duques de Lorena en los siglos XII y XIII.  En 1139, Guillaume dit Refroid, avoué de Prény de 1138 a 1168, cedió a la abadía de Sainte-Marie-aux-Bois, fundada unos diez años antes, el ban y los pastos de Tautecourt, así como el derecho a utilizar el ban de Prény y sus pastos. En 1207, el castillo fue tomado y parcialmente destruido por el Conde de Bar que, desde su castillo de Mousson, desafiaba constantemente al Duque de Lorena. Desde el siglo XIII hasta la primera mitad del siglo XV, la vida de los habitantes se vio regularmente perturbada por los conflictos entre la Casa de Lorena y la Casa de Bar o los obispos y luego la República de Metz. En el siglo XV, el creciente poder de la Casa de Borgoña se convirtió en una amenaza para la independencia de Lorena. Carlos el Temerario, duque de Borgoña, invadió Lorena y acercó su ejército a Prény, pero se abstuvo de atacar su castillo, que, tras su reconstrucción en los años posteriores al desastre de 1207, se había convertido en una verdadera obra maestra de la arquitectura militar medieval, inexpugnable por la fuerza."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VILLAGE REMARQUABLE DE PRENY"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/9e3cfc48-eccf-31a0-9576-63e129aef3cb",
    "dc:identifier": "798",
    "schema:legalName": "MEURTHE ET MOSELLE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2e0445d4-fc3c-3503-9c6a-29ef48b4050e",
      "schema:telephone": [
        "+33 3 29 89 06 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62ec766a-417c-3c50-bf70-051cd1ebb92d",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/38180b62-ea6d-3d9a-9a88-6f75c3c6d60e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bbf1d2b-e735-35ee-8fbc-6e20544aa535",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672496ea-3c91-3a64-a89d-6629d06c6a2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94d7c54e-9dd2-3345-b93b-f36012aa6d04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d27588de-92d6-3259-839b-1f4d4bcada87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Dorf, das vom Schloss dominiert wird, erstreckt sich über drei Stockwerke\nDie Weinberge befanden sich früher an den Hängen, die nach Süden hin terrassenförmig angelegt wurden, was dem Dorf das Aussehen eines Dorfes in der Provence verleiht. Daher kann Prény nicht in die Kategorie der traditionellen lothringischen Straßendörfer eingeordnet werden, da diese aus zwei gegenüberliegenden Häuserreihen mit der Straße in der Mitte und den Nutzflächen zwischen den Häusern und der Straße oder dem Weg bestehen, wodurch das Aussehen einer breiten Straße entsteht\nIm alten Dorf Prény sind die Straßen schmal und es gibt keine Nutzflächen\nDieses Dorf ist eine alte mittelalterliche Siedlung. Auf dem Gipfel befand sich ein Schloss, das im 12. und 13. Jahrhundert als Hauptresidenz der Herzöge von Lothringen diente.  Im Jahr 1139 übergab Wilhelm, genannt Refroid, der von 1138 bis 1168 Avoué von Prény war, der vor etwa zehn Jahren gegründeten Abtei Sainte-Marie-aux-Bois den Bann und die Weiden von Tautecourt sowie das Nutzungsrecht für den Bann von Prény und seine Weiden. Im Jahr 1207 wurde die Burg vom Grafen von Bar eingenommen und teilweise zerstört, der von seiner Burg in Mousson aus ständig den Herzog von Lothringen herausforderte. Vom 13. bis zur ersten Hälfte des 15. Jahrhunderts wird das Leben der Einwohner regelmäßig durch die Konflikte zwischen dem Haus Lothringen und dem Haus Bar oder den Bischöfen und später der Republik Metz gestört. Im 15. Jahrhundert wurde die aufstrebende Macht des Hauses Burgund für die lothringische Unabhängigkeit bedrohlich. Karl der Kühne, Herzog von Burgund, fiel in Lothringen ein und zog mit seiner Armee in der Nähe von Prény vorbei, verzichtete aber darauf, die Burg anzugreifen, die nach ihrem Wiederaufbau in den Jahren nach der Katastrophe von 1207 zu einem wahren Meisterwerk mittelalterlicher Militärarchitektur geworden war, das nur mit Gewalt uneinnehmbar war."
        ],
        "en": [
          "The village, dominated by the castle, is spread over three floors\nThe vines were once on the south-facing terraced slopes, giving it the appearance of a village in Provence. Consequently, Prény cannot be classified as a traditional Lorraine street-village since it is made up of two rows of houses facing each other with the street in the centre and usoirs between the houses and the road or path, giving it the appearance of a wide street\nIn the old village of Prény, the streets are narrow and the usoirs are non-existent\nThis village is an old medieval town. At the top, a castle served as the main residence of the Dukes of Lorraine in the 12th and 13th centuries.  In 1139, Guillaume dit Refroid, avowed of Prény from 1138 to 1168, gave to the abbey of Sainte-Marie-aux-Bois founded ten years ago the ban and the pastures of Tautecourt as well as the right to use the ban of Prény and its pastures. In 1207, the castle was taken and partly destroyed by the Count of Bar who, from his castle of Mousson, constantly defied the Duke of Lorraine. From the 13th century to the first half of the 15th century the life of the inhabitants was regularly disrupted by conflicts between the House of Lorraine and the House of Bar or the bishops and then the Republic of Metz. In the 15th century, the rising power of the House of Burgundy became a threat to the independence of Lorraine. Charles the Bold, Duke of Burgundy, invading Lorraine, passes with his army near Prény but refrains well from attacking his castle, which after its reconstruction in the years following the disaster of 1207 became a true masterpiece of medieval military architecture, impregnable by force."
        ],
        "it": [
          "Il villaggio, dominato dal castello, si sviluppa su tre piani\nUn tempo i vigneti si trovavano sui pendii terrazzati esposti a sud, dando l'aspetto di un villaggio provenzale. Di conseguenza, Prény non può essere classificato come un tradizionale villaggio di strada lorenese, in quanto questi hanno due file di case che si fronteggiano, con la strada al centro e gli usoirs tra le case e la strada o il sentiero, dando l'aspetto di una strada larga\nNel vecchio villaggio di Prény, le strade sono strette e gli usoir inesistenti\nQuesto villaggio è un'antica città medievale. In cima, un castello servì come residenza principale dei duchi di Lorena nel XII e XIII secolo.  Nel 1139, Guillaume dit Refroid, avoué di Prény dal 1138 al 1168, cedette all'abbazia di Sainte-Marie-aux-Bois, fondata una decina di anni prima, il bando e i pascoli di Tautecourt e il diritto di utilizzare il bando di Prény e i suoi pascoli. Nel 1207, il castello fu preso e in parte distrutto dal conte di Bar che, dal suo castello di Mousson, sfidava costantemente il duca di Lorena. Dal XIII secolo alla prima metà del XV secolo, la vita degli abitanti fu regolarmente turbata dai conflitti tra la Casa di Lorena e la Casa di Bar o i vescovi e poi la Repubblica di Metz. Nel XV secolo, la crescente potenza della Casa di Borgogna divenne una minaccia per l'indipendenza della Lorena. Carlo il Temerario, duca di Borgogna, invase la Lorena e portò il suo esercito vicino a Prény, ma si astenne dall'attaccare il suo castello che, dopo la sua ricostruzione negli anni successivi al disastro del 1207, era diventato un vero capolavoro di architettura militare medievale, inespugnabile con la forza."
        ],
        "fr": [
          "Le village, dominé par le château, s'étale sur trois étages. \nLes vignes se trouvaient autrefois sur les pentes aménagées en terrasses face au sud, ce qui lui donne l'apparence d'un village de Provence. Par conséquent, Prény ne peut pas être rangé dans la catégorie des villages-rue lorrains traditionnels puisque ces derniers se présentent sous la forme de deux rangées de maisons situées l'une en face de l'autre avec la rue au centre et des usoirs entre les maisons et la route ou chemin d'où un aspect de rue large. \nDans le vieux bourg de Prény, les rues sont étroites et les usoirs inexistants. \nCe village est une ancienne cité médiévale. Au sommet, un château servait de  résidence principale des ducs de Lorraine aux XIIe et XIIIe siècles.  En 1139, Guillaume dit Refroid, avoué de Prény de 1138 à 1168, donnait à l'abbaye de Sainte-Marie-aux-Bois fondée depuis une dizaine d'années le ban et les pâtures de Tautecourt ainsi que le droit d'usage du ban de Prény et de ses pâtures. En 1207, le château est pris et détruit en partie par le comte de Bar qui, depuis son château de Mousson, défie constamment le duc de Lorraine. Du XIIIe siècle à la première moitié du XVe siècle la vie des habitants est perturbée régulièrement par les conflits qui opposent la Maison de Lorraine à la Maison de Bar ou aux évêques puis à la République de Metz. Au XVe siècle, la puissance montante de la Maison de Bourgogne devient menaçante pour l'indépendance lorraine. Charles le Téméraire, duc de Bourgogne, envahissant la Lorraine, passe avec son armée à proximité de Prény mais s'abstient bien de s'attaquer à son château, qui après sa reconstruction dans les années qui ont suivi le désastre de 1207 est devenu un véritable chef-d'œuvre d'architecture militaire médiévale, imprenable par la force."
        ],
        "nl": [
          "Het dorp, gedomineerd door het kasteel, is verdeeld over drie verdiepingen\nDe wijngaarden lagen ooit op de naar het zuiden gerichte terrasvormige hellingen, waardoor het lijkt op een Provençaals dorp. Bijgevolg kan Prény niet worden beschouwd als een traditioneel Lotharingse straatdorp, aangezien deze twee rijen huizen tegenover elkaar hebben met de straat in het midden en usoirs tussen de huizen en de weg of het pad, waardoor het lijkt alsof het een brede straat is\nIn het oude dorp Prény zijn de straatjes smal en de usoirs onbestaande\nDit dorp is een oude middeleeuwse stad. Op de top staat een kasteel dat in de 12e en 13e eeuw diende als hoofdverblijf van de hertogen van Lotharingen.  In 1139 schonk Guillaume dit Refroid, avoué de Prény van 1138 tot 1168, aan de abdij van Sainte-Marie-aux-Bois, die ongeveer tien jaar eerder was gesticht, de ban en de weiden van Tautecourt en het recht om de ban van Prény en de weiden te gebruiken. In 1207 werd het kasteel ingenomen en gedeeltelijk verwoest door de graaf van Bar, die vanuit zijn kasteel in Mousson voortdurend de hertog van Lotharingen trotseerde. Van de 13e eeuw tot de eerste helft van de 15e eeuw werd het leven van de inwoners regelmatig verstoord door conflicten tussen het Huis van Lotharingen en het Huis van Bar of de bisschoppen en vervolgens de Republiek Metz. In de 15e eeuw werd de opkomende macht van het Huis van Bourgondië een bedreiging voor de onafhankelijkheid van Lotharingen. Karel de Stoute, hertog van Bourgondië, viel Lotharingen binnen en passeerde Prény met zijn leger, maar zag af van een aanval op het kasteel, dat na de wederopbouw in de jaren na de ramp van 1207 een waar meesterwerk van middeleeuwse militaire architectuur was geworden, onneembaar met geweld."
        ],
        "es": [
          "El pueblo, dominado por el castillo, se reparte en tres plantas\nLos viñedos se encontraban antiguamente en las laderas de las terrazas orientadas al sur, lo que le da un aspecto de pueblo provenzal. Por lo tanto, Prény no puede clasificarse como un pueblo-calle tradicional de Lorena, ya que éstos tienen dos hileras de casas enfrentadas con la calle en el centro y los usos entre las casas y la carretera o el camino, lo que le da la apariencia de una calle ancha\nEn el antiguo pueblo de Prény, las calles son estrechas y los \"usoirs\" inexistentes\nEste pueblo es una antigua ciudad medieval. En la cima, un castillo sirvió de residencia principal de los duques de Lorena en los siglos XII y XIII.  En 1139, Guillaume dit Refroid, avoué de Prény de 1138 a 1168, cedió a la abadía de Sainte-Marie-aux-Bois, fundada unos diez años antes, el ban y los pastos de Tautecourt, así como el derecho a utilizar el ban de Prény y sus pastos. En 1207, el castillo fue tomado y parcialmente destruido por el Conde de Bar que, desde su castillo de Mousson, desafiaba constantemente al Duque de Lorena. Desde el siglo XIII hasta la primera mitad del siglo XV, la vida de los habitantes se vio regularmente perturbada por los conflictos entre la Casa de Lorena y la Casa de Bar o los obispos y luego la República de Metz. En el siglo XV, el creciente poder de la Casa de Borgoña se convirtió en una amenaza para la independencia de Lorena. Carlos el Temerario, duque de Borgoña, invadió Lorena y acercó su ejército a Prény, pero se abstuvo de atacar su castillo, que, tras su reconstrucción en los años posteriores al desastre de 1207, se había convertido en una verdadera obra maestra de la arquitectura militar medieval, inexpugnable por la fuerza."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/443d549d-8de1-356e-9c25-bb5ea9ade587",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/995139de-693a-35b1-bd6b-d6d84c2af219",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b44323e8-0664-37ac-8f13-3e19d82d6bef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d09b9372-c9bb-3f4d-a70c-c8b5f0dad144",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc35b366-540c-3d88-a72a-f64d2cca6ec2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/90deecbc-059a-3fcb-b6f1-e51e64996602",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c1ab731a-7295-317c-8056-5a580beed1a6",
          "schema:addressLocality": "Prény",
          "schema:postalCode": "54530",
          "schema:streetAddress": [
            "Au château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54435",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Prény"
              ],
              "pt": [
                "Prény"
              ],
              "en": [
                "Prény"
              ],
              "it": [
                "Prény"
              ],
              "fr": [
                "Prény"
              ],
              "nl": [
                "Prény"
              ],
              "es": [
                "Prény"
              ]
            },
            "insee": "54435",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d3cb8998-d074-3908-9e95-7acdca9177eb",
        "schema:latitude": "48.978925",
        "schema:longitude": "5.99489",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2021-09-14",
  "lastUpdateDatatourisme": "2022-06-28T09:07:51.632Z",
  "reducedMobilityAccess": false
}