{
  "@id": "https://data.datatourisme.fr/14/4e370c7b-2c3e-39be-84ef-c08df7a3e057",
  "dc:identifier": "70474",
  "schema:endDate": [
    "2022-03-20"
  ],
  "schema:startDate": [
    "2022-03-19"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "WEEK-END MUSÉES TÉLÉRAMA"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1c6c98f4-7870-3ebd-a55c-7fc30aff4048",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9617ce2-698b-3635-9a5c-7a53e911becf",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "La Corderie\nBoulevard Bigot Descelers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@mareis.fr"
      ],
      "schema:telephone": [
        "+33 3 21 09 04 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mareis.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c74ed90-e04a-31f7-87b8-c19de666fb63",
      "dc:description": {
        "de": [
          "Aktion in Partnerschaft mit der Zeitschrift Télérama.\nEin freier Eintritt für 4 Personen bei Vorlage des in der Zeitschrift erhältlichen Gutscheins.\n\nMaréis, ein originelles Konzept, lässt Sie die aktuelle Fischerei in Etaploise, die in ganz Frankreich für ihre Qualität und ihr Know-how bekannt ist, sowie die Tierarten des Ärmelkanals und der Nordsee entdecken.\n\nDer Reiseführer führt Sie von der Werft bis auf das offene Meer. Lernen Sie die verschiedenen Fangtechniken sowie das Leben an Bord eines Trawlers kennen. Erlernen Sie die Grundbegriffe der Navigation und einige Seemannschaftstechniken, wie z. B. das Binden eines Seemannsknotens. Erforsche mithilfe einer Unterwasserkamera den Meeresboden am Strand - Überraschungen sind garantiert! Rund um die Fischkisten, die von den Kais angelandet werden, wird über die Zukunft der Fischerei nachgedacht, die zu einem besseren Ressourcenmanagement tendiert.\nZum Abschluss dieser abwechslungsreichen Führung zeigen Ihnen die riesigen Aquarien die Reichtümer und Schätze, die im Ärmelkanal und in der Nordsee zu finden sind. Beobachten Sie über 500 Tiere und vergessen Sie nicht die Kinderstube, in der junge Rochen und Flughunde jederzeit aus ihren Eiern schlüpfen können. Schließlich ist das Tastbecken das Highlight des Besuchs, in dem Groß und Klein ihre Hände ins Wasser halten können, um Rochen und Steinbutte zu streicheln."
        ],
        "en": [
          "Action in partnership with the magazine Télérama.\nOne free entry for 4 people on presentation of the coupon available in the magazine.\n\nMaréis, an original concept, allows you to discover the current Etaploise fishing industry, renowned throughout France for its quality and know-how, as well as the animal species of the Channel and the North Sea.\n\nThe guide takes you from the shipyard to the open sea. Discover the different fishing techniques and life on board a trawler. Learn the basics of navigation as well as some seamanship operations, such as tying a knot. Thanks to an underwater camera, explore the seabed on the beach, surprises guaranteed! Around the boxes of fish unloaded from the docks, the reflection is made on the future of fishing, tending towards a better management of the resource.\nTo finish this rich guided tour, the giant aquariums reveal the riches and treasures that are hidden in the Channel and the North Sea. Observe more than 500 animals, without forgetting the nursery area where young rays and dogfish can hatch from their eggs at any time. Finally, the touch pool is the highlight of the visit, young and old can put their hands in the water to caress rays and other turbots."
        ],
        "it": [
          "Azione in collaborazione con la rivista Télérama.\nUn ingresso gratuito per 4 persone su presentazione del coupon disponibile nella rivista.\n\nMaréis, un concetto originale, permette di scoprire l'attuale industria della pesca Etaploise, rinomata in tutta la Francia per la sua qualità e il suo know-how, nonché le specie animali della Manica e del Mare del Nord.\n\nLa guida vi porta dal cantiere navale al mare aperto. Scoprite le diverse tecniche di pesca e la vita a bordo di un peschereccio. Imparare le basi della navigazione e alcune operazioni marinaresche, come la realizzazione di un nodo da marinaio. Grazie a una telecamera subacquea, esplorate i fondali marini sulla spiaggia, con sorprese garantite! Intorno alle casse di pesce scaricate dalle banchine, si può riflettere sul futuro della pesca, in vista di una migliore gestione della risorsa.\nPer concludere questa ricca visita guidata, gli acquari giganti rivelano le ricchezze e i tesori nascosti nella Manica e nel Mare del Nord. Osservate più di 500 animali, senza dimenticare l'area nursery dove le giovani razze e i gattucci possono schiudersi dalle uova in qualsiasi momento. Infine, il pezzo forte della visita è la vasca tattile, dove grandi e piccini possono mettere le mani in acqua e accarezzare le razze e i rombi."
        ],
        "fr": [
          "Action en partenariat avec le magazine Télérama.\nUne entrée gratuite pour 4 personnes sur présentation du coupon disponible dans le magazine.\n\nMaréis, concept original vous fait découvrir la pêche actuelle étaploise, réputée dans la France entière pour sa qualité et son savoir-faire, ainsi que les espèces animales de Manche et de mer du Nord.\n\nLe guide vous entraîne depuis le chantier naval jusqu’au large. Découvrez les différentes techniques de pêche ainsi que la vie à bord d’un chalutier. Initiez-vous aux notions de base de navigation ainsi qu'à quelques opérations de matelotage, comme la réalisation d’un nœud marin. Grâce à une caméra placée sous l’eau, explorez les fonds marins de bord de plage, surprises garanties ! Autour des caisses de poissons débarquées des quais, la réflexion se fait sur l’avenir de la pêche, tendant vers une meilleure gestion de la ressource.\nPour terminer cette riche visite guidée, les aquariums géants vous dévoilent les richesses et trésors qui recèlent en Manche et mer du Nord. Observez plus de 500 animaux, sans oublier l’espace nursery où les jeunes raies et roussettes peuvent éclore de leur œuf à tout moment. Enfin, le bassin tactile est le point fort de la visite, grands et petits peuvent mettre les mains à l’eau afin de caresser raies et autres turbots."
        ],
        "nl": [
          "Actie in samenwerking met het tijdschrift Télérama.\nEen gratis toegang voor 4 personen op vertoon van de in het magazine beschikbare coupon.\n\nMaréis, een origineel concept, laat u de huidige Etaploise visindustrie ontdekken, die in heel Frankrijk bekend staat om haar kwaliteit en knowhow, evenals de diersoorten van het Kanaal en de Noordzee.\n\nDe gids neemt u mee van de scheepswerf naar de open zee. Ontdek de verschillende vistechnieken en het leven aan boord van een trawler. Leer de basis van navigatie en enkele zeemanshandelingen, zoals het maken van een zeemansknoop. Ontdek dankzij een onderwatercamera de zeebodem op het strand, verrassingen gegarandeerd! Rond de kratten met vis die uit de dokken worden gelost, kan worden nagedacht over de toekomst van de visserij, met het oog op een beter beheer van de hulpbron.\nTer afsluiting van deze rijke rondleiding onthullen de reuzenaquaria de rijkdommen en schatten die in het Kanaal en de Noordzee verborgen liggen. Observeer meer dan 500 dieren, en niet te vergeten de kraamkamer waar jonge roggen en hondshaaien elk moment uit hun eieren kunnen komen. Tot slot is het tastbad het hoogtepunt van het bezoek, waar jong en oud hun handen in het water kunnen steken om de roggen en andere turbots te aaien."
        ],
        "es": [
          "Acción en colaboración con la revista Télérama.\nUna entrada gratuita para 4 personas presentando el cupón disponible en la revista.\n\nMaréis, un concepto original, permite descubrir la pesca actual de Etaploise, reconocida en toda Francia por su calidad y saber hacer, así como las especies animales del Canal de la Mancha y del Mar del Norte.\n\nLa guía le lleva desde el astillero hasta el mar abierto. Descubra las diferentes técnicas de pesca y la vida a bordo de un arrastrero. Aprenda los fundamentos de la navegación, así como algunas operaciones marineras, como hacer un nudo marinero. Gracias a una cámara submarina, explore el fondo marino en la playa, ¡sorpresas garantizadas! Alrededor de las cajas de pescado descargadas de los muelles, se puede reflexionar sobre el futuro de la pesca, con vistas a una mejor gestión del recurso.\nPara terminar esta rica visita guiada, los acuarios gigantes revelan las riquezas y tesoros que se esconden en el Canal de la Mancha y el Mar del Norte. Observe más de 500 animales, sin olvidar la zona de cría donde las rayas jóvenes y las pintarrojas pueden salir de sus huevos en cualquier momento. Por último, la piscina táctil es el punto culminante de la visita, donde pequeños y mayores pueden meter las manos en el agua y acariciar a las rayas y los rodaballos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/076c5713-d869-3b07-9e93-68e67f84d9d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f94fb5d-04be-3bdd-9bc3-92d7abfc2a68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80ab609d-84a8-35e4-876b-755ce2da8fc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd78d641-69fb-3649-80d4-f1baeb70b6b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f30faff3-03e7-3473-8c7b-4d5980b6841a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9facf6cc-2156-3912-a583-aed74e09e692",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9617ce2-698b-3635-9a5c-7a53e911becf",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "La Corderie\nBoulevard Bigot Descelers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4e8ee2dc-83c9-39ff-bb84-974cb47e055c",
        "schema:elevation": "5.97",
        "schema:latitude": "50.518595",
        "schema:longitude": "1.630328",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-08",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.759Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/33be1a07-1d85-3989-af43-7f9519c09caa",
      "@type": [
        "Period"
      ],
      "endDate": "2022-03-20",
      "startDate": "2022-03-19"
    }
  ]
}