{
  "@id": "https://data.datatourisme.fr/28/4e104d96-bb66-31d5-b100-bad5002ee142",
  "dc:identifier": "ASCPIC080V517X3H",
  "@type": [
    "schema:Product",
    "EquipmentRental",
    "EquipmentRentalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "ServiceProvider",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Wake Park de Gamaches"
    ]
  },
  "creationDate": "2023-03-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/272afe4a-4617-3434-8cdc-41cccaf636df",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - DESTINATION LE TREPORT – MERS",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - DESTINATION LE TREPORT – MERS"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - DESTINATION LE TREPORT – MERS",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dab09b6e-e63f-3242-890f-2e88ee5006c6",
      "schema:email": [
        "jules.telmard@icloud.com"
      ],
      "schema:telephone": [
        "+33 6 40 74 67 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c47e0aea-313a-370a-a848-d112431be229",
      "dc:description": {
        "de": [
          "Auf einem über 50 Hektar großen Teich in der Gemeinde Gamaches werden Ihnen drei Freunde das Wakeboarding (Wasserski der neuen Generation) in einer idyllischen Umgebung zwischen Wald und Teichen näher bringen.\nWakeboarding ist für alle Personen ab 6 Jahren geeignet, die sich im Wasser wohlfühlen. Die Aktivität wird von diplomierten Lehrern betreut, die Lust haben, Ihnen neue Sensationen zu vermitteln oder Ihnen ihr ganzes Wissen zur Verfügung zu stellen, damit Sie sich in dieser Disziplin weiterentwickeln können.\nNeben dem \"sportlichen\" Aspekt dieser Aktivität können Sie eine Bar/Restaurant mit einem herrlichen Blick auf den Teich finden.\nZwischen der Wassersportbasis von Gamaches und der Domaine du Lieu Dieu gelegen, werden die zahlreichen Aktivitäten, die von all diesen Einrichtungen angeboten werden, die ganze Familie begeistern."
        ],
        "en": [
          "On a pond of more than 50 hectares, 3 friends will make you discover the practice of Wakeboard (new generation of water skiing) in an idyllic setting between forest and ponds in the town of Gamaches.\nThe practice of wakeboarding is accessible to all people over 6 years old being at ease in the aquatic environment. The activity is supervised by qualified instructors who want you to discover new sensations or to bring you all their knowledge to make you evolve in this discipline.\nIn addition to the \"sporty\" aspect of this activity you will find a bar/restaurant with a splendid view on the pond.\nLocated between the Gamaches nautical base and the Domaine du Lieu Dieu, the multitude of activities offered by all these structures will delight the whole family."
        ],
        "it": [
          "Su un laghetto di oltre 50 ettari, 3 amici vi faranno scoprire la pratica del Wakeboard (nuova generazione di sci nautico) in un ambiente idilliaco tra foresta e laghetti nella città di Gamaches.\nLa pratica del wakeboard è accessibile a tutte le persone di età superiore ai 6 anni che si sentono a proprio agio in acqua. L'attività è seguita da istruttori qualificati che vogliono farvi scoprire nuove sensazioni o portarvi tutte le loro conoscenze per aiutarvi a evolvere in questa disciplina.\nOltre all'aspetto \"sportivo\" di questa attività, troverete un bar-ristorante con una splendida vista sul laghetto.\nSituato tra il centro di sport acquatici di Gamaches e il Domaine du Lieu Dieu, la moltitudine di attività offerte da tutte queste strutture farà la gioia di tutta la famiglia."
        ],
        "fr": [
          "Sur un étang de plus de 50 hectares, 3 amis vont vous faire découvrir la pratique du Wakeboard (nouvelle génération de ski nautique) dans un cadre idyllique entre forêt et étangs dans la commune de Gamaches.\nLa pratique de wakeboard est accessible à toute les personnes âgées de plus de 6 ans étant à l'aise dans le milieu aquatique. L'activité est encadrée par des moniteurs diplômés ayant envie de vous faire découvrir de nouvelles sensations ou de vous apporter tout leur savoir pour vous faire évoluer dans cette discipline.\nOutre l'aspect \"sportif\" de cette activité vous pourrez trouver un bar/restaurant avec une vue splendide sur l'étang.\nSitué entre la base nautique de Gamaches et le Domaine du Lieu Dieu, la multitude d'activités proposées par l'ensemble de ces structures sauront ravir l'ensemble de la famille."
        ],
        "nl": [
          "Op een vijver van meer dan 50 hectare laten 3 vrienden u de praktijk van het wakeboarden ontdekken (nieuwe generatie waterskiën) in een idyllische omgeving tussen bos en vijvers in de stad Gamaches.\nDe praktijk van het wakeboarden is toegankelijk voor iedereen vanaf 6 jaar die zich goed voelt in het water. De activiteit wordt begeleid door gekwalificeerde instructeurs die u nieuwe sensaties willen laten ontdekken of u al hun kennis willen meegeven om u te helpen evolueren in deze discipline.\nNaast het \"sportieve\" aspect van deze activiteit vindt u een bar/restaurant met een prachtig uitzicht op de vijver.\nGelegen tussen het watersportcentrum Gamaches en het Domaine du Lieu Dieu, zullen de vele activiteiten die door al deze structuren worden aangeboden het hele gezin bekoren."
        ],
        "es": [
          "En un estanque de más de 50 hectáreas, 3 amigos te harán descubrir la práctica del Wakeboard (nueva generación de esquí acuático) en un entorno idílico entre bosque y estanques en la localidad de Gamaches.\nLa práctica del wakeboard es accesible a todas las personas mayores de 6 años que se sientan cómodas en el agua. La actividad está supervisada por monitores cualificados que quieren que descubras nuevas sensaciones o aportarte todos sus conocimientos para ayudarte a evolucionar en esta disciplina.\nAdemás del aspecto \"deportivo\" de esta actividad, encontrará un bar/restaurante con una espléndida vista del estanque.\nSituado entre el centro náutico de Gamaches y el Domaine du Lieu Dieu, la multitud de actividades que ofrecen todas estas estructuras hará las delicias de toda la familia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3332b0df-1fe6-39e3-99c2-fd8322987b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53bce352-78da-3894-aa38-c78e7b698674",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57445e5f-4a08-3260-b080-4d1f4833d9f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88a7eccd-ee3c-3bf4-9538-027c2124dda9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7bfec20-5f2d-3e81-87b2-ed314ea6bcff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/66faf149-437a-39c2-b9fa-51526658e253",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0d183b0-fadb-3f7a-846a-504167dc775f",
          "schema:addressLocality": "Gamaches",
          "schema:postalCode": "80220",
          "schema:streetAddress": [
            "2 Chemin des Meuniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80373",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gamaches"
              ],
              "pt": [
                "Gamaches"
              ],
              "en": [
                "Gamaches"
              ],
              "it": [
                "Gamaches"
              ],
              "fr": [
                "Gamaches"
              ],
              "nl": [
                "Gamaches"
              ],
              "es": [
                "Gamaches"
              ]
            },
            "insee": "80373",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/771ded3e-6cd0-38b1-9786-6f6e7e306f37",
        "schema:latitude": "49.9953899",
        "schema:longitude": "1.53911484",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "80373"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.905Z"
}