{
  "@id": "https://data.datatourisme.fr/48/4e2ae7db-f0f1-35e2-b782-f6938a9dead4",
  "dc:identifier": "FMACHA0520003577",
  "schema:endDate": [
    "2021-07-11"
  ],
  "schema:startDate": [
    "2021-07-11"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LA LEGENDE DE SIGÉRIC A MORMANT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48197952-1aed-391e-a00b-90594fed93bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1264de4b-6a71-3bc9-918d-18f5e1b00908",
          "schema:addressLocality": "Leffonds",
          "schema:postalCode": "52210",
          "schema:streetAddress": [
            "Abbaye de Mormant",
            "MORMANT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52282",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Leffonds"
              ],
              "pt": [
                "Leffonds"
              ],
              "en": [
                "Leffonds"
              ],
              "it": [
                "Leffonds"
              ],
              "fr": [
                "Leffonds"
              ],
              "nl": [
                "Leffonds"
              ],
              "es": [
                "Leffonds"
              ]
            },
            "insee": "52282",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourisme.ot3f@orange.fr"
      ],
      "schema:familyName": [
        "OT3F"
      ],
      "schema:legalName": "L'ASSOCIATION DE MORMANT REVIVRA",
      "schema:telephone": [
        "+33 3 25 02 52 17"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-arc-chateauvillain.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/465c1aa2-895f-30da-ae8c-000fe6e9a995",
      "dc:description": {
        "de": [
          "Diese Carlo Boso-Show basiert auf einer Idee von Charles Myber und zeigt die Durchquerung eines Teils Europas durch Sigéric und seine Abenteurer.\n\nDie Legende von Sigéric ist nicht nur eine Gelegenheit, einen Moment der Unterhaltung zu erleben, sondern auch der Vorwand, sich an Ereignisse zu erinnern, die die französische mittelalterliche Geschichte charakterisieren, sondern auch an die von England, der Schweiz und Italien.\n\nEs ist eine Reise durch die Jahrhunderte, die an markanten, geschichtsträchtigen Orten in der Via Francigena endet.\n\nSigéric war von 989 oder 990 bis zu seinem Tod am 28. Oktober 994 Erzbischof von Canterbury. Es ist der Ursprung der ältesten Beschreibung einer der Routen der Via Francigena, einem Netzwerk, das von Pilgern aus Frankreich genutzt wird, um nach Rom zu gelangen.\n\nDies sind acht erfahrene Schauspieler, die dank dieser farbenfrohen Theatererfindung die Legende von Sigéric nachvollziehen werden. Zur Freude des Publikums: Tanz, Gesang, Pantomime, eine endlose Reihe von Lazzi und Bühnenkämpfen gehören zum Repertoire der jungen Protagonisten dieses Theaterepos, das Sie erziehen und unterhalten soll!"
        ],
        "en": [
          "This Carlo Boso show, based on an idea by Charles Myber, features the crossing of part of Europe by Sigéric and his fellow adventurers.\n\nThe legend of Sigéric is not only an opportunity to experience a moment of entertainment but it is also the pretext to recall events characterizing French medieval history, but also that of England, Switzerland and Italy.\n\nIt is a journey through the ages, stopping in striking places rich in history, on the Via Francigena.\n\nSigéric was Archbishop of Canterbury from 989 or 990 until his death on October 28, 994. It is at the origin of the oldest description of one of the routes of the Via Francigena, a network used by pilgrims coming from France to reach Rome.\n\nThese are eight seasoned actors who, thanks to this colorful theatrical invention, will retrace the legend of Sigéric. To the delight of the public: dance, song, pantomime, an endless series of lazzi and stage fights are part of the repertoire used by the young protagonists of this theatrical epic intended to educate and entertain you!"
        ],
        "it": [
          "Lo spettacolo di Carlo Boso, tratto da un'idea di Charles Myber, mette in scena l'attraversamento di parte dell'Europa da parte di Sigerico e dei suoi avventurosi compagni.\n\nLa leggenda di Sigerico non è solo un'occasione per vivere un momento di svago, ma anche un pretesto per rievocare eventi che caratterizzano la storia medievale della Francia, ma anche quella dell'Inghilterra, della Svizzera e dell'Italia\n\nÈ un viaggio attraverso i secoli, che fa tappa in luoghi suggestivi e ricchi di storia lungo la Via Francigena.\n\nSigerico fu arcivescovo di Canterbury dal 989 o 990 fino alla sua morte, avvenuta il 28 ottobre 994. È l'autore della prima descrizione di uno dei percorsi della Via Francigena, la rete utilizzata dai pellegrini che dalla Francia si recavano a Roma.\n\nGrazie a questa colorata invenzione teatrale, otto attori esperti ripercorreranno la leggenda di Sigerico. Per la gioia del pubblico: danza, canto, pantomima, una serie infinita di lazzi e combattimenti scenici fanno parte del repertorio utilizzato dai giovani protagonisti di questa epopea teatrale destinata a educarvi e divertirvi!"
        ],
        "fr": [
          "Ce spectacle de Carlo Boso, sur une idée de Charles Myber, met en scène la traversée d'une partie de l'Europe par Sigéric et ses compagnons d'aventures.\n\nLa légende de Sigéric n'est pas seulement l'occasion de vivre un moment de ur divertissement mais c'est également le prétexte pour rappeler des événements caractérisant l'histoire médiévale française, mais aussi celle de l'Angleterre, de la Suisse et de l'Italie. \n\nC'est un voyage à travers les époques, faisant halte dans des lieux saisissants et riches d'histoire, sur la Via Francigena.\n\nSigéric est archevêque de Canterbury de 989 ou 990 à sa mort, le 28 octobre 994 . Il est à l'origine de la plus ancienne description d'un des itinéraires de la Via Francigena, réseau emprunté par les pèlerins venant de France pour se rendre à Rome.\n\nCe sont huit comédiens chevronnés qui, grâce à cette invention théâtrale haute en couleur, vont retracer la légende de Sigéric. Pour le plus grand plaisir du public : danse, chant, pantomime, une série infinie de lazzi et combats scéniques font partie du répertoire utilisé par les jeunes protagonistes de cette épopée théâtrale destinée à vous instruire et à vous divertir !"
        ],
        "es": [
          "Este espectáculo de Carlo Boso, basado en una idea de Charles Myber, escenifica la travesía de parte de Europa por parte de Sigeric y sus aventureros compañeros.\n\nLa leyenda de Sigeric no es sólo una oportunidad para vivir un momento de entretenimiento, sino también un pretexto para recordar acontecimientos que caracterizan la historia medieval de Francia, pero también la de Inglaterra, Suiza e Italia\n\nSe trata de un viaje a través de las épocas, deteniéndose en llamativos lugares ricos en historia de la Vía Francesa.\n\nSigeric fue arzobispo de Canterbury desde 989 o 990 hasta su muerte el 28 de octubre de 994. Es el autor de la descripción más antigua de una de las rutas de la Vía Francesa, la red utilizada por los peregrinos que venían de Francia a Roma.\n\nGracias a esta vistosa invención teatral, ocho experimentados actores reeditarán la leyenda de Sigeric. Para el deleite del público: bailes, canciones, pantomimas, un sinfín de lazadas y peleas escénicas forman parte del repertorio utilizado por los jóvenes protagonistas de esta epopeya teatral destinada a educar y divertir"
        ],
        "nl": [
          "Deze Carlo Boso-show, gebaseerd op een idee van Charles Myber, toont de oversteek van een deel van Europa door Sigéric en zijn mede-avonturiers.\n\nDe legende van Sigéric is niet alleen een gelegenheid om een ​​moment van vermaak te beleven, maar het is ook het voorwendsel om gebeurtenissen te herinneren die kenmerkend zijn voor de Franse middeleeuwse geschiedenis, maar ook die van Engeland, Zwitserland en Italië.\n\nHet is een reis door de eeuwen heen en stopt op opvallende plaatsen met een rijke geschiedenis, aan de Via Francigena.\n\nSigéric was aartsbisschop van Canterbury van 989 of 990 tot aan zijn dood op 28 oktober 994. Het ligt aan de oorsprong van de oudste beschrijving van een van de routes van de Via Francigena, een netwerk dat wordt gebruikt door pelgrims die vanuit Frankrijk naar Rome komen.\n\nHet zijn acht doorgewinterde acteurs die dankzij deze kleurrijke theatrale uitvinding de legende van Sigéric zullen herhalen. Tot grote vreugde van het publiek: dans, zang, pantomime, een eindeloze reeks lazzi en podiumgevechten maken deel uit van het repertoire dat wordt gebruikt door de jonge hoofdrolspelers van dit theatrale epos, bedoeld om je te onderwijzen en te entertainen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0af2a867-0b47-3c38-9b63-c6775ac501d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c8b4cb1-ed45-3294-9ff1-ebe99eec027e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e9bd148c-19e7-3c45-b6b4-190ad57fc639",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1264de4b-6a71-3bc9-918d-18f5e1b00908",
          "schema:addressLocality": "Leffonds",
          "schema:postalCode": "52210",
          "schema:streetAddress": [
            "Abbaye de Mormant",
            "MORMANT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52282",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Leffonds"
              ],
              "pt": [
                "Leffonds"
              ],
              "en": [
                "Leffonds"
              ],
              "it": [
                "Leffonds"
              ],
              "fr": [
                "Leffonds"
              ],
              "nl": [
                "Leffonds"
              ],
              "es": [
                "Leffonds"
              ]
            },
            "insee": "52282",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e7f4fb44-0eda-3308-a33e-3108a38cee6e",
        "schema:latitude": "47.979431573538335",
        "schema:longitude": "5.121470464746096",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf62c606-51ba-3edd-99a6-96b2aa381215",
          "schema:validFrom": "2021-07-11T00:00:00",
          "schema:validThrough": "2021-07-11T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "ab 17.00 Uhr in der Abtei von Mormant"
            ],
            "en": [
              "from 5pm at the Abbey of Mormant"
            ],
            "it": [
              "dalle 17:00 all'Abbazia di Mormant"
            ],
            "fr": [
              "à partir de 17h00 à l'Abbaye de Mormant"
            ],
            "nl": [
              "vanaf 17 uur in de Abdij van Mormant"
            ],
            "es": [
              "a partir de las 17:00 en la Abadía de Mormant"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/50459740-235c-39c3-b1b3-6132b0ce5da7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/899d7eda-6d93-30be-aa27-8eb1df2fe4b4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a6474a65-86c1-3de2-bf9d-d59122a7a4fc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a8bb3e8a-d5e4-3b80-9087-0b6460303a1a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e8c174f9-2ddc-37e6-81fd-f14894b4d029",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-01",
  "lastUpdateDatatourisme": "2023-02-08T00:32:18.352Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9e05d48e-96c2-36e7-970c-6aea24e0098e",
      "@type": [
        "Period"
      ],
      "endDate": "2021-07-11",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04609110-830a-3d23-9c0e-3154400b52f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1741ced2-a233-3711-af18-383f16d4710a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cfc9378-0c49-3457-9bdf-ce86909e3f7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f61b8e6-dd95-35e2-9fe8-ea3b99ecbbeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fb72ac9-e7c9-312f-b803-8b59f8e42276",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        }
      ],
      "openingDetails": {
        "de": [
          "ab 17.00 Uhr in der Abtei von Mormant"
        ],
        "en": [
          "from 5pm at the Abbey of Mormant"
        ],
        "it": [
          "dalle 17:00 all'Abbazia di Mormant"
        ],
        "fr": [
          "à partir de 17h00 à l'Abbaye de Mormant"
        ],
        "nl": [
          "vanaf 17 uur in de Abdij van Mormant"
        ],
        "es": [
          "a partir de las 17:00 en la Abadía de Mormant"
        ]
      },
      "startDate": "2021-07-11"
    }
  ]
}