{
  "@id": "https://data.datatourisme.fr/6/4e7fcdb6-199c-31c6-8c35-53168098b437",
  "dc:identifier": "ITIBFC000V51NJ9Z",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Sentier des deux \"Cent Marches\""
    ]
  },
  "creationDate": "2022-10-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8498727e-da52-3c04-8d0d-11bb4cea6292",
      "dc:description": {
        "de": [
          "Viele kennen die \"Cent Marche de Fixin\" (Hundert Stufen von Fixin)... Das Werk wurde von Claude Noisot, einem Soldaten Napoleons und Nostalgiker der \"Hundert Tage\", der Zeit zwischen der Rückkehr des Kaisers von der Insel Elba am 20. März 1815 und seiner Abdankung am 22. Juni, in den Fels gehauen.\n\nAber wer kennt schon die \"Hundert Stufen\" von Brochon?\n\nDer am Ende einer Schlucht gelegene Ort ist einzigartig und romantisch.\n\nGenau wie dieser Pfad, der sich auf die Spuren eines reichen historischen Erbes begibt: das der großen Männer: Napoleon und sein \"Erwachen zur Unsterblichkeit\", Noisot und sein Park.\n\nUnd natürlich Stephen Liégeard, diese charismatische Persönlichkeit, die das gleichnamige Schloss in Brochon und eine Windkraftanlage bauen ließ ... aber auch sein Jagdhaus. Eine Geschichte, die sich mit der früheren Vergangenheit verbinden lässt, durch einen Abstecher zur romanischen Kirche von Fixey oder zum Manoir de la Perrière, einer bewundernswerten Zisterzienseranlage!\n\nAls klösterliches Erbe sind die Klimaanlagen der Weinberge von Fixin und Brochon in diesen authentischen Weindörfern der Côte de Nuits, die ihren ganzen Charme von früher bewahren konnten, zu Ehren gekommen.\n\nHundert Stufen hinauf, hundert Stufen hinunter... Ein schöner Spaziergang durch das Kulturerbe, der zu jeder Jahreszeit seinen Reiz hat.\n\nWichtiger Hinweis : Sie betreten ein Naturschutzgebiet, bitte halten Sie sich an die Vorschriften.\n\nDie Winzer sind stolz und glücklich, Ihnen ihren Beruf und ihr Terroir näher zu bringen. Die Landschaften, die Sie durchqueren werden, benötigen das ganze Jahr über viel Pflege und besondere Aufmerksamkeit. Zu Ihrer Sicherheit und für ein gutes Zusammenleben sollten Sie in der Nähe der Maschinen, die Ihnen begegnen, wachsam sein und die Menschen, die in den Weinbergen arbeiten, respektvoll behandeln.\n\nAlkoholmissbrauch ist gesundheitsschädlich und sollte in Maßen genossen werden."
        ],
        "en": [
          "Many know the \"Hundred Steps of Fixin\"... Work carved in the rock by Claude Noisot, soldier of Napoleon, nostalgic of the \"Hundred Days\", period included between the return of the emperor of the Island of Elba, March 20, 1815 and his abdication, June 22.\n\nBut who knows the \"Hundred Days\" of Brochon?\n\nNestled at the bottom of a combe, the place is singular and romantic.\n\nJust like this path, which follows the traces of a rich historical heritage: that of great men: Napoleon and his \"Awakening to Immortality\", Noisot and his park.\n\nAnd of course Stephen Liégeard, this charismatic character who built the eponymous castle in Brochon, a windmill... but also his hunting house. A history which is combined with the past, by a detour by the Romanesque church of Fixey or the manor of La Perrière, admirable Cistercian site!\n\nMonastic heritage, the climates of the Fixin and Brochon vineyards are honored in these authentic wine villages of the Côte de Nuits which have kept all their charm of yesteryear.\n\nOne hundred steps to climb, one hundred steps to descend... A nice heritage walk which has its charm in all seasons.\n\nImportant : You are entering a protected natural area, please respect the regulations.\n\nThe winegrowers are proud and happy to let you discover their profession and their land. The landscapes that you will cross require a lot of care and a particular attention all year long. For your safety and a good cohabitation, be vigilant near the machines you will cross and respectful towards the people you will meet and who work in the vineyards.\n\nAlcohol abuse is dangerous for your health, consume in moderation."
        ],
        "it": [
          "Molti conoscono la \"Cent Marche de Fixin\"... Un'opera scolpita nella roccia da Claude Noisot, soldato di Napoleone, nostalgico dei \"Cento Giorni\", il periodo compreso tra il ritorno dell'Imperatore dall'Elba il 20 marzo 1815 e la sua abdicazione il 22 giugno.\n\nMa chi conosce i \"Cento Giorni\" di Brochon?\n\nSituato in fondo a una combe, il luogo è singolare e romantico.\n\nProprio come questo sentiero, che segue le orme di un ricco patrimonio storico: quello di grandi uomini: Napoleone e il suo \"Risveglio all'immortalità\", Noisot e il suo parco.\n\nE naturalmente Stefano Liégeard, questo personaggio carismatico che ha costruito l'omonimo castello di Brochon, un mulino a vento... ma anche la sua casa di caccia. Una storia che si unisce al passato, con una deviazione alla chiesa romanica di Fixey o al maniero di La Perrière, mirabile sito cistercense!\n\nL'eredità monastica, i climi dei vigneti di Fixin e Brochon sono onorati in questi autentici villaggi vinicoli della Côte de Nuits, che hanno conservato tutto il loro fascino di un tempo.\n\nCento passi per salire, cento passi per scendere... Una bella passeggiata nel patrimonio che ha il suo fascino in tutte le stagioni.\n\nInformazioni importanti: State entrando in un'area naturale protetta, siete pregati di rispettare le norme.\n\nI viticoltori sono orgogliosi e felici di farvi scoprire il loro mestiere e la loro terra. I paesaggi che attraverserete richiedono molta cura e attenzione durante tutto l'anno. Per la vostra sicurezza e per garantire una buona convivenza, vi preghiamo di essere vigili in prossimità delle macchine che attraverserete e rispettosi nei confronti delle persone che incontrerete e che lavorano nei vigneti.\n\nL'abuso di alcol è pericoloso per la salute, consumatelo con moderazione."
        ],
        "fr": [
          "Beaucoup connaissent les \"Cent Marche de Fixin\"... Ouvrage taillé dans la roche par Claude Noisot, soldat de Napoléon, nostalgique des \"Cent Jours\", période comprise entre le retour de l'empereur de l'Île d'Elbe, le 20 mars 1815 et son abdication, le 22 juin.\n\nMais qui connaît les \"Cent Marches\" de Brochon ?\n\nNiché en fond de combe, le lieu est singulier et romantique.\n\nTout comme ce sentier, qui part sur les traces d'un riche patrimoine historique : celui des grands hommes : Napoléon et son \"Éveil à l'immortalité\", Noisot et son parc.\n\nEt bien sûr Stephen Liégeard, ce personnage charismatique qui fit construire le château éponyme à Brochon, une éolienne... mais aussi sa maison de chasse. Une histoire qui se conjugue au passé antérieur, par un détour par l'église romane de Fixey ou le manoir de la Perrière, admirable site cistercien !\n\nHéritage monacal, les climats du vignoble de Fixin et Brochon sont à l'honneur dans ces authentiques villages viticoles de la Côte de Nuits qui ont su garder tout leur charme d'antan. \n\nCent marches à gravir, Cent marches à descendre... Une jolie balade patrimoniale qui a son charme à toutes les saisons.\n\nImportant : Vous entrez dans un espace naturel protégé, merci de respecter la réglementation.\n\nLes vignerons sont fiers et heureux de vous faire découvrir leur métier et leurs terroirs. Les paysages que vous traverserez nécessitent de nombreux soins et une attention particulière tout au long de l’année. Pour votre sécurité et une bonne cohabitation, soyez vigilants à proximité des engins que vous croiserez et respectueux envers les personnes que vous rencontrerez et qui œuvrent dans les vignes.\n\nL'abus d'alcool est dangereux pour la santé, consommez avec modération."
        ],
        "nl": [
          "Velen kennen de \"Cent Marche de Fixin\"... Een werk uitgehouwen in de rots door Claude Noisot, een soldaat van Napoleon, met heimwee naar de \"Honderd Dagen\", de periode tussen de terugkeer van de keizer uit Elba op 20 maart 1815 en zijn troonsafstand op 22 juni.\n\nMaar wie kent de \"Honderd Dagen\" van Brochon?\n\nGenesteld op de bodem van een combe, is het een unieke en romantische plaats.\n\nNet als dit pad, dat in de voetsporen treedt van een rijk historisch erfgoed: dat van grote mannen: Napoleon en zijn \"Ontwaken tot onsterfelijkheid\", Noisot en zijn park.\n\nEn natuurlijk Stephen Liégeard, deze charismatische figuur die het gelijknamige kasteel in Brochon bouwde, een windmolen... maar ook zijn jachthuis. Een geschiedenis die wordt gecombineerd met het verleden, met een omweg naar de Romaanse kerk van Fixey of het landhuis van La Perrière, een bewonderenswaardige cisterciënzerplaats!\n\nHet kloostererfgoed, het klimaat van de wijngaarden van Fixin en Brochon worden in ere gehouden in deze authentieke wijndorpen van de Côte de Nuits, die al hun charme van weleer hebben behouden.\n\nHonderd treden te beklimmen, honderd treden te dalen... Een mooie erfgoedwandeling die in alle seizoenen zijn charme heeft.\n\nBelangrijke informatie: U betreedt een beschermd natuurgebied, gelieve het reglement te respecteren.\n\nDe wijnboeren zijn trots en helpen u graag hun beroep en hun land te ontdekken. De landschappen die u doorkruist vereisen het hele jaar door veel zorg en aandacht. Voor uw veiligheid en om een goed samenleven te garanderen, verzoeken wij u waakzaam te zijn in de buurt van de machines die u zult doorkruisen en respectvol om te gaan met de mensen die u zult ontmoeten en die in de wijngaarden werken.\n\nAlcoholmisbruik is gevaarlijk voor uw gezondheid, consumeer met mate."
        ],
        "es": [
          "Mucha gente conoce el \"Cent Marche de Fixin\"... Obra tallada en la roca por Claude Noisot, soldado de Napoleón, nostálgico de los \"Cien Días\", el periodo comprendido entre el regreso del Emperador de Elba, el 20 de marzo de 1815, y su abdicación, el 22 de junio.\n\nPero, ¿quién conoce los \"Cien Días\" de Brochón?\n\nEnclavado en el fondo de una combe, el lugar es singular y romántico.\n\nAl igual que este sendero, que sigue las huellas de un rico patrimonio histórico: el de los grandes hombres: Napoleón y su \"Despertar a la Inmortalidad\", Noisot y su parque.\n\nY, por supuesto, Stephen Liégeard, ese personaje carismático que construyó el castillo epónimo de Brochon, un molino de viento... pero también su casa de caza. Una historia que se combina con el pasado, con un desvío a la iglesia románica de Fixey o a la casa solariega de La Perrière, ¡un admirable emplazamiento cisterciense!\n\nLa herencia monástica, los climas de los viñedos de Fixin y Brochon hacen honor a estos auténticos pueblos vinícolas de la Côte de Nuits, que conservan todo su encanto de antaño.\n\nCien escalones para subir, cien escalones para bajar... Un bonito paseo patrimonial que tiene su encanto en todas las estaciones.\n\nInformación importante: Usted está entrando en un área natural protegida, por favor respete las normas.\n\nLos viticultores están orgullosos y encantados de ayudarle a descubrir su profesión y sus tierras. Los paisajes que atravesará requieren mucho cuidado y atención durante todo el año. Por su seguridad y para garantizar una buena convivencia, le rogamos que esté atento a las máquinas que cruzará y sea respetuoso con las personas que encontrará y que trabajan en los viñedos.\n\nEl abuso de alcohol es peligroso para su salud, consúmalo con moderación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3606eaa9-cf76-3e6c-8b80-cd9be0a13bd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51f411de-869a-3059-a1cb-b2de1b7d1af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/822f1cd1-f9ee-39fc-8116-f2a7ea558217",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9df927e2-7b76-3770-ab8a-d4e0603501d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a15a0f48-bd2c-36ef-802e-8993b65734c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9acecb6b-a309-3a0f-b6b9-a33d9067025a",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fe3e15ec-a6ec-3bb8-9eb5-6187d65f8842",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51NJ9Z.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84aa0552-68fc-3707-8be7-47eff1b8f9d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5d4faa51-48e1-349f-80f0-6d571448812f",
          "schema:addressLocality": "Brochon",
          "schema:postalCode": "21220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21110",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brochon"
              ],
              "pt": [
                "Brochon"
              ],
              "en": [
                "Brochon"
              ],
              "it": [
                "Brochon"
              ],
              "fr": [
                "Brochon"
              ],
              "nl": [
                "Brochon"
              ],
              "es": [
                "Brochon"
              ]
            },
            "insee": "21110",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fc3af3f3-8610-320a-8333-6b868e9dcf28",
        "schema:latitude": "47.2407005",
        "schema:longitude": "4.96595335",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-03",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.239Z",
  "tourDistance": "11000.0"
}