{
  "@id": "https://data.datatourisme.fr/6/4e1a0f25-9e06-31a7-8c6e-feebd93de067",
  "dc:identifier": "ARTBFC000V506XTS",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Le Feu Eaux Arts Terres ist eine Töpfer- und Keramikwerkstatt, die Ihnen Gebrauchs- und Ziergegenstände aus Steingut anbietet."
    ],
    "en": [
      "Le Feu Eaux Arts Terres is a pottery and ceramics workshop that offers utilitarian and ornamental objects in stoneware."
    ],
    "it": [
      "Le Feu Eaux Arts Terres è un laboratorio di ceramica che offre oggetti utilitari e ornamentali in gres."
    ],
    "fr": [
      "Le Feu Eaux Arts Terres est un atelier de poterie et de céramique qui vous propose des objets utilitaires et d'ornement en grès."
    ],
    "nl": [
      "Le Feu Eaux Arts Terres is een aardewerk- en keramiekatelier dat gebruiks- en siervoorwerpen in steengoed aanbiedt."
    ],
    "es": [
      "Le Feu Eaux Arts Terres es un taller de alfarería y cerámica que ofrece objetos utilitarios y ornamentales en gres."
    ]
  },
  "rdfs:label": {
    "de": [
      "Le Feu Eaux Arts Terres"
    ],
    "en": [
      "Le Feu Eaux Arts Terres"
    ],
    "fr": [
      "Le Feu Eaux Arts Terres"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2020-03-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/91908799-4503-3063-87be-b8e816a50d74",
    "dc:identifier": "55804c33-8273-4119-b6f4-11f25eeb718c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1f40cad9-f3ef-32c8-a165-120b2dc9aae9",
        "schema:postalCode": "71350",
        "schema:streetAddress": [
          "11 rue de Beaune"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@saonedoubsbressetourisme.fr"
    ],
    "schema:legalName": "VERDUN-SUR-LE-DOUBS │ OT Saône Doubs Bresse | Cat.III",
    "schema:telephone": [
      "+33 3 85 91 87 52"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-verdun-en-bourgogne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0f6dd48b-153f-3bed-8f81-1e675a6b9c22",
      "schema:email": [
        "lefeueauxartsterres@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 83 03 82 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0f6dd48b-153f-3bed-8f81-1e675a6b9c22",
      "schema:email": [
        "lefeueauxartsterres@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 83 03 82 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/76e3f8f5-d83b-3096-8c58-0c7bcbbfaa61",
      "dc:description": {
        "de": [
          "\"In der Werkstatt hängt der Erfolg oder Misserfolg vor allem von der Wirkung des Feuers ab\".\n\nIn einem kleinen Dorf im Departement Saône-et-Loire am Ufer der Saône, dem schönen Fluss, der das Departement von Nord nach Süd durchquert, befindet sich \"le feu eaux arts terres\", eine Handwerkswerkstatt, in der Keramikgegenstände nach traditionellen Methoden hergestellt werden. \nDer Name erinnert an drei der vier Elemente, die die Keramiker zur Herstellung ihrer Kreationen verwenden. \nAn erster Stelle steht natürlich die Erde. Auf unserem Planeten gibt es alle möglichen Arten von Erde. \nIn Ecuelles verwende ich weißen Sandstein und Sandstein aus Saint Amand en Puisaye, die auf einer Töpferscheibe geformt werden.\nBeim Drehen ist das Wasser ein wertvoller Verbündeter. Es macht die Übung erst möglich, indem es den Kontakt zwischen der Erde und den Händen fördert. \nEgal, ob es aus dem Wasserhahn, einer Quelle oder aus dem Regen kommt, es liefert genau die richtige Menge für einen schonenden und reibungslosen Umgang. Sie ist auch bei der Vorbereitung der Glasur hilfreich. \nWenn das Objekt seine Form angenommen hat, muss es langsam trocknen. Diesmal ist es die Luft, die in Aktion tritt.\nWenn du zu schnell trocknest, bekommt der Ton Risse oder der Henkel, den du mit großer Sorgfalt angebracht hast, löst sich. \nDies ist eine Beobachtungsphase, die je nach Jahreszeit und Größe des Raumes zwischen einer und mehreren Wochen betragen kann. \nUnd dann ist da noch das Feuer, dieses wesentliche Element. \nEs gibt verschiedene Kochtechniken. \nDie Entscheidung für einen Gasofen war natürlich naheliegend, da er eine große Bandbreite an Möglichkeiten bietet, insbesondere um die Atmosphäre zu variieren. \nJedes Stück wird ein erstes Mal bei einer Temperatur von 980 °C gebrannt. Während dieses Zyklus verwandelt sich die \"rohe\" Erde in Keramik. \nBei den meisten meiner Kreationen wird der zweite Brand auf 1280 °C erhöht. Hierbei handelt es sich um den Glasurbrand. \nWenn sich die Stücke im Ofen befinden, greift die Luft zu bestimmten Zeiten erneut ein, je nach Wunsch des Töpfers.\nDie Atmosphäre kann dann oxidierend oder reduzierend sein, was die Textur und die Farbe einer Glasur erheblich verändert.\nDie Entglasung ist ein besonderer Moment, da die Stücke ihre Reife erreicht haben. \nDas erste akustische Gefühl stellt sich schon beim Öffnen der Tür ein. \nWie ein Glockenspiel klirren die Keramiken und beginnen diskret zu singen ... die Töne sind alle unterschiedlich und bilden ein Arpeggio. \nWas wird uns der Ofen wohl dieses Mal bieten? \nEin zweiter Sinn, der Sehsinn, wird sofort aktiviert. Jedes Stück wird genau betrachtet. Es wird genauestens analysiert, wo es im Ofen liegt.\nMan muss viele Parameter beachten, um Keramiken zu reproduzieren, die ich als \"gelungen\", manchmal sogar als \"Wunder\" bezeichne. \nNatürlich kommt es vor, dass einige Stücke nicht ganz dem entsprechen, was man sich erhofft hatte. Das wirft neue Fragen auf und führt zu Änderungen für den nächsten Brand.\n Unabhängig vom Ergebnis muss man zugeben - und dessen bin ich mir bewusst -, dass es ein Glück ist, diese Momente von seltener emotionaler Intensität zu erleben."
        ],
        "en": [
          "Le Feu Eaux Arts Terres is a pottery and ceramics workshop that offers utilitarian and ornamental objects in stoneware."
        ],
        "it": [
          "\"In laboratorio, il successo o il fallimento dipendono principalmente dall'azione del fuoco.\n\nSituato in un piccolo villaggio della Saône-et-Loire, sulle rive della Saône, il bellissimo fiume che attraversa il dipartimento da nord a sud, \"le feu eaux arts terres\" è un laboratorio artigianale che realizza oggetti in ceramica con metodi tradizionali\nIl suo nome evoca tre dei quattro elementi che i ceramisti utilizzano per produrre le loro creazioni\nIn primo luogo, c'è naturalmente la terra. Il nostro pianeta è pieno di terra di ogni tipo\nA Ecuelles utilizzo il gres bianco e il gres di Saint Amand en Puisaye, che vengono modellati al tornio.\nQuando si tratta di lanciare, l'acqua è un alleato prezioso. Rende possibile l'esercizio favorendo il contatto tra l'argilla e le mani\nChe provenga dal rubinetto, da una sorgente o dalla pioggia, fornisce proprio ciò che serve per una gestione delicata e scorrevole. È utile anche per la preparazione della glassa\nQuando l'oggetto ha preso forma, deve asciugarsi lentamente. Questa volta è l'aria a entrare in gioco.\nSe si asciuga troppo velocemente, l'argilla si crepa o il manico che avete posizionato con grande cura si stacca\nSi tratta di un periodo di monitoraggio che può variare da una a diverse settimane a seconda della stagione e delle dimensioni del pezzo\nE poi c'è il fuoco, elemento essenziale\nEsistono diverse tecniche di cottura\nLa scelta di un forno a gas è stata naturale per l'ampia gamma di possibilità che offre, soprattutto per variare l'atmosfera\nOgni pezzo viene cotto una prima volta ad una temperatura di 980°C. È durante questo ciclo che l'argilla \"grezza\" si trasforma in ceramica\nPer la maggior parte delle mie creazioni, la seconda cottura viene effettuata a 1280°C. Questa è la cottura dello smalto\nQuando i pezzi sono in forno, l'aria interviene di nuovo in determinati momenti secondo la volontà del ceramista.\nL'atmosfera può essere ossidante o riducente, il che modifica notevolmente la consistenza e il colore dello smalto.\nIl disinnesco è un momento speciale, perché i pezzi hanno raggiunto la loro maturità\nLa prima sensazione, di tipo acustico, compare non appena si apre la porta\nCome un carillon, le ceramiche tintinnano e iniziano a cantare con discrezione: le note sono tutte diverse e formano un arpeggio\nCosa ci offrirà il forno questa volta?\nUn secondo senso, quello della vista, entra subito in azione. Ogni pezzo viene esaminato. La sua posizione nel forno viene analizzata meticolosamente.\nBisogna tenere conto di numerosi parametri per sperare di riprodurre le ceramiche che definisco \"riuscite\", a volte \"meravigliose\"\nNaturalmente, capita che alcuni pezzi non corrispondano esattamente a ciò che si sperava. Questo solleva nuove domande e porterà a cambiamenti per la prossima cottura.\n Qualunque sia il risultato, devo ammettere che è un'occasione per vivere questi momenti di rara intensità emotiva."
        ],
        "fr": [
          "\"A l'atelier, la réussite ou l'échec dépendent surtout de l'action du feu\".\n\nSitué dans un petit village de Saône-et-Loire au bord de la Saône, cette jolie rivière qui traverse le département du nord au sud, \"le feu eaux arts terres\" est un atelier artisanal qui fabrique des objets céramiques dans le respect des méthodes traditionnelles. \nSon appellation évoque trois des quatre éléments que les céramistes utilisent pour produire leurs créations. \nEn premier lieu, il y a naturellement la terre. Notre planète en recèle de toutes natures. \nA Ecuelles, j'utilise du grès blanc et du grès de Saint Amand en Puisaye qui sont façonnés sur un tour de potier.\nAu moment du tournage, l'eau est un précieux allié. Elle rend l'exercice possible en favorisant le contact entre la terre et les mains. \nQu'elle provienne du robinet, d'une source ou de la pluie, elle apporte juste ce qui est nécessaire pour une manipulation en délicatesse et sans heurt. Elle est également utile pour la préparation de l'émail. \nQuand l'objet a pris forme, il doit sécher lentement. Cette fois-ci c'est l'air qui entre en action.\nUn séchage trop rapide et la terre se fend ou l'anse que vous aviez posé avec beaucoup de soin se détache. \nIl s'agit d'une période de surveillance qui peut varier d'une à plusieurs semaines selon la saison et la taille de la pièce. \nEt puis il y a le feu, cet élément essentiel. \nIl existe plusieurs techniques de cuisson. \nLe choix d'un four à gaz s'est imposé naturellement en raison du large éventail de possibilités qu'il offre, notamment pour faire varier l'atmosphère. \nChaque pièce est cuite une première fois à la température de 980°C. C'est au cours de ce cycle que la terre \"crue\" se transforme en céramique. \nPour la plupart de mes créations, la deuxième cuisson est portée à 1280°C. Il s'agit de la cuisson d'émail. \nLorsque les pièces sont dans le four, l'air intervient une nouvelle fois à certains moments selon la volonté du potier.\nL'atmosphère peut alors être oxydante ou réductrice ce qui modifie considérablement la texture et la couleur d'un émail.\nLe défournement est un moment particulier puisque les pièces ont atteint leur maturité. \nLa première sensation qui est du domaine de l'acoustique apparaît dès l'ouverture de la porte. \nTelles un carillon, les céramiques tintent et se mettent discrètement à chanter… les notes sont toutes différentes et forment un arpège. \nQu'est-ce que le four va bien vouloir nous offrir cette fois-ci? \nUn deuxième sens, celui de la vue, se met immédiatement en action. Chaque pièce est scrutée. Son emplacement dans le four est minutieusement analysé.\nIl faut noter de nombreux paramètres pour espérer reproduire les céramiques que je qualifie de \"réussies\", quelquefois de \"merveilles\". \nIl arrive bien sûr que certaines pièces ne correspondent pas tout à fait à ce qui était espéré. Cela suscite de nouveaux questionnements et entraînera des modifications pour la prochaine cuisson.\n Quel que soit le résultat, il faut bien admettre et j'en suis conscient, que c'est une chance de vivre ces instants d'une rare intensité émotionnelle."
        ],
        "nl": [
          "\"In de werkplaats hangt succes of mislukking vooral af van de werking van het vuur.\n\nGelegen in een klein dorpje in Saône-et-Loire aan de oevers van de Saône, de prachtige rivier die het departement van noord naar zuid doorkruist, is \"le feu eaux arts terres\" een ambachtelijk atelier dat op traditionele wijze keramische voorwerpen maakt\nDe naam roept drie van de vier elementen op die de keramisten gebruiken om hun creaties te vervaardigen\nIn de eerste plaats is er natuurlijk de aarde. Onze planeet zit vol met allerlei soorten aarde\nIn Ecuelles gebruik ik wit steengoed en steengoed uit Saint Amand en Puisaye dat op de draaischijf wordt gevormd.\nBij het werpen is water een kostbare bondgenoot. Het maakt de oefening mogelijk door het contact tussen de klei en de handen te bevorderen\nOf het nu uit de kraan, een bron of de regen komt, het levert precies wat nodig is voor een zachte en soepele behandeling. Het is ook nuttig voor de bereiding van het glazuur\nAls het voorwerp vorm heeft gekregen, moet het langzaam drogen. Deze keer is het de lucht die in het spel komt.\nAls het te snel droogt, zal de klei barsten of zal het handvat dat je met veel zorg hebt geplaatst, loslaten\nDit is een controleperiode die kan variëren van één tot enkele weken, afhankelijk van het seizoen en de grootte van het stuk\nEn dan is er het vuur, dat essentiële element\nEr zijn verschillende kooktechnieken\nDe keuze voor een gasoven lag voor de hand vanwege de vele mogelijkheden die deze biedt, met name om de sfeer te variëren\nElk stuk wordt een eerste keer gebakken bij een temperatuur van 980°C. Tijdens deze cyclus wordt de \"ruwe\" klei omgezet in keramiek\nVoor de meeste van mijn creaties is de tweede branding op 1280°C. Dit is de glazuurbrand\nWanneer de stukken in de oven staan, grijpt de lucht weer in op bepaalde tijdstippen volgens de wil van de pottenbakker.\nDe atmosfeer kan dan oxiderend of reducerend zijn, wat de textuur en de kleur van het glazuur aanzienlijk wijzigt.\nHet ontslaan is een bijzonder moment, omdat de stukken hun rijpheid hebben bereikt\nDe eerste sensatie, die akoestisch is, verschijnt zodra de deur wordt geopend\nAls een carillon tinkelt het keramiek en begint discreet te zingen... de noten zijn allemaal verschillend en vormen een arpeggio\nWat zal de oven ons deze keer bieden?\nEen tweede zintuig, dat van het zicht, komt onmiddellijk in actie. Elk stuk wordt onder de loep genomen. De positie ervan in de oven wordt nauwkeurig geanalyseerd.\nEr moeten veel parameters in acht worden genomen om de keramiek die ik beschrijf als \"geslaagd\", soms als \"wonderen\", te kunnen reproduceren\nNatuurlijk komt het voor dat sommige stukken niet precies overeenkomen met wat gehoopt werd. Dit roept nieuwe vragen op en zal leiden tot veranderingen voor de volgende beschieting.\n Wat het resultaat ook is, ik moet toegeven dat het een kans is om deze momenten van zeldzame emotionele intensiteit te ervaren."
        ],
        "es": [
          "\"En el taller, el éxito o el fracaso depende principalmente de la acción del fuego.\n\nSituado en un pequeño pueblo de Saône-et-Loire, a orillas del Saona, el hermoso río que atraviesa el departamento de norte a sur, \"le feu eaux arts terres\" es un taller artesanal que fabrica objetos de cerámica con métodos tradicionales\nSu nombre evoca tres de los cuatro elementos que los ceramistas utilizan para elaborar sus creaciones\nEn primer lugar, está, por supuesto, la tierra. Nuestro planeta está lleno de todo tipo de tierra\nEn Ecuelles, utilizo el gres blanco y el gres de Saint Amand en Puisaye, que se moldean en un torno de alfarero.\nCuando se trata de lanzar, el agua es un precioso aliado. Hace posible el ejercicio al favorecer el contacto entre la arcilla y las manos\nYa sea que provenga del grifo, de un manantial o de la lluvia, proporciona justo lo necesario para un manejo suave y sin complicaciones. También es útil para la preparación del glaseado\nCuando el objeto haya tomado forma, debe secarse lentamente. Esta vez es el aire el que entra en juego.\nSi se seca demasiado rápido, la arcilla se agrieta o el mango que has colocado con mucho cuidado se desprende\nSe trata de un periodo de seguimiento que puede variar de una a varias semanas según la temporada y el tamaño de la pieza\nY luego está el fuego, ese elemento esencial\nHay varias técnicas de cocción\nLa elección de un horno de gas fue natural por las amplias posibilidades que ofrece, especialmente para variar el ambiente\nCada pieza se cuece una primera vez a una temperatura de 980°C. Es durante este ciclo cuando la arcilla \"cruda\" se transforma en cerámica\nPara la mayoría de mis creaciones, la segunda cocción es a 1280°C. Esta es la cocción de glaseado\nCuando las piezas están en el horno, el aire vuelve a intervenir en determinados momentos según la voluntad del alfarero.\nLa atmósfera puede ser entonces oxidante o reductora, lo que modifica considerablemente la textura y el color del esmalte.\nEl despido es un momento especial, ya que las piezas han alcanzado su madurez\nLa primera sensación, que es acústica, aparece en cuanto se abre la puerta\nComo un carillón, las cerámicas tintinean y empiezan a cantar discretamente... las notas son todas diferentes y forman un arpegio\n¿Qué nos ofrecerá el horno esta vez?\nUn segundo sentido, el de la vista, se pone inmediatamente en acción. Cada pieza es examinada. Su posición en el horno se analiza meticulosamente.\nHay que tener en cuenta numerosos parámetros para esperar reproducir las cerámicas que califico de \"exitosas\", a veces de \"maravillas\"\nPor supuesto, ocurre que algunas piezas no se corresponden exactamente con lo que se esperaba. Esto plantea nuevos interrogantes y dará lugar a cambios para el próximo despido.\n Sea cual sea el resultado, debo admitir que es una oportunidad para experimentar estos momentos de rara intensidad emocional."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0355c89d-6f1a-3f72-8cd7-589e6cecc060",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1aa886ee-036f-38c8-8c0a-5988e9f1de94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b788f9f-4d3f-3c82-9b03-322ff86f7314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/607c97a6-5311-39e3-988d-f01cb493d1af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a46442c0-32b3-3531-803d-4bbb0441e6d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c06eeca2-2a77-38bd-862d-2edd7a617263",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d86a3330-7867-3efa-a38b-68b93b80d445",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Le Feu Eaux Arts Terres ist eine Töpfer- und Keramikwerkstatt, die Ihnen Gebrauchs- und Ziergegenstände aus Steingut anbietet."
        ],
        "en": [
          "Le Feu Eaux Arts Terres is a pottery and ceramics workshop that offers utilitarian and ornamental objects in stoneware."
        ],
        "it": [
          "Le Feu Eaux Arts Terres è un laboratorio di ceramica che offre oggetti utilitari e ornamentali in gres."
        ],
        "fr": [
          "Le Feu Eaux Arts Terres est un atelier de poterie et de céramique qui vous propose des objets utilitaires et d'ornement en grès."
        ],
        "nl": [
          "Le Feu Eaux Arts Terres is een aardewerk- en keramiekatelier dat gebruiks- en siervoorwerpen in steengoed aanbiedt."
        ],
        "es": [
          "Le Feu Eaux Arts Terres es un taller de alfarería y cerámica que ofrece objetos utilitarios y ornamentales en gres."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AirSports",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Luftsport"
        ],
        "pt": [
          "Desporto aéreo"
        ],
        "en": [
          "Air sports"
        ],
        "it": [
          "Sport aereo"
        ],
        "fr": [
          "Sport aérien"
        ],
        "nl": [
          "Luchtsport"
        ],
        "es": [
          "Deporte aéreo"
        ]
      }
    },
    {
      "@id": "kb:Ceramic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Keramik"
        ],
        "pt": [
          "Cerâmica"
        ],
        "en": [
          "Ceramic"
        ],
        "it": [
          "Ceramica"
        ],
        "fr": [
          "Céramique"
        ],
        "nl": [
          "Keramiek"
        ],
        "es": [
          "Cerámica"
        ]
      }
    },
    {
      "@id": "kb:Pottery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tonwaren"
        ],
        "pt": [
          "Olaria"
        ],
        "en": [
          "Pottery"
        ],
        "it": [
          "Vasellame"
        ],
        "fr": [
          "Poterie"
        ],
        "es": [
          "Cerámica"
        ],
        "nl": [
          "Aardewerk"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f7622f0-e60d-3dbc-b11f-f10091bc47d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46344ac3-f1fa-3b17-b695-a84e89df875f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a670deec-f4a1-3893-ae37-b255e8850da8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aad2ca62-2ab3-396d-aa41-4b18c6000fb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b869366-ba3b-3062-a9fd-636c7c89b3a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33eb6507-d941-34c1-b29d-696bbaf9b0a4",
          "schema:addressLocality": "Écuelles",
          "schema:postalCode": "71350",
          "schema:streetAddress": [
            "5 Rue Traversière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Écuelles"
              ],
              "pt": [
                "Écuelles"
              ],
              "en": [
                "Écuelles"
              ],
              "it": [
                "Écuelles"
              ],
              "fr": [
                "Écuelles"
              ],
              "nl": [
                "Écuelles"
              ],
              "es": [
                "Écuelles"
              ]
            },
            "insee": "71186",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ece24da1-da99-37a8-95f8-83baed398617",
        "schema:latitude": "46.944438",
        "schema:longitude": "5.061556",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-15",
  "lastUpdateDatatourisme": "2023-06-21T22:26:40.176Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/494aa6b3-5b03-32cf-adc5-ae6878414956",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/86241fd9-c038-3aaf-8d9f-bf333ca5d586",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Gratis"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}