{
  "@id": "https://data.datatourisme.fr/14/6722d386-03c1-34f8-8f5b-ea690afcfd63",
  "dc:identifier": "99547",
  "schema:endDate": [
    "2022-07-27"
  ],
  "schema:startDate": [
    "2022-07-09"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition des peintures de Charles Lefebvre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e3f6bb96-c85b-3e01-9f52-7fd1f7ed4627",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/114eadda-bd23-3917-bd78-4a221c561f49",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue Oscar Ricque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "c.camus@saintpolsurternoise.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.saintpolsurternoise.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/85e11477-20f1-38e9-b4b1-d769c464d9b2",
      "dc:description": {
        "de": [
          "Entdecken Sie vom 9. bis 27. Juli die Ausstellung über die Gemälde des Künstlers Charles Lefebvre!\nDer in Tincques geborene Charles LEFEBVRE drückte sein Talent bereits im Alter von 15 Jahren aus, indem er Fresken an die Wände seines Hauses malte. Er zog nach Arras, um seine Ausbildung zu absolvieren, und schrieb sich parallel dazu an der École des Beaux-Arts ein. Dort entdeckt er die Techniken der Innendekoration und insbesondere die Kunst der falschen Materialien (Marmor, Holz). Er zieht nach Brüssel, um sich an der Schule Van Der Kelen-Logelain weiterzubilden. Dort fiel er auf und setzte seine Ausbildung an der Königlichen Akademie der Schönen Künste in Brüssel in der Abteilung Malerei und verwandte Künste fort: Innendekoration, Theater- und Filmdekorationen, Kunstmalerei, Veranstaltungen, Werbung und Restaurierungsarbeiten. Er ließ sich als Dekorationsmaler in der Rue d'Hesdin 4 in Saint-Pol nieder und viele Häuser im Ternois besaßen Gemälde, die direkt auf die Wand gemalt waren (Fresken). Als er in den Ruhestand ging, war seine Inspiration immer noch vorhanden, und er nahm den Pinsel wieder in die Hand und schuf erneut Werke, darunter auch die, die Sie im Museum bewundern können\n\nDie retrospektive Ausstellung von Charles Lefebvre wurde von seiner Enkelin Christine Berlemont anhand von Werken aus dem Familien- und Freundeskreis zusammengestellt.\nDer Eintritt ist kostenlos. Das Museum ist mittwochs, samstags und sonntags von 14:30 bis 17:30 Uhr geöffnet."
        ],
        "en": [
          "From July 9 to 27, come and discover the exhibition of the paintings of the artist Charles Lefebvre!\nBorn in Tincques, Charles LEFEBVRE already expressed his talents at the age of 15, by painting frescoes on the walls of his house. He left for Arras to study and at the same time enrolled in the School of Fine Arts. There he discovered the techniques of interior decoration and in particular the art of false materials (marble, wood). He left for Brussels to perfect his skills at the Van Der Kelen-Logelain school. He was noticed there and continued his training at the Royal Academy of Fine Arts in Brussels, painting and related arts section: interior decoration, theater and cinema sets, artistic paintings, events, advertising and restoration work. He set up his business as a decorative painter, 4 rue d'Hesdin in Saint-Pol and many houses in the Ternois region have paintings, painted on the wall (frescoes). When he retired, his inspiration was still present, he took up his brushes again and created new works, including those that you can admire in the museum\n\nThe retrospective exhibition of Charles Lefebvre is realized by his granddaughter Christine Berlemont from works coming from family and friends.\nAdmission is free. The museum is open every Wednesday, Saturday and Sunday from 2:30 to 5:30 pm."
        ],
        "it": [
          "Dal 9 al 27 luglio, venite a scoprire la mostra sui dipinti dell'artista Charles Lefebvre!\nNato a Tincques, Charles LEFEBVRE esprime il suo talento già all'età di 15 anni, dipingendo affreschi sulle pareti della sua casa. Parte per Arras per studiare e contemporaneamente si iscrive all'Ecole des Beaux-Arts. Lì scoprì le tecniche di decorazione degli interni e in particolare l'arte dei falsi materiali (marmo, legno). Partì per Bruxelles per perfezionarsi alla scuola Van Der Kelen-Logelain. Lì viene notato e continua la sua formazione all'Accademia Reale di Belle Arti di Bruxelles, sezione pittura e arti affini: decorazione di interni, scenografie teatrali e cinematografiche, dipinti artistici, eventi, pubblicità e lavori di restauro. Ha avviato la sua attività di pittore decorativo al numero 4 di rue d'Hesdin a Saint-Pol e in molte case della regione del Ternois sono presenti dipinti, realizzati direttamente sul muro (affreschi). Quando andò in pensione, la sua ispirazione era ancora presente, riprese in mano i pennelli e creò nuove opere, tra cui quelle che si possono ammirare nel museo\n\nLa mostra retrospettiva di Charles Lefebvre è organizzata dalla nipote Christine Berlemont, sulla base di opere di familiari e amici.\nL'ingresso è gratuito. Il museo è aperto ogni mercoledì, sabato e domenica dalle 14.30 alle 17.30."
        ],
        "fr": [
          "Du 9 au 27 juillet, venez découvrir l'exposition sur les peintures de l'artiste Charles Lefebvre ! \nNatif de Tincques, Charles LEFEBVRE exprime déjà ses talents dès l'âge de 15 ans, en peignant des fresques sur les murs de sa maison. Il part à Arras pour suivre ses études et s'inscrit parallèlement à l'école des Beaux-Arts. Il y découvre les techniques de décoration intérieure et notamment l'art des fausses matières (marbre, bois). Il part à Bruxelles pour se perfectionner à l'école Van Der Kelen-Logelain. Il y est remarqué et poursuivra sa formation à l'Académie Royale des Beaux-Arts de Bruxelles, section Peinture et Arts apparentés : décoration d'intérieur, décors de théâtre et de cinéma, peintures artistiques, évènements, publicité et travaux de restauration. Il installe son entreprise de peintre décorateur, 4 rue d'Hesdin à Saint-Pol et de nombreuses maisons du Ternois possèdent des tableaux, peints à même le mur (fresques). A la retraite, l'inspiration est toujours présente, il reprend les pinceaux et il réalise à nouveau des œuvres dont celles que vous pourrez admirer au musée. \n\nL’exposition rétrospective de Charles Lefebvre est réalisée par sa petite-fille Christine Berlemont à partir d’œuvres venant de la famille et des amis.\nL’entrée est gratuite. Le musée est ouvert tous les mercredis, samedis et dimanches de 14h30 à 17h30."
        ],
        "nl": [
          "Kom van 9 tot 27 juli de tentoonstelling over de schilderijen van de kunstenaar Charles Lefebvre ontdekken!\nCharles LEFEBVRE, geboren in Tincques, gaf al op 15-jarige leeftijd uiting aan zijn talenten door fresco's te schilderen op de muren van zijn huis. Hij vertrok naar Arras om te studeren en schreef zich tegelijkertijd in aan de Ecole des Beaux-Arts. Daar ontdekte hij de technieken van interieurdecoratie en in het bijzonder de kunst van valse materialen (marmer, hout). Hij vertrok naar Brussel om zijn vaardigheden te perfectioneren in de Van Der Kelen-Logelain school. Hij werd er opgemerkt en vervolgde zijn opleiding aan de Koninklijke Academie voor Schone Kunsten in Brussel, afdeling schilderkunst en aanverwante kunsten: interieurdecoratie, theater- en bioscoopdecors, artistieke schilderijen, evenementen, reclame en restauratiewerk. Hij vestigde zijn bedrijf als decoratieschilder, 4 rue d'Hesdin in Saint-Pol en veel huizen in de Ternois hebben schilderijen, direct op de muur geschilderd (fresco's). Toen hij met pensioen ging, was zijn inspiratie nog steeds aanwezig, hij nam zijn penselen weer op en maakte nieuwe werken, waaronder die welke u in het museum kunt bewonderen\n\nDe overzichtstentoonstelling van Charles Lefebvre is georganiseerd door zijn kleindochter Christine Berlemont, op basis van werken van familie en vrienden.\nDe toegang is gratis. Het museum is elke woensdag, zaterdag en zondag geopend van 14.30 tot 17.30 uur."
        ],
        "es": [
          "Del 9 al 27 de julio, venga a descubrir la exposición sobre las pinturas del artista Charles Lefebvre\nNacido en Tincques, Charles LEFEBVRE ya expresó su talento a los 15 años, pintando frescos en las paredes de su casa. Se marcha a Arras para estudiar y al mismo tiempo se matricula en la Escuela de Bellas Artes. Allí descubrió las técnicas de decoración de interiores y, en particular, el arte de los materiales falsos (mármol, madera). Se fue a Bruselas para perfeccionar sus habilidades en la escuela Van Der Kelen-Logelain. Allí se fijó en él y continuó su formación en la Real Academia de Bellas Artes de Bruselas, sección de pintura y artes afines: decoración de interiores, decorados de teatro y cine, pinturas artísticas, eventos, publicidad y trabajos de restauración. Se instaló como pintor decorativo, en el número 4 de la calle Hesdin de Saint-Pol, y muchas casas de la región de Ternois tienen cuadros, pintados directamente en la pared (frescos). Cuando se retiró, su inspiración seguía presente, retomó los pinceles y creó nuevas obras, entre ellas las que se pueden admirar en el museo\n\nLa exposición retrospectiva de Charles Lefebvre está organizada por su nieta Christine Berlemont, a partir de obras de familiares y amigos.\nLa entrada es gratuita. El museo abre todos los miércoles, sábados y domingos de 14.30 a 17.30 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0756f670-0d68-3457-b325-d6bddc0895b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5989b35e-774e-30f9-8ca5-13fd542f9324",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63d17cd1-060c-3c13-81d0-d969c0488fbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf3c8903-621a-34a1-ba7e-ce5d101bc21d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1fb65cc-de51-3da1-82ac-c671103b3fcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/56e1f485-dd32-34b2-955b-3a46a5e3e942",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/114eadda-bd23-3917-bd78-4a221c561f49",
          "schema:addressLocality": "Saint-Pol-sur-Ternoise",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "Rue Oscar Ricque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62767",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pol-sur-Ternoise"
              ],
              "pt": [
                "Saint-Pol-sur-Ternoise"
              ],
              "en": [
                "Saint-Pol-sur-Ternoise"
              ],
              "it": [
                "Saint-Pol-sur-Ternoise"
              ],
              "fr": [
                "Saint-Pol-sur-Ternoise"
              ],
              "nl": [
                "Saint-Pol-sur-Ternoise"
              ],
              "es": [
                "Saint-Pol-sur-Ternoise"
              ]
            },
            "insee": "62767",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e513aa0-c66b-3618-8747-04f1655c1917",
        "schema:elevation": "85.34",
        "schema:latitude": "50.381252",
        "schema:longitude": "2.336922",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-07-01",
  "lastUpdateDatatourisme": "2022-08-04T13:00:58.75Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/361a1d7c-3d98-3b11-94a2-cc4e2d7ec900",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-27",
      "startDate": "2022-07-09"
    }
  ]
}