{
  "@id": "https://data.datatourisme.fr/49/6727094a-0bf1-3887-9e36-b237baf0bd4b",
  "dc:identifier": "PCUPDL049V50FSH8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Befahren Sie die Loire à Vélo der Skulpturen zwischen Angers und Nantes und entdecken Sie das Werk La souris Verte in Montjean-sur-Loire."
    ],
    "en": [
      "Visit the Loire à Vélo sculptures between Angers and Nantes and discover the work of the Green Mouse in Montjean-sur-Loire."
    ],
    "it": [
      "Fate un tour delle sculture sulla Loire à Vélo tra Angers e Nantes e scoprite l'opera La souris Verte (Il topo verde) a Montjean-sur-Loire."
    ],
    "fr": [
      "Parcourez La Loire à Vélo des sculptures entre Angers et Nantes et découvrez l'oeuvre La souris Verte à Montjean-sur-Loire."
    ],
    "es": [
      "Recorra las esculturas de la Loire à Vélo entre Angers y Nantes y descubra la obra La souris Verte (El ratón verde) en Montjean-sur-Loire."
    ],
    "nl": [
      "Maak een tocht langs de beelden op de Loire à Vélo tussen Angers en Nantes en ontdek het werk La souris Verte (De groene muis) in Montjean-sur-Loire."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SOURIS VERTE"
    ]
  },
  "creationDate": "2022-07-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4dcbe3b0-2796-30a4-bb6e-b3e5266e9459",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.artmajeur.com/fr/donnot/artworks"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa71cbf3-eebf-39d0-9304-7356e6011bbf",
      "dc:description": {
        "de": [
          "Artist/Artist: Bertrand Donnot\nDatum der Erstellung/Creation time : 2004\nMaterialien/Materials: Grüner Marmor aus Italien\n\nBeschreibung:\nInspiriert von dem berühmten Kinderreim, schnitzt Bertrand Donnot die grüne Maus aus einem Block grünen italienischen Marmors. Sie ist eine Illustration zu dem von ihm verfassten Roman L'extraordinaire quête du Bailli de la Brelaire (Die außergewöhnliche Suche des Bailli de la Brelaire).\n\nVorstellung des Künstlers und seiner Vorgehensweise :\nBertrand Donnot wurde 1949 in Vieillevigne in der Region Loire-Inférieure (später Loire-Atlantique) geboren. Vor mehr als 25 Jahren kam er mit seinem Hausboot über die Loire nach Montjean-sur-Loire, um den Kalkstein von Châteaupanne zu bearbeiten. Seit er sich in der Gemeinde niedergelassen hat, ist er ein eifriger Teilnehmer des Symposiums für Monumentalskulpturen. So haben sich die Straßen von Montjean-sur-Loire mit zahlreichen Skulpturen des Künstlers geschmückt, der in der Region zahlreiche Ausstellungen, Kooperationen und Kunstprojekte durchführt.\n\nBeschreibung :\nTHE GREEN MOUSE (grüner Marmor aus Italien) Bertrand Donnot ließ sich von dem allseits bekannten Reim inspirieren und karvierte die Maus in einen grünen Marmorstein aus Italien. Der Steinschnitt ist eine Illustration zu seinem Roman \"Die außergewöhnliche Suche des Vogts\" (The Brelaire Bailiff).\n\nVorstellung des Künstlers und seines Ansatzes:\nBertrand Donnot wurde 1949 in Vieillevigne in Loire-Inférieure, dem heutigen Departement Loire-Atlantique, geboren. Er kam vor mehr als 25 Jahren mit seinem Lastkahn in Montjean-sur-Loire an und begann, den Châteaupanne-Schlamm zu formen. Seitdem er sich in dem Dorf niedergelassen hat, nahm er regelmäßig an dem Monumentalskulpturen-Symposium teil. Dies erklärt, warum viele seiner Skulpturen auf den Straßen von Montjean zu sehen sind. Der Künstler tritt in zahlreichen Ausstellungen auf und trägt zu Kunstprojekten rund um die Welt bei"
        ],
        "en": [
          "Artist : Bertrand Donnot\nDate création/Creation time : 2004\nMatériaux/Materials : Green marble from Italy\n\nDescription :\nInspired by the famous nursery rhyme, Bertrand Donnot carves the green mouse in a block of green marble from Italy. It is an illustration of the novel he wrote The extraordinary quest of the Bailiff of Brelaire.\n\nPresentation of the artist and his approach:\nBertrand Donnot was born in 1949 in Vieillevigne, in Loire-Inférieure (future Loire-Atlantique). He arrived in Montjean-sur-Loire by the Loire on his barge more than 25 years ago, to sculpt the limestone of Châteaupanne. Since he settled in the town, he has been a regular participant in the monumental sculpture symposium. Thus, the streets of Montjean-sur-Loire have been adorned with numerous sculptures by the artist, who has multiplied exhibitions, collaborations and artistic projects in the area.\n\nDescription :\nTHE GREEN MOUSE (green marble from Italy) Bertrand Donnot took inspiration in the very well-known rhyme, and carved the mouse in a green marble stone from Italy. The carving is an illustration of his novel, The Brelaire Bailiff?s extraordinary quest?\n\nPresentation of the artist ans his/her approach :\nBertrand Donnot was born in 1949 in Vieillevigne in Loire-Inférieure, today the Loire-Atlantique department. He arrived in Montjean-sur-Loire on his barge more than 25 years ago, and started sculpting the Châteaupanne limestone. Since he settled in the village, he has regularly taken part in the monumental sculptures symposium. This explains the presence of many of his sculptures in the streets of Montjean. The artist appears in many exhibitions and contributes to the artistic projects all around"
        ],
        "it": [
          "Artista/Artista : Bertrand Donnot\nData di creazione : 2004\nMatériaux/Materiali : Marmo verde d'Italia\n\nDescrizione :\nIspirandosi alla famosa filastrocca, Bertrand Donnot scolpisce il topo verde in un blocco di marmo verde italiano. Si tratta di un'illustrazione del romanzo da lui scritto L'extraordinaire quête du Bailli de la Brelaire.\n\nPresentazione dell'artista e del suo approccio:\nBertrand Donnot è nato nel 1949 a Vieillevigne, nella Loire-Inférieure (futura Loire-Atlantique). È arrivato a Montjean-sur-Loire sulla Loira con la sua chiatta più di 25 anni fa, per scolpire la pietra calcarea di Châteaupanne. Da quando si è stabilito in città, partecipa regolarmente al simposio di scultura monumentale. Le strade di Montjean-sur-Loire sono state così abbellite da numerose sculture dell'artista, che ha moltiplicato mostre, collaborazioni e progetti artistici nella zona.\n\nDescrizione :\nIl TOPO VERDE (marmo verde d'Italia) Bertrand Donnot si è ispirato alla nota filastrocca e ha scolpito il topo in una pietra di marmo verde d'Italia. La scultura è un'illustrazione del suo romanzo \"La straordinaria ricerca del balivo di Brelaire\".\n\nPresentazione dell'artista e del suo approccio:\nBertrand Donnot è nato nel 1949 a Vieillevigne, nella Loira-Inférieure, oggi dipartimento della Loira Atlantica. È arrivato a Montjean-sur-Loire sulla sua chiatta più di 25 anni fa e ha iniziato a scolpire la pietra calcarea di Châteaupanne. Da quando si è stabilito nel villaggio, partecipa regolarmente al simposio di sculture monumentali. Questo spiega la presenza di molte sue sculture nelle strade di Montjean. L'artista partecipa a numerose mostre e contribuisce a progetti artistici in tutto il mondo"
        ],
        "fr": [
          "Artiste/Artist  : Bertrand Donnot\nDate création/Creation time  : 2004\nMatériaux/Materials  : Marbre vert d'Italie\n\nDescription :\nInspiré par la célèbre comptine, Bertrand Donnot sculpte la souris verte dans un bloc de marbre vert d’Italie. Elle est une illustration du roman qu'il a écrit L'extraordinaire quête du Bailli de la Brelaire.\n\nPrésentation de l'artiste et de sa démarche : \nBertrand Donnot est né en 1949 à Vieillevigne, en Loire-Inférieure (future Loire-Atlantique). Il arrive à Montjean-sur-Loire par la Loire sur sa péniche il y a plus de 25 ans, pour sculpter le calcaire de Châteaupanne. Depuis son installation dans la commune, il est un participant assidu du symposium de sculpture monumentale. Ainsi, les rues de Montjean-sur-Loire se sont parées de nombreuses sculptures de l’artiste, qui a multiplié les expositions, collaborations et projets artistiques sur le territoire.\n\nDescription : \nTHE GREEN MOUSE (green marble from Italy) Bertrand Donnot took inspiration in the very well-known rhyme, and carved the mouse in a green marble stone from Italy. The carving is an illustration of his novel, “The Brelaire Bailiff’s extraordinary quest”.\n\nPresentation of the artist ans his/her approach : \nBertrand Donnot was born in 1949 in Vieillevigne in Loire-Inférieure, today the Loire-Atlantique department. He arrived in Montjean-sur-Loire on his barge more than 25 years ago, and started sculpting the Châteaupanne limestone. Since he settled in the village, he has regularly taken part in the monumental sculptures symposium. This explains the presence of many of his sculptures in the streets of Montjean. The artist appears in many exhibitions and contributes to the artistic projects all around"
        ],
        "es": [
          "Artiste/Artista : Bertrand Donnot\nDate création/Creation time : 2004\nMatériaux/Materiales : Mármol verde de Italia\n\nDescripción :\nInspirándose en la famosa canción infantil, Bertrand Donnot esculpe el ratón verde en un bloque de mármol verde de Italia. Es una ilustración de la novela que escribió L'extraordinaire quête du Bailli de la Brelaire.\n\nPresentación del artista y de su enfoque:\nBertrand Donnot nació en 1949 en Vieillevigne, en Loire-Inférieure (futura Loire-Atlantique). Llegó a Montjean-sur-Loire por el Loira en su gabarra hace más de 25 años, para esculpir la piedra caliza de Châteaupanne. Desde que se instaló en la ciudad, participa regularmente en el simposio de escultura monumental. Así, las calles de Montjean-sur-Loire se han adornado con numerosas esculturas del artista, que ha multiplicado sus exposiciones, colaboraciones y proyectos artísticos en la zona.\n\nDescripción :\nEL RATÓN VERDE (mármol verde de Italia) Bertrand Donnot se inspiró en la conocidísima rima y esculpió el ratón en una piedra de mármol verde de Italia. La talla es una ilustración de su novela \"La extraordinaria búsqueda del Bailío de Brelaire\".\n\nPresentación del artista y su enfoque:\nBertrand Donnot nació en 1949 en Vieillevigne en Loire-Inférieure, hoy departamento de Loire-Atlantique. Llegó a Montjean-sur-Loire en su gabarra hace más de 25 años, y comenzó a esculpir la piedra caliza de Châteaupanne. Desde que se instaló en el pueblo, participa regularmente en el simposio de esculturas monumentales. Esto explica la presencia de muchas de sus esculturas en las calles de Montjean. El artista participa en numerosas exposiciones y contribuye a los proyectos artísticos de los alrededores"
        ],
        "nl": [
          "Artiest/Artiest : Bertrand Donnot\nDatum creatie/scheppingstijd : 2004\nMateriaal : Groen marmer uit Italië\n\nBeschrijving :\nGeïnspireerd door het beroemde kinderrijmpje kerft Bertrand Donnot de groene muis in een blok groen Italiaans marmer. Het is een illustratie van zijn roman L'extraordinaire quête du Bailli de la Brelaire.\n\nVoorstelling van de kunstenaar en zijn aanpak:\nBertrand Donnot is geboren in 1949 in Vieillevigne, in Loire-Inférieure (toekomstige Loire-Atlantique). Meer dan 25 jaar geleden arriveerde hij met zijn schuit in Montjean-sur-Loire aan de Loire om de kalksteen van Châteaupanne te bewerken. Sinds hij zich in de stad heeft gevestigd, neemt hij regelmatig deel aan het symposium voor monumentale beeldhouwkunst. Zo zijn de straten van Montjean-sur-Loire versierd met talrijke beeldhouwwerken van de kunstenaar, die in het gebied talrijke tentoonstellingen, samenwerkingsverbanden en artistieke projecten heeft georganiseerd.\n\nBeschrijving :\nTHE GREEN MOUSE (groen marmer uit Italië) Bertrand Donnot liet zich inspireren door het zeer bekende rijmpje en hakte de muis in een groene marmersteen uit Italië. Het beeldhouwwerk is een illustratie van zijn roman \"De buitengewone zoektocht van de Baljuw van Brelaire\".\n\nVoorstelling van de kunstenaar en zijn aanpak:\nBertrand Donnot is in 1949 geboren in Vieillevigne in Loire-Inférieure, het huidige departement Loire-Atlantique. Meer dan 25 jaar geleden arriveerde hij met zijn schuit in Montjean-sur-Loire en begon met het beeldhouwen van de kalksteen van Châteaupanne. Sinds hij zich in het dorp heeft gevestigd, neemt hij regelmatig deel aan het symposium voor monumentale beeldhouwwerken. Dit verklaart de aanwezigheid van veel van zijn beelden in de straten van Montjean. De kunstenaar verschijnt op vele tentoonstellingen en draagt bij aan de artistieke projecten overal ter wereld"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/163e13da-6953-31c2-b5eb-6e2b81a67fd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/175b2b2a-d066-3dbf-96e4-4e984043424a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ea1fff9-4d29-37ef-8dac-b2b849bbf4ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77e1639c-fd39-376f-aafb-7286f651c65a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5863958-4dec-3ec1-a21b-6e11fc36e3bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa0dd16d-c3a8-3d42-b72c-628d45ee5e9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c84b3dc9-ca31-3a48-b08b-04c973a0070f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4d5bd18-fede-35ba-a016-07438002e7b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6af0894-d31c-349e-8862-d562514c0ec5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8521195-5b31-359d-93fb-3e3efd7fe05e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Befahren Sie die Loire à Vélo der Skulpturen zwischen Angers und Nantes und entdecken Sie das Werk La souris Verte in Montjean-sur-Loire."
        ],
        "en": [
          "Visit the Loire à Vélo sculptures between Angers and Nantes and discover the work of the Green Mouse in Montjean-sur-Loire."
        ],
        "it": [
          "Fate un tour delle sculture sulla Loire à Vélo tra Angers e Nantes e scoprite l'opera La souris Verte (Il topo verde) a Montjean-sur-Loire."
        ],
        "fr": [
          "Parcourez La Loire à Vélo des sculptures entre Angers et Nantes et découvrez l'oeuvre La souris Verte à Montjean-sur-Loire."
        ],
        "es": [
          "Recorra las esculturas de la Loire à Vélo entre Angers y Nantes y descubra la obra La souris Verte (El ratón verde) en Montjean-sur-Loire."
        ],
        "nl": [
          "Maak een tocht langs de beelden op de Loire à Vélo tussen Angers en Nantes en ontdek het werk La souris Verte (De groene muis) in Montjean-sur-Loire."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1d36aaab-1edc-31f3-b99c-d4eb6076089e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/374240c0-8a3a-30a4-826d-f59c9a72c97a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54671b36-06a3-34f0-b05b-9ef510069973",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2af3bc3-813d-39b0-8864-0fa45bef1e3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f521b721-1ed1-38dc-8d1d-d8cd40388e2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a0352c8-9775-3e3c-ad21-5cadc7263929",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2731abff-bcfc-3364-8d49-329cd3626236",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49570",
          "schema:streetAddress": [
            "MONTJEAN-SUR-LOIRE",
            "Quai des Mariniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/179df125-d937-36e9-a22d-0eda05597e9d",
        "schema:latitude": "47.3922987",
        "schema:longitude": "-0.8674977",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-04-20T23:54:41.117Z"
}