{
  "@id": "https://data.datatourisme.fr/5/67a3ad7a-9a6a-3aa7-b463-76bc5d069856",
  "dc:identifier": "229003207",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Ancienne synagogue"
    ]
  },
  "creationDate": "2013-02-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a4919a85-084e-3909-8db2-ab0cb1870648",
    "schema:legalName": "Office de tourisme du pays de Ribeauvillé et Riquewihr",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/938e1f0a-68a5-3ec4-8706-ebf5add54b03",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME PAYS DE RIBEAUVILLE-RIQUEWIHR",
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60467989-ed10-3bc3-b8f5-e7ced680d1d1",
      "dc:description": {
        "de": [
          "- Das Vorhandensein der Synagoge zeugt davon, dass es im Laufe der Jahrhunderte eine große jüdische Gemeinde in Bergheim gab (in den Archiven ab 1398 belegt). Die jüdische Gemeinde in Bergheim, die 1784 aus 68 Familien bestand, zählte 1838 513 Personen (15% der Bevölkerung der Stadt).\n\n→ Es handelte sich damals um die stärkste jüdische Gemeinde im Elsass.\n\n\n- Nachdem sie während der Shoah verfolgt, zerstreut oder ausgelöscht wurde, zählt die jüdische Gemeinde in Bergheim heute nur noch zwei Familien.\n\n- Das heutige Synagogengebäude, das zwischen 1860 und 1863 im neuromanischen Stil mit mittelalterlichem Grundriss erbaut und 2002 restauriert wurde, steht an der Stelle von drei früheren Synagogen (sie ist die einzige Synagoge im Elsass, die noch an der Stelle steht, an der sie im 14.)\n\n→ Die Synagoge von Bergheim war neben der von Haguenau die einzige mittelalterliche Synagoge im Elsass: die bei den großen Pogromen von 1349 nicht zerstört wurde und bis ins 19. Jahrhundert in Betrieb war.\n\n- 1992 wurde die Synagoge entweiht (die jüdische Gemeinde bestand zu diesem Zeitpunkt nur noch aus zwei Männern, obwohl die religiöse Ordnung mindestens zehn Männer für die Durchführung eines Gottesdienstes vorschreibt). Nachdem sie zunächst als Lagerhalle gedient hatte, wurde sie 2002 zu einem Kulturraum, in dem Ausstellungen, Theaterstücke und Konzerte stattfinden.\n\n→ Der Aron kodesh und die Thorarollen sind heute im Bartholdi-Museum in Colmar zu sehen.\n\n Die Synagoge ist nur auf Anfrage und/oder anlässlich von Ausstellungen zugänglich"
        ],
        "en": [
          "- The presence of the synagogue testifies to the presence, over the centuries, of an important Jewish community in Bergheim (presence attested in the archives from 1398). With 68 families in 1784, the Jewish community of Bergheim counted 513 people in 1838 (15% of the population of the town).\n\n→ It was then the largest Jewish community in Alsace.\n\n\n- After having been persecuted, dispersed or annihilated during the Shoah, the Jewish community of Bergheim counts today only 2 families.\n\n- The present building of the synagogue, built between 1860 and 1863 in the neo-Romanesque style, adopting a medieval plan, and restored in 2002, stands on the site of 3 previous synagogues (it is the only one in Alsace which is still on the site where it was built in the 14th century)\n\n→ The synagogue of Bergheim was, with that of Haguenau, the only medieval synagogue in Alsace: not to have been destroyed during the great pogroms of 1349 and to have been in function until the 19th century.\n\n- In 1992, the synagogue was desecrated (the Jewish community had only 2 men, whereas a minimum of 10 is required by the religious order to celebrate a service) and after having been used as a hangar, became in 2002 a cultural space offering exhibitions, plays and concerts.\n\n→ the Aron kodesh and the Torah scrolls can be seen today in the Bartholdi Museum in Colmar.\n\n The synagogue is accessible only on request and/or on the occasion of exhibitions"
        ],
        "it": [
          "- La presenza della sinagoga testimonia la presenza, nei secoli, di un'importante comunità ebraica a Bergheim (presenza attestata negli archivi a partire dal 1398). Con 68 famiglie nel 1784, la comunità ebraica di Bergheim contava 513 persone nel 1838 (il 15% della popolazione della città).\n\n? All'epoca era la più grande comunità ebraica dell'Alsazia.\n\n\n- Dopo essere stata perseguitata, dispersa o annientata durante la Shoah, la comunità ebraica di Bergheim conta oggi solo 2 famiglie.\n\n- L'attuale edificio della sinagoga, costruito tra il 1860 e il 1863 in stile neoromanico, adottando una pianta medievale, e restaurato nel 2002, sorge sul sito di tre sinagoghe precedenti (è l'unica sinagoga in Alsazia che si trova ancora nel luogo in cui fu costruita nel XIV secolo)\n\n? La sinagoga di Bergheim è stata, insieme a quella di Haguenau, l'unica sinagoga medievale in Alsazia: non è stata distrutta durante il grande pogrom del 1349 ed è rimasta in funzione fino al XIX secolo.\n\n- Nel 1992 la sinagoga è stata profanata (la comunità ebraica contava solo 2 uomini, mentre l'ordine religioso ne richiede almeno 10 per celebrare una funzione) e dopo essere stata utilizzata come capannone, nel 2002 è diventata uno spazio culturale che offre mostre, spettacoli e concerti.\n\nl'Aron Kodesh e i rotoli della Torah sono oggi visibili nel Museo Bartholdi di Colmar.\n\n La sinagoga è accessibile solo su richiesta e/o in occasione di mostre"
        ],
        "fr": [
          "- La présence de la synagogue témoigne de la présence, au fil des siècles, d’une importante communauté juive à Bergheim (présence attestée dans les archives à partir de 1398). Forte de 68 familles en 1784, la communauté juive de Bergheim comptait 513 personnes en 1838 (15% de la population de la ville).\n\n→ Il s’agissait alors de la plus forte communauté juive d’Alsace.\n\n\n- Après avoir été persécutée, dispersée ou anéantie durant la Shoah, la communauté juive de Bergheim ne compte plus aujourd’hui que 2 familles.\n\n- Le bâtiment actuel de la synagogue, construit entre 1860 et 1863 dans le style néo-roman adoptant un plan médiéval et restauré en 2002, s’élève à l’emplacement de 3 synagogues antérieures (elle est la seule et unique synagogue en Alsace qui se trouve encore sur l'emplacement où elle avait été construite au 14e siècle). \n\n→ La synagogue de Bergheim était, avec celle de Haguenau, la seule synagogue médiévale d'Alsace : à ne pas avoir été détruite lors des grands pogroms de 1349 et à avoir été en fonction jusqu’au 19e siècle.\n\n- En 1992, la synagogue a été désacralisée (la communauté juive ne comptait alors plus que 2 hommes, alors qu’un minimum de 10 est exigé par l’ordre religieux pour célébrer un office) et après avoir servit de hangar, devint en 2002 un espace culturel proposant expositions, pièces de théâtre et concerts.\n\n→  l’Aron kodesh et les rouleaux de la Torah sont aujourd’hui visibles au Musée Bartholdi à Colmar.\n\n La synagogue est accessible uniquement sur demande et/ou à l'occasion des expositions"
        ],
        "es": [
          "- La presencia de la sinagoga atestigua la presencia, a lo largo de los siglos, de una importante comunidad judía en Bergheim (presencia atestiguada en los archivos desde 1398). Con 68 familias en 1784, la comunidad judía de Bergheim contaba con 513 personas en 1838 (el 15% de la población de la ciudad).\n\n? Era entonces la mayor comunidad judía de Alsacia.\n\n\n- Tras haber sido perseguida, dispersada o aniquilada durante la Shoah, la comunidad judía de Bergheim sólo cuenta hoy con 2 familias.\n\n- El actual edificio de la sinagoga, construido entre 1860 y 1863 en estilo neorrománico, adoptando una planta medieval, y restaurado en 2002, se levanta en el emplazamiento de tres sinagogas anteriores (es la única sinagoga de Alsacia que sigue en el lugar donde se construyó en el siglo XIV)\n\n? La sinagoga de Bergheim fue, junto con la de Haguenau, la única sinagoga medieval de Alsacia que no fue destruida durante los grandes pogromos de 1349 y que estuvo en funcionamiento hasta el siglo XIX.\n\n- En 1992, la sinagoga fue profanada (la comunidad judía sólo contaba con 2 hombres, cuando la orden religiosa exige un mínimo de 10 para celebrar un servicio) y, tras haber sido utilizada como cobertizo, se convirtió en 2002 en un espacio cultural que ofrece exposiciones, obras de teatro y conciertos.\n\n... el Aron Kodesh y los rollos de la Torá pueden verse hoy en el Museo Bartholdi de Colmar.\n\n Sólo se puede acceder a la sinagoga previa solicitud y/o con motivo de exposiciones"
        ],
        "nl": [
          "- De aanwezigheid van de synagoge getuigt van de aanwezigheid, door de eeuwen heen, van een belangrijke Joodse gemeenschap in Bergheim (aanwezigheid waarvan de archieven getuigen vanaf 1398). Met 68 gezinnen in 1784 telde de joodse gemeenschap van Bergheim in 1838 513 personen (15% van de bevolking).\n\n→ Het was toen de grootste Joodse gemeenschap in de Elzas.\n\n\n- Na vervolging, verspreiding of vernietiging tijdens de Shoah telt de Joodse gemeenschap van Bergheim nu nog slechts 2 families.\n\n- Het huidige synagogegebouw, gebouwd tussen 1860 en 1863 in neoromaanse stijl, met een middeleeuwse plattegrond, en gerestaureerd in 2002, staat op de plaats van 3 eerdere synagogen (het is de enige synagoge in de Elzas die nog op de plaats staat waar hij in de 14e eeuw werd gebouwd)\n\n→ De synagoge van Bergheim was, met die van Haguenau, de enige middeleeuwse synagoge in de Elzas: niet verwoest tijdens de grote pogroms van 1349 en in gebruik tot in de 19e eeuw.\n\n- In 1992 werd de synagoge ontwijd (de Joodse gemeenschap telde slechts 2 mannen, terwijl de religieuze orde een minimum van 10 vereist om een dienst te vieren) en na als hangar te zijn gebruikt, werd het in 2002 een culturele ruimte met tentoonstellingen, toneelstukken en concerten.\n\n→ de Aron kodesh en de Torarollen zijn tegenwoordig te zien in het Bartholdi Museum in Colmar.\n\n De synagoge is alleen toegankelijk op verzoek en/of ter gelegenheid van tentoonstellingen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50dbe14f-33dc-3aad-99ae-bac308d697d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a7d0579-49cd-3509-ab33-5398a76e1306",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb4aa146-7df1-33f4-a775-a828cd888044",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0eb69fb-6267-38fb-bfb9-be88da3d4140",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddfa4a77-e841-3a8e-a8f6-e59e677ac19d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b123d696-91d5-3b4a-a1a8-5644c23d3527",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fa171048-9cd8-3dac-9a29-72da523820ac",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : C. Dumoulin / Office de Tourisme du Pays de Ribeauvillé et Riquewihr"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b123d696-91d5-3b4a-a1a8-5644c23d3527",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fa171048-9cd8-3dac-9a29-72da523820ac",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : C. Dumoulin / Office de Tourisme du Pays de Ribeauvillé et Riquewihr"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/395d3b8c-8fd4-3d83-8dfa-07d7be443732",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/14d6e8ef-28f9-3910-bdc0-7bd712836b1c",
          "schema:addressLocality": "Bergheim",
          "schema:postalCode": "68750",
          "schema:streetAddress": [
            "17-19 rue des juifs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bergheim"
              ],
              "pt": [
                "Bergheim"
              ],
              "en": [
                "Bergheim"
              ],
              "it": [
                "Bergheim"
              ],
              "fr": [
                "Bergheim"
              ],
              "nl": [
                "Bergheim"
              ],
              "es": [
                "Bergheim"
              ]
            },
            "insee": "68028",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0cbb34c7-9afd-3d37-bc7b-3cc18a3ca79f",
        "schema:latitude": "48.2063553973072",
        "schema:longitude": "7.36242658650815",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T06:01:40.455Z"
}