{
  "@id": "https://data.datatourisme.fr/5/67ae2f5d-06a4-3049-b388-09a6b5dd9851",
  "dc:identifier": "216001341",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "La tour des Chevaliers"
    ]
  },
  "creationDate": "2012-04-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5556d6e-80f3-3eaf-9f6a-2d655803095e",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays de Haguenau",
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2a634b5-3d36-3917-ad4a-6bc45fa9c98b",
      "dc:description": {
        "de": [
          "Dieser Torturm mit quadratischem Grundriss wurde um 1235 aus Ziegelsteinen errichtet und weist einen Quergang mit gebrochenem Tonnengewölbe auf. Er ist eines der seltenen Überbleibsel der städtischen Militärarchitektur im Elsass aus dem 13. Der Torturm war Teil der zweiten Stadtmauer. Übrigens diente das Glockentürmchen auf der Spitze dazu, im Falle einer Bedrohung Alarm zu schlagen. Nach dem Bau der dritten Stadtmauer verlor der Turm jedoch seinen Zweck und beherbergte stattdessen ein Pulvermagazin. Ab 1763 bis 1918 diente es als Kantonsgefängnis, weshalb die ins Stadtinnere gerichteten Lichtschlitze mit Gitterstäben versehen sind. Das angebaute Haus wurde 1763 als Gefängnis errichtet und bot Zugang zu den Verliesen im Turm. Im Jahr 1920 wurde der Quergang geschaffen, der den des Turms verdoppelte. Der Name Ritterturm könnte auf ein Gebäude hindeuten, das im Mittelalter von tapferen Kriegern bewohnt wurde, die bereit waren, sich auf den Feind zu stürzen. Dies war jedoch nicht der Fall. Der Turm verdankt seinen Namen der Familie Ritter, was im Elsässischen \"Ritter\" bedeutet, die Nachbarn des Turms waren."
        ],
        "en": [
          "This gate tower, with a square plan, was built in brick around 1235 and has a transverse passage vaulted in a broken barrel vault. It is one of the rare vestiges of urban military architecture in Alsace of the 13th century. This gate tower was part of the 2nd city wall. Moreover, at the top, the bell tower was used to sound the alarm in case of threat. However, after the construction of the third enclosure, it lost its usefulness and housed a powder magazine. From 1763 until 1918, it served as a cantonal prison, which explains why the lighting slots, facing the interior of the town, are equipped with bars. The adjoining house was built in 1763 as a prison and gave access to the dungeons in the tower. In 1920 the cross passage was created, doubling that of the tower. The name of the Knights' Tower could evoke a building occupied in the Middle Ages by valiant warriors, ready to pounce on the enemy. However, this is not the case. The tower owes its name to the Ritter family, which means \"knight\" in Alsatian, a neighbour of the tower."
        ],
        "it": [
          "Questa torre quadrata in mattoni, costruita intorno al 1235, presenta un passaggio trasversale con una volta a botte spezzata. È una delle rare vestigia di architettura militare urbana in Alsazia del XIII secolo. Questa torre porta faceva parte della seconda cinta muraria della città. Inoltre, il campanile in cima veniva utilizzato per dare l'allarme in caso di minaccia. Tuttavia, dopo la costruzione della terza cinta muraria, perse la sua utilità e divenne una polveriera. Dal 1763 al 1918 è stato utilizzato come prigione cantonale, il che spiega perché le feritoie della luce rivolte verso la città sono dotate di sbarre. La casa adiacente fu costruita nel 1763 come prigione e dava accesso alle prigioni della torre. Nel 1920 fu creato un passaggio trasversale per raddoppiare il passaggio della torre. Il nome \"Torre dei Cavalieri\" potrebbe far pensare a un edificio occupato nel Medioevo da valorosi guerrieri, pronti a balzare sul nemico. Tuttavia, non è questo il caso. La torre deve il suo nome alla famiglia Ritter, che in alsaziano significa \"cavaliere\" e che è vicina di casa."
        ],
        "fr": [
          "Cette tour porte, de plan carré construite en briques vers 1235 comporte un passage transversal voûté en berceau brisé. C’est un des rares vestiges de l'architecture militaire urbaine en Alsace du 13e siècle. Cette tour porte faisait partie de la 2e enceinte de la ville. D’ailleurs, au sommet, le clocheton servait à sonner l’alarme en cas de menace. Mais, après la construction de la troisième enceinte, elle perdit son utilité et abrita une poudrière. A partir de 1763 et jusqu’en 1918, elle servit de prison cantonale, ce qui explique que les fentes d’éclairage, tournées vers l’intérieur de la ville, sont équipées de barreaux. La maison accolée fut construite en 1763 comme prison et donnait accès aux cachots de la tour. En 1920 fut créé le passage transversal doublant celui de la tour. Le nom de Tour des Chevaliers pourrait évoquer un bâtiment occupé au Moyen Age par des valeureux guerriers, prêts à bondir sur l’ennemi. Pourtant, il n’en est rien. La tour doit son nom à la famille Ritter, qui signifie « chevalier » en alsacien, voisine de la tour."
        ],
        "es": [
          "Esta torre cuadrada de ladrillo, construida alrededor de 1235, tiene un pasaje transversal con una bóveda de cañón rota. Es uno de los raros vestigios de arquitectura militar urbana en Alsacia del siglo XIII. Esta torre de la puerta formaba parte de la segunda muralla de la ciudad. Además, el campanario de la cima servía para dar la alarma en caso de amenaza. Sin embargo, tras la construcción de la tercera muralla, perdió su utilidad y se convirtió en un polvorín. Desde 1763 hasta 1918, se utilizó como prisión cantonal, lo que explica que las rendijas de luz que dan a la ciudad estén provistas de rejas. La casa contigua se construyó en 1763 como prisión y daba acceso a los calabozos de la torre. En 1920, se creó un pasillo transversal para duplicar el paso de la torre. El nombre \"Torre de los Caballeros\" podría sugerir un edificio ocupado en la Edad Media por valientes guerreros, listos para abalanzarse sobre el enemigo. Sin embargo, este no es el caso. La torre debe su nombre a la familia Ritter, que significa \"caballero\" en alsaciano y es vecina de la torre."
        ],
        "nl": [
          "Deze vierkante bakstenen poorttoren, gebouwd rond 1235, heeft een dwarsdoorgang met een gebroken tongewelf. Het is een van de zeldzame overblijfselen van stedelijke militaire architectuur in de Elzas in de 13e eeuw. Deze poorttoren maakte deel uit van de 2e stadsmuur. Bovendien werd de klokkentoren op de top gebruikt om alarm te slaan in geval van bedreiging. Na de bouw van de derde stadsmuur verloor het echter zijn nut en werd het een kruitmagazijn. Van 1763 tot 1918 werd het gebruikt als kantonale gevangenis, wat verklaart waarom de lichtspleten naar de stad toe voorzien zijn van tralies. Het aangrenzende huis werd in 1763 gebouwd als gevangenis en gaf toegang tot de kerkers van de toren. In 1920 werd de dwarsdoorgang gecreëerd om de doorgang van de toren te verdubbelen. De naam \"Tour des Chevaliers\" (Riddertoren) zou kunnen doen denken aan een gebouw dat in de Middeleeuwen werd bewoond door dappere krijgers, klaar om de vijand aan te vallen. Dit is echter niet het geval. De toren dankt zijn naam aan de familie Ritter, wat in het Elzassisch \"ridder\" betekent."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25c4d73b-489a-3e46-85b3-6991e0653c6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5168f919-8904-3846-ba45-f987eba72712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/528c4ad0-c15b-3ec5-a899-2364499f9d66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/598dbe61-8133-3630-af34-d39308a52c6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b0eec48-8dca-39d0-b1ee-0f8777a8c86c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/565a17bc-f63a-3290-ad84-fe8fd8e5f9d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65a0ce5d-c4ce-38fb-af33-4a30e457f908",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zvardon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/565a17bc-f63a-3290-ad84-fe8fd8e5f9d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65a0ce5d-c4ce-38fb-af33-4a30e457f908",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zvardon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2a08a048-0d0c-3396-974d-7d51993908ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d68d25a-f883-3629-88a3-00674f17c60f",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "schema:streetAddress": [
            "Rue des Chevaliers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fca1c6bf-b9db-38d4-8ac5-e4e46c06b8e9",
        "schema:elevation": "151",
        "schema:latitude": "48.818024673889",
        "schema:longitude": "7.78735901097571",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-01-08",
  "lastUpdateDatatourisme": "2023-02-15T07:05:09.07Z"
}