{
  "@id": "https://data.datatourisme.fr/6/6734ed41-9312-3121-9fe9-e9a510b6bd7b",
  "dc:identifier": "PCUBOU058103810",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Vignoble de Pouilly-Fumé et Pouilly-sur-Loire"
    ],
    "en": [
      "Vignoble de Pouilly-Fumé et Pouilly-sur-Loire"
    ],
    "fr": [
      "Vignoble de Pouilly-Fumé et Pouilly-sur-Loire"
    ]
  },
  "COVID19SpecialMeasures": {
    "en": [
      "The list of winegrowers, their contact details and reception conditions are available at the Pouilly-sur-Loire tourist office on request\nNot to be missed: In the heart of the village of Pouilly, La Tour du Pouilly-Fumé is a wine tourism site that highlights the wines of the Pouilly-sur-Loire and Pouilly Fumé appellations and the know-how of the winegrowers."
    ],
    "it": [
      "L'elenco dei viticoltori, i loro recapiti e le condizioni di accoglienza sono disponibili su richiesta presso l'ufficio turistico di Pouilly-sur-Loire\nDa non perdere: Nel cuore del villaggio di Pouilly, La Tour du Pouilly-Fumé è un sito enoturistico che valorizza i vini delle denominazioni Pouilly-sur-Loire e Pouilly Fumé e il know-how dei viticoltori."
    ],
    "es": [
      "La lista de viticultores, sus datos de contacto y las condiciones de acogida están disponibles en la oficina de turismo de Pouilly-sur-Loire, previa solicitud\nNo hay que perderse: En el corazón del pueblo de Pouilly, La Tour du Pouilly-Fumé es un lugar de enoturismo que pone en valor los vinos de las denominaciones Pouilly-sur-Loire y Pouilly Fumé y el saber hacer de los viticultores."
    ],
    "nl": [
      "De lijst van wijnboeren, hun contactgegevens en ontvangstvoorwaarden zijn op verzoek verkrijgbaar bij het toeristenbureau van Pouilly-sur-Loire\nNiet te missen: La Tour du Pouilly-Fumé, in het hart van het dorp Pouilly, is een site voor wijntoerisme die de wijnen van de appellations Pouilly-sur-Loire en Pouilly Fumé en de knowhow van de wijnbouwers onder de aandacht brengt."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2006-08-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e229527c-141a-3382-8dc6-5acf9bdf52c8",
      "schema:email": [
        "contact@tourdupouillyfume.fr"
      ],
      "schema:telephone": [
        "+33 3 86 24 04 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourdupouillyfume.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1bd8112c-0890-352a-bc3a-4e8e78cdc316",
      "dc:description": {
        "de": [
          "Das Weinbaugebiet Pouilly liegt im Departement Nièvre und erstreckt sich über etwa 20 km entlang des rechten Ufers der Loire mit den Gemeinden Pouilly-sur-Loire, Saint-Andelain und Tracy-sur-Loire in seinem Herzen. \nPouilly Fumé... Dieser Name erinnert an das außergewöhnliche Zusammentreffen einer Rebsorte, des Sauvignon Blanc, der vor Ort Blanc Fumé genannt wird, und von Terroirs: Lehm- und Kalkböden, die sogenannten \"Caillottes\", Mergel mit Kleinhülsen aus dem Kimmeridgium, Feuersteinlehm und Lehm-Kieselstein. \nDie verschiedenen Terroirs kommen in der großen Vielfalt der Weine zum Ausdruck, obwohl sie aus ein und derselben Rebsorte stammen: Pouilly Fumé sind stille, trockene Weißweine, die zugleich zart und komplex sind und subtile Nuancen aufweisen: fruchtig, blumig, würzig und mineralisch!\nDurch die privilegierte Lage des Weinbaugebiets Pouilly direkt an der Loire - genau auf halber Strecke des Flusslaufs - profitiert es von ihrem vorherrschenden Einfluss und ihrem milden Klima. \nIn Pouilly-sur-Loire entstehen also die schönsten Weine aus der Rebsorte Sauvignon, in einer unvergleichlichen Ausdrucksvielfalt, die von jedem Terroir vermittelt wird... Manche sollten schneller verkostet, andere einige Jahre im Keller gelagert werden... Die Liste der Winzer, ihre Kontaktdaten und Aufnahmebedingungen erhalten Sie auf Anfrage im Tourismusbüro von Pouilly-sur-Loire. \nNicht zu verpassen: Im Herzen des Dorfes Pouilly befindet sich La Tour du Pouilly-Fumé, eine önotouristische Stätte, die die Weine der Appellationen Pouilly-sur-Loire und Pouilly Fumé und das Know-how der Winzer hervorhebt."
        ],
        "en": [
          "The Pouilly vineyard is located in the department of Nièvre and stretches for about twenty kilometres along the right bank of the Loire with the communes of Pouilly-sur-Loire, Saint-Andelain and Tracy-sur-Loire at its heart\nPouilly Fumé... This name evokes the exceptional combination of a grape variety, Sauvignon Blanc, locally called Blanc Fumé, and the terroirs: clay-limestone soils known as \"caillottes\", marl with small oysters from the Kimmeridgian period, flinty clay and siliceous clay\nThe different terroirs are expressed in the great variety of the wines, even though they are all made from the same grape variety: Pouilly Fumé is a dry, still white wine, both delicate and complex, with subtle nuances: fruity, floral, spicy and mineral!\nThe privileged location of the Pouilly vineyard on the direct edge of the Loire - exactly halfway along the course of the river - allows it to benefit from its preponderant influence and the mildness of its climate\nIt is therefore in Pouilly-sur-Loire that the most beautiful wines from the Sauvignon grape are born, with an unequalled diversity of expression transmitted by each terroir... To be tasted more quickly for some, to be put in the cellar for a few years for others... The list of winegrowers, their contact details and conditions of reception are available at the Pouilly-sur-Loire tourist office on request\nNot to be missed: In the heart of the village of Pouilly, La Tour du Pouilly-Fumé is a wine tourism site that highlights the wines of the Pouilly-sur-Loire and Pouilly Fumé appellations and the know-how of the winegrowers."
        ],
        "it": [
          "Il vigneto di Pouilly si trova nel dipartimento della Nièvre e si estende per oltre venti chilometri lungo la riva destra della Loira, con al centro i comuni di Pouilly-sur-Loire, Saint-Andelain e Tracy-sur-Loire\nPouilly Fumé?  Questo nome evoca l'eccezionale combinazione di un vitigno, il Sauvignon Blanc, localmente chiamato Blanc Fumé, e di terroir: terreni argillo-calcarei detti \"caillottes\", marne con piccole ostriche del periodo Kimmeridgiano, argille selciose e argille silicee\nI diversi terroir si esprimono nella grande varietà dei vini, pur essendo tutti ottenuti dallo stesso vitigno: il Pouilly Fumé è un vino bianco secco e fermo, delicato e complesso, con sfumature sottili: fruttate, floreali, speziate e minerali!\nLa posizione privilegiata del vigneto di Pouilly sul bordo diretto della Loira - esattamente a metà del corso del fiume - gli permette di beneficiare della sua influenza preponderante e della mitezza del suo clima\nÈ quindi a Pouilly-sur-Loire che si producono i migliori vini da uve Sauvignon, con un'ineguagliabile diversità di espressione trasmessa da ciascun terroir? Alcuni possono essere gustati più rapidamente, altri possono essere messi in cantina per qualche anno?  L'elenco dei viticoltori, i loro recapiti e le condizioni di accoglienza sono disponibili su richiesta presso l'ufficio turistico di Pouilly-sur-Loire\nDa non perdere: Nel cuore del villaggio di Pouilly, La Tour du Pouilly-Fumé è un sito enoturistico che valorizza i vini delle denominazioni Pouilly-sur-Loire e Pouilly Fumé e il know-how dei viticoltori."
        ],
        "fr": [
          "Le vignoble de Pouilly se situe dans le département de la Nièvre et s’étire sur une vingtaine de kilomètres le long de la rive droite de la Loire avec en son cœur les communes de Pouilly-sur-Loire, Saint-Andelain, Tracy-sur-Loire. \nPouilly Fumé…  Ce nom évoque la rencontre exceptionnelle d’un cépage, le sauvignon blanc localement nommé Blanc Fumé, et de terroirs : les sols argilo-calcaires dits « caillottes », les marnes à petites-huîtres du kimméridgien, les argiles à silex et les argilo-siliceux. \nLes différents terroirs s’expriment dans la grande variété des vins bien qu’ils soient issus d’un même cépage : les Pouilly Fumé sont des vins blancs secs tranquilles, à la fois délicats et complexes, aux nuances subtiles : fruitées, florales, épicées et minérales !\nLa situation privilégiée du vignoble de Pouilly en bordure directe de la Loire – exactement à mi-chemin du cours du fleuve - lui permet de bénéficier de son influence prépondérante, de la douceur de son climat. \nC’est donc à Pouilly-sur-Loire que naissent les plus beaux vins issus du cépage sauvignon, dans une diversité d’expression inégalable transmise par chaque terroir… A déguster plus rapidement pour certains, à mettre en cave quelques années pour d’autres…  La liste des viticulteurs, leurs coordonnées et conditions d'accueil sont disponibles à l'office de tourisme de Pouilly-sur-Loire sur simple demande. \nA ne pas manquer : Au coeur du village de Pouilly, La Tour du Pouilly-Fumé est un site oenotouristique qui met en valeur les vins des appellations Pouilly-sur-Loire et Pouilly Fumé et le savoir-faire des vignerons."
        ],
        "es": [
          "El viñedo de Pouilly está situado en el departamento de Nièvre y se extiende a lo largo de más de veinte kilómetros a lo largo de la orilla derecha del Loira, con los municipios de Pouilly-sur-Loire, Saint-Andelain y Tracy-sur-Loire en el centro\n¿Pouilly Fumé?  Este nombre evoca la combinación excepcional de una variedad de uva, la Sauvignon Blanc, llamada localmente Blanc Fumé, y de unos terrenos: suelos arcillosos-calcáreos conocidos como \"caillottes\", margas kimmeridgianas con pequeñas ostras, arcillas pedernales y arcillas silíceas\nLos diferentes terruños se expresan en la gran variedad de los vinos, aunque todos se elaboren a partir de la misma variedad de uva: Pouilly Fumé es un vino blanco seco y tranquilo, delicado y complejo a la vez, con matices sutiles: ¡frutales, florales, especiados y minerales!\nLa ubicación privilegiada del viñedo de Pouilly en el borde directo del Loira - exactamente a mitad del curso del río - le permite beneficiarse de su influencia preponderante y de la suavidad de su clima\nPor tanto, es en Pouilly-sur-Loire donde se producen los mejores vinos de la uva Sauvignon, con una diversidad de expresión inigualable transmitida por cada terruño? Algunos se pueden disfrutar más rápidamente, otros se pueden guardar durante unos años..  La lista de viticultores, sus datos de contacto y las condiciones de acogida están disponibles en la oficina de turismo de Pouilly-sur-Loire, previa solicitud\nNo hay que perderse: En el corazón del pueblo de Pouilly, La Tour du Pouilly-Fumé es un lugar de enoturismo que pone en valor los vinos de las denominaciones Pouilly-sur-Loire y Pouilly Fumé y el saber hacer de los viticultores."
        ],
        "nl": [
          "De wijngaard van Pouilly ligt in het departement Nièvre en strekt zich uit over een twintigtal kilometer langs de rechteroever van de Loire met als kern de gemeenten Pouilly-sur-Loire, Saint-Andelain en Tracy-sur-Loire\nPouilly Fumé... Deze naam herinnert aan de uitzonderlijke combinatie van een druivenras, Sauvignon Blanc, plaatselijk Blanc Fumé genoemd, en de terroirs: klei-kalkachtige bodems die bekend staan als \"caillottes\", mergel met kleine oesters uit het Kimmeridgisch tijdperk, klei met vuursteen en kiezelhoudende klei\nDe verschillende terroirs komen tot uiting in de grote verscheidenheid van de wijnen, ook al worden ze allemaal van hetzelfde druivenras gemaakt: Pouilly Fumé zijn nog steeds droge witte wijnen, zowel delicaat als complex, met subtiele nuances: fruitig, bloemig, kruidig en mineraal!\nDe bevoorrechte ligging van de Pouilly wijngaard aan de directe rand van de Loire - precies halverwege de loop van de rivier - maakt het mogelijk te profiteren van de overheersende invloed en de mildheid van het klimaat\nHet is dus in Pouilly-sur-Loire dat de mooiste wijnen van de Sauvignon-druif ontstaan, met een ongeëvenaarde diversiteit van expressie die door elk terroir wordt doorgegeven... Voor sommigen sneller te proeven, voor anderen een paar jaar in de kelder... De lijst van wijnbouwers, hun contactgegevens en ontvangstvoorwaarden zijn op aanvraag verkrijgbaar bij het toeristenbureau van Pouilly-sur-Loire\nNiet te missen: La Tour du Pouilly-Fumé, in het hart van het dorp Pouilly, is een site voor wijntoerisme die de wijnen van de appellations Pouilly-sur-Loire en Pouilly Fumé en de knowhow van de wijnbouwers onder de aandacht brengt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0150128b-018d-30fb-948c-38b48c26ffd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03434cc1-cd8e-3084-94cd-2d570659bb76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac6fe6e4-99d8-30b1-acce-302637a46755",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7a1fef08-bd86-3a96-9c7a-ff5a2163caf2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38eb38a1-fe6f-3786-a8e4-6a5126530045",
          "schema:addressLocality": "Pouilly-sur-Loire",
          "schema:postalCode": "58150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pouilly-sur-Loire"
              ],
              "pt": [
                "Pouilly-sur-Loire"
              ],
              "en": [
                "Pouilly-sur-Loire"
              ],
              "it": [
                "Pouilly-sur-Loire"
              ],
              "fr": [
                "Pouilly-sur-Loire"
              ],
              "nl": [
                "Pouilly-sur-Loire"
              ],
              "es": [
                "Pouilly-sur-Loire"
              ]
            },
            "insee": "58215",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c9f9aa0-c13c-35e2-9367-98c8e44cc1d5",
        "schema:latitude": "47.28295",
        "schema:longitude": "2.95678",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.727Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}