{
  "@id": "https://data.datatourisme.fr/6/675977e3-c6a2-3aae-abee-4e7f89a6add7",
  "dc:identifier": "PCUBFC039361002618",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "Cliff",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalCuriosity",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Le Livre d’or du Risoux"
    ],
    "en": [
      "Le Livre d’or du Risoux"
    ],
    "fr": [
      "Le Livre d’or du Risoux"
    ]
  },
  "creationDate": "2017-02-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d7e3bef0-fdf5-3176-94b2-81148ab0a8db",
    "dc:identifier": "d14678af-292c-4ae4-a80d-a541da1251b9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fcf55dc3-d79a-354f-b250-c30a8594f88c",
        "schema:postalCode": "39220",
        "schema:streetAddress": [
          "495 rue Pasteur"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "infos@lesrousses.com"
    ],
    "schema:legalName": "Offices de Tourisme de la Station des Rousses",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesrousses.com/espace-pro"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e295cfa-0dbf-3baf-9dce-43cae69ac917",
      "schema:email": [
        "infos@lesrousses.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 02 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesrousses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/409d8cfe-b3a2-318b-96bb-e7c7c3205411",
      "dc:description": {
        "de": [
          "Im Herzen des Risoux-Waldes sind in die Wand dieses weichen, glatten Steins Namen, Daten und Initialen eingraviert, die auf die Französische Revolution zurückgehen. Häufig sind die Gravuren von einer Umrahmung in Form eines kleinen Hauses oder eines Grabmals mit einem Kreuz umgeben. Diese Felswand, die auch Falaise des Trépassés genannt wird, war wahrscheinlich der Ort, an dem die Bewohner der umliegenden Dörfer ihre Toten ehren wollten, nachdem die junge Französische Republik im November 1793 beschlossen hatte, die Gotteshäuser zu schließen. Die Angehörigen der Verstorbenen trafen sich also, um am Fuße der Klippe eine Messe zu feiern, und ritzten anschließend das Datum, die Initialen und das Kreuz in den Felsen. Einige Daten aus der Zeit nach der Revolution wurden auf diese Wand geschrieben. Es gibt sogar eine Figur mit einer Bischofsmitra; dies ist die einzige Inschrift, die einen Mann darstellt. Es ist möglich, dass dieser Felsen einen gesegneten oder heiligen Charakter wie der eines Friedhofs erhalten hat. \n\nDas Goldene Buch von Risoux befindet sich ebenfalls auf einem alten Schmugglerpfad. Es scheint also, dass bestimmte Markierungen von Schmugglern eingetragen wurden, die damit ihre Heldentaten kennzeichneten. Manchmal erreicht die Schneedecke aufgrund des Winters eine Höhe von bis zu 3 m, was die Höhe einiger Gravuren erklären könnte...\nAchtung, Sie, die Sie vorbeikommen, respektieren Sie diese Gravuren, die uns vielleicht noch Geschichten zu erzählen haben... und hinterlassen Sie keine Spuren!\n\nWanderungen zu Fuß : \nEine markierte Wanderstrecke von 20 km, um diesen Aussichtspunkt von Bois d'Amont aus zu entdecken, wird Ihnen vom Fremdenverkehrsamt angeboten. Karte des Rundwegs, die Sie im Fremdenverkehrsamt kaufen (Karte Nr. 31) oder herunterladen können: http://www.openrunner.com/index.php?id=2056249."
        ],
        "en": [
          "In the heart of the Risoux forest, names, dates and initials dating back to the French Revolution are engraved on the walls of this soft, smooth stone. Often, the engravings are surrounded by a frame in the shape of a small house or a funeral monument bearing a cross. This wall, also known as the Falaise des Trépassés, was probably the place where the inhabitants of the surrounding villages chose to honour their dead, following the decision taken by the young French Republic to close the places of worship in November 1793. The relatives of the deceased would meet to celebrate mass at the foot of the cliff, and then engrave the date, the initials and the cross on the rock. Some dates after the Revolution were inscribed on this wall. There is even a figure wearing a bishop's mitre; it is the only inscription representing a man. It is possible that this rock has acquired a blessed or sacred character like that of a cemetery\n\nThe Golden Book of Risoux is also located on an old smuggling route. It would therefore seem that some marks were made by smugglers to mark their exploits. Sometimes, because of the winter, the snow cover reaches 3m, which may explain the height of some engravings..\nBe careful, you who pass by, respect these engravings which may still have stories to tell us... and don't leave any trace !\n\nHiking \nA 20km walking trail to discover this viewpoint from Bois d'Amont is offered by the Tourist Office. You can buy the circuit sheet at the Tourist Office (sheet n°31) or download it : http://www.openrunner.com/index.php?id=2056249."
        ],
        "it": [
          "Nel cuore della foresta di Risoux, nomi, date e iniziali risalenti alla Rivoluzione francese sono incisi sulle pareti di questa pietra morbida e liscia. Le incisioni sono spesso circondate da una cornice a forma di casetta o di monumento funerario con croce. Questo muro, noto anche come Falaise des Trépassés, era probabilmente il luogo in cui gli abitanti dei villaggi circostanti sceglievano di onorare i loro morti, dopo la decisione della giovane Repubblica francese di chiudere i luoghi di culto nel novembre 1793. I parenti del defunto si riunivano per celebrare la messa ai piedi della rupe, poi incidevano la data, le iniziali e la croce sulla roccia. Alcune date successive alla Rivoluzione sono state iscritte su questo muro. C'è anche una figura che indossa la mitra vescovile; questa è l'unica iscrizione che rappresenta un uomo. È possibile che questa roccia abbia acquisito un carattere benedetto o sacro come cimitero\n\nAnche il Libro d'Oro di Risoux si trova su un'antica via di contrabbando. Sembrerebbe che i contrabbandieri abbiano realizzato alcuni marchi per segnalare le loro imprese. A volte, a causa dell'inverno, il manto nevoso raggiunge i 3 metri, il che può spiegare l'altezza di alcune incisioni?\nFate attenzione, voi che passate di qui, a rispettare queste incisioni che forse hanno ancora storie da raccontarci? E non lasciate alcuna traccia!\n\nEscursioni \nL'Ufficio del Turismo propone un percorso a piedi di 20 km per scoprire questo punto panoramico dal Bois d'Amont. È possibile acquistare la scheda del percorso presso l'Ufficio del Turismo (scheda n. 31) o scaricarla dal sito http://www.openrunner.com/index.php?id=2056249."
        ],
        "fr": [
          "Au cœur de la forêt du Risoux, sur la paroi de cette pierre tendre et lisse sont gravés des noms, des dates, des initiales, qui datent de la Révolution française. Souvent, les gravures sont entourées d’un encadrement en forme de petite maison ou de monument funéraire portant une croix. Cette paroi, aussi appelée Falaise des Trépassés, fut sans doute le lieu où les habitants des villages alentour choisirent d’honorer leurs morts, suite à la décision prise par la jeune République Française de fermer les lieux de culte, en novembre 1793. Les proches des défunts se retrouvaient ainsi pour célébrer la messe au pied de la falaise, puis gravaient sur le rocher la date, les initiales et la croix. Certaines dates postérieures à la Révolution ont été inscrites sur ce mur. Il y a même une figurine coiffée d’une mitre d’évêque ; c’est la seule inscription représentant un homme. Il est possible que cette roche ait acquis un caractère béni ou sacré comme celui d’un cimetière. \n\nLe Livre d’Or du Risoux se situe également sur un ancien chemin de contrebande. Il semblerait donc que certaines marques aient été inscrites par les contrebandiers qui marquaient leurs exploits. Parfois, à cause de l’hiver, le manteau neigeux atteint les 3m, ce qui peut expliquer la hauteur de certaines gravures…\nAttention, vous qui passez, respectez ces gravures qui ont peut-être encore des histoires à nous livrer… et ne laissez pas de trace !\n\nRandonnée pédestre : \nUn parcours pédestre balisé de 20km pour découvrir ce point de vue depuis Bois d’Amont vous est proposé par l’Office de tourisme. Fiche du circuit à acheter à l’Office de tourisme (fiche n°31) ou à télécharger : http://www.openrunner.com/index.php?id=2056249."
        ],
        "nl": [
          "In het hart van het bos van Risoux zijn op de muren van deze zachte, gladde steen namen, data en initialen gegraveerd die teruggaan tot de Franse Revolutie. De gravures zijn vaak omgeven door een kader in de vorm van een huisje of een grafmonument met een kruis. Deze muur, ook bekend als de Falaise des Trépassés, was waarschijnlijk de plaats waar de inwoners van de omliggende dorpen hun doden wilden eren, na het besluit van de jonge Franse Republiek om in november 1793 de gebedshuizen te sluiten. De familieleden van de overledene kwamen bijeen om een mis te vieren aan de voet van de klif, en graveerden vervolgens de datum, de initialen en het kruis in de rots. Enkele data na de Revolutie werden op deze muur gegraveerd. Er is zelfs een figuur die een bisschopsmijter draagt; dit is de enige inscriptie die een man voorstelt. Het is mogelijk dat deze rots een gezegend of heilig karakter heeft gekregen, zoals dat van een begraafplaats\n\nHet Gouden Boek van Risoux ligt ook op een oude smokkelroute. Het lijkt er dus op dat smokkelaars bepaalde tekens aanbrachten om hun wapenfeiten te markeren. Soms, vanwege de winter, bereikt het sneeuwdek 3m, wat de hoogte van bepaalde gravures kan verklaren..\nWees voorzichtig, jullie die passeren, respecteer deze gravures die ons misschien nog verhalen te vertellen hebben... en laat geen sporen achter!\n\nWandelen\nDe Dienst voor Toerisme biedt een wandelroute van 20 km aan om dit uitzichtpunt te ontdekken vanuit het Bois d'Amont. U kunt het routeblad kopen bij het VVV-kantoor (blad nr. 31) of downloaden op http://www.openrunner.com/index.php?id=2056249."
        ],
        "es": [
          "En el corazón del bosque de Risoux, nombres, fechas e iniciales que se remontan a la Revolución Francesa están grabados en las paredes de esta piedra suave y lisa. Los grabados suelen estar rodeados de un marco en forma de casita o de un monumento funerario con una cruz. Este muro, también conocido como la Falaise des Trépassés, fue probablemente el lugar que los habitantes de los pueblos de los alrededores eligieron para honrar a sus muertos, tras la decisión de la joven República Francesa de cerrar los lugares de culto en noviembre de 1793. Los familiares del difunto se reunían para celebrar una misa al pie del acantilado y luego grababan la fecha, las iniciales y la cruz en la roca. En este muro se inscribieron algunas fechas posteriores a la Revolución. Incluso hay una figura que lleva una mitra de obispo; es la única inscripción que representa a un hombre. Es posible que esta roca haya adquirido un carácter bendito o sagrado como cementerio\n\nEl Libro de Oro de Risoux también se encuentra en una antigua ruta de contrabando. Al parecer, los contrabandistas hacían ciertas marcas para señalar sus hazañas. A veces, debido al invierno, la capa de nieve alcanza los 3 m, lo que puede explicar la altura de algunos grabados..\nTened cuidado, vosotros que pasáis por aquí, respetad estos grabados que aún pueden tener historias que contarnos... ¡y no dejéis ningún rastro!\n\nSenderismo \nLa Oficina de Turismo ofrece una ruta de senderismo de 20 km para descubrir este mirador desde el Bois d'Amont. Puede comprar la hoja de ruta en la Oficina de Turismo (hoja nº 31) o descargarla en http://www.openrunner.com/index.php?id=2056249."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02449180-f01c-3300-8798-d97155aa89ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ffdf230-1eca-3e45-ba08-4ead8562005e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a754748a-d002-3dd7-925c-94644ff24a2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/925d0673-eea0-3485-a9bd-e1f401dad4f1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/adfb1192-ffa4-3256-8063-2e9dcec7724a",
          "schema:addressLocality": "Bois-d'Amont",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39059",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bois-d'Amont"
              ],
              "pt": [
                "Bois-d'Amont"
              ],
              "en": [
                "Bois-d'Amont"
              ],
              "it": [
                "Bois-d'Amont"
              ],
              "fr": [
                "Bois-d'Amont"
              ],
              "nl": [
                "Bois-d'Amont"
              ],
              "es": [
                "Bois-d'Amont"
              ]
            },
            "insee": "39059",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c0ce9b0b-f0ce-3fa7-87fa-6470e52adde3",
        "schema:latitude": "46.5407564",
        "schema:longitude": "6.08082127",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.72Z"
}