{
  "@id": "https://data.datatourisme.fr/6/67d0cca5-3c0e-3bb6-816e-90a7cd63a574",
  "dc:identifier": "PCUBFC000V50G1TC",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Bog",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "Lake",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Hervorragender Aussichtspunkt unterhalb des Belvedere von Roche Bernard. Leicht zugänglich, ermöglicht es eine schöne Entdeckung von Seen und Torfmoor"
    ],
    "en": [
      "Superb viewpoint, located below the Roche Bernard lookout. Easy to access, it allows a beautiful discovery of the lakes and peat bogs."
    ],
    "it": [
      "Splendido punto di osservazione, situato sotto il belvedere della Roche Bernard. Di facile accesso, permette una bella scoperta dei laghi e delle torbiere."
    ],
    "fr": [
      "Superbe point de vue, situé en contrebas du belvédère de Roche Bernard. D'accès aisé il permet une belle découverte des lacs et tourbières."
    ],
    "nl": [
      "Prachtig uitzichtpunt, gelegen onder de uitkijkpost van Roche Bernard. Het is gemakkelijk toegankelijk en biedt een prachtige ontdekking van de meren en venen."
    ],
    "es": [
      "Magnífico mirador, situado bajo el mirador de Roche Bernard. De fácil acceso, permite un hermoso descubrimiento de los lagos y turberas."
    ]
  },
  "rdfs:label": {
    "de": [
      "Belvédère sur les Lacs"
    ],
    "en": [
      "Belvédère sur les Lacs"
    ],
    "fr": [
      "Belvédère sur les Lacs"
    ]
  },
  "creationDate": "2021-03-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d1bc960-219a-3fc8-940f-13440e326e9b",
      "schema:email": [
        "tourisme@haut-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 33 08 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/OfficedeTourismeHautJuraArcade/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f0ec335c-dd28-3381-ac6f-14f3786849cf",
      "dc:description": {
        "de": [
          "Hervorragende Aussicht unterhalb des Roche Bernard Belvedere. Es liegt auf dem Weg mit Blick auf die Seen leicht zugänglich.\n\nDiese Sichtweise bietet eine interessante Gelegenheit, in das oben entdeckte Panorama einzutauchen.\nHier steigen wir in die Beobachtungsskalen ab und treten in die Details der Landschaft ein.\n\nTorfmoore und Seen sind in unmittelbarer Nähe, Sie können Details sehen, die nicht aus der Höhe erscheinen ...\n\nSehenswürdigkeiten\n• Moor- und Biotopschutzzone\n • Zeugen des Verlusts der Karstnatur der Böden: Das Wasser der Toten taucht am Blauen Loch wieder auf\n• Seen von Bellefontaine und des Mortes\n• Ökologischer Landbau und Weiden\n\nAuf einer 10,5 km langen Wanderroute ab Bellefontaine können Sie diese zu Fuß oder mit dem Mountainbike umrunden.\n\n\nDas Life Tourbières-Programm\nDieses Programm zielt darauf ab, die natürliche Funktion von Torfmooren in der Größenordnung eines großen Teils des Jura-Massivs wiederherzustellen. Derzeit sind 412 Moore mit einer Fläche von rund 4000 ha auf der Skala des Jura-Massivs aufgeführt (64 in der Schweiz, 100 in Ain, 248 in Doubs und Jura).\n \nDas große Interesse an der biologischen Vielfalt, das diese Umgebungen heute darstellen, muss nicht mehr nachgewiesen werden. Diese spielen insbesondere im Wasserkreislauf mehrere Rollen.\n\nAuch Sie können zur Erhaltung von Mooren und zur Erhaltung dieser außergewöhnlichen Naturstätten beitragen:\n - auf den Wanderwegen bleiben,\n- Behalte deinen Müll bei dir\n- kein wildes Zelten oder Biwak zu machen\n \nFür die Erhaltung dieser sensiblen Naturräume, die für das Leben auf unserem Planeten unerlässlich sind."
        ],
        "en": [
          "Superb point of view, below the Roche Bernard belvedere. It is located on the path overlooking the lakes easily accessible.\n\nThis point of view represents an interesting opportunity to immerse oneself in the panorama discovered above.\nHere we descend into the observation scales and enter into the detail of the landscape.\n\nPeat bogs and lakes are close at hand, you can see details that do not appear from the heights ...\n\nPoints of interest\n• Peatlands and biotope protection zone\n • Witness loss of the karstic nature of the soils: the water resurface at the Blue Hole in Morez\n• Lakes of Bellefontaine and des Mortes\n• Organic farming and pastures\n\nA 10.5 km hiking path starting from Bellefontaine allows you to go around it by foot or by mountain bike.\n\n\nThe Life Tourbières program\nThis program aims to restore the natural functioning of peat bogs on the scale of a large part of the Jura massif. 412 peatlands representing around 4000 ha are currently listed on the scale of the Jura massif (64 in Switzerland, 100 in Ain, 248 in Doubs and Jura).\n \nThe major interest for biodiversity that these environments represent today no longer needs to be demonstrated. These play multiple roles, especially in the water cycle.\n\nYou can contribute to the preservation of peatlands and the preservation of these exceptional natural sites too :\n - stay on the hiking routes,\n- keep your waste with you\n- wild camping or bivouac forbidden\n \nFor the conservation of these sensitive natural spaces essential to life on our planet."
        ],
        "it": [
          "Punto di vista superbo, sotto il belvedere di Roche Bernard. Si trova sul sentiero che si affaccia sui laghi ed è facilmente accessibile.   \n\nQuesto punto di osservazione è un'interessante opportunità per immergersi nel panorama scoperto in alto\nQui si scende dalle scale di osservazione e si entra nel dettaglio del paesaggio\n\nLe torbiere e i laghi sono facilmente raggiungibili e si possono vedere dettagli non visibili dall'alto?\n\nPunti di interesse\n? Torbiere e area di protezione del biotopo\n ? Perdita dell'evidenza della natura carsica del suolo: l'acqua delle Mortes risale al Trou bleu\n? Laghi di Bellefontaine e Les Mortes\n? Agricoltura biologica e pascoli\n\nUn sentiero escursionistico di 10,5 km da Bellefontaine permette di percorrere la zona a piedi o in mountain bike\n\n\nIl programma Life Tourbières\nQuesto programma mira a ripristinare il funzionamento naturale delle torbiere in gran parte del massiccio del Giura. nel massiccio del Giura sono attualmente censite 412 torbiere, per un totale di circa 4000 ettari (64 in Svizzera, 100 nell'Ain, 248 nel Doubs e nel Giura).\n \nIl grande interesse per la biodiversità che questi ambienti rappresentano non è più in discussione. Svolgono molteplici ruoli, in particolare nel ciclo dell'acqua\n\nAnche voi potete contribuire alla salvaguardia delle torbiere e alla conservazione di questi siti naturali eccezionali\n - rimanere sui percorsi a piedi,\n- tenere con sé i rifiuti\n- non accamparsi o bivaccare in natura\n \nPer la conservazione di queste aree naturali sensibili, essenziali per la vita sul nostro pianeta."
        ],
        "fr": [
          "Superbe point de vue,  en contrebas du belvédère de Roche Bernard. Il est situé sur le chemin en surplomb des lacs accessible aisément.   \n\nCe point de vue représente une occasion intéressante de s’immerger dans le panorama découvert plus haut. \nOn descend ici dans les échelles d’observation et on entre dans le détail du paysage. \n\nLes tourbières et les lacs sont à portée de main, on en distingue des détails qui n’apparaissent pas depuis les hauteurs… \n\nPoints d’intérêt \n• Tourbières et zone de protection de biotope\n • Perte témoin de la nature karstique des sols : l’eau des Mortes ressurgit au Trou bleu \n• Lacs de Bellefontaine et des Mortes\n• Agriculture biologique et pâturages\n\nUn itinéraire de randonnée de 10,5 km au départ de Bellefontaine vous permet d’en faire le tour à pied ou en VTT. \n\n\nLe programme Life Tourbières  \nCe programme ambitionne de restaurer le fonctionnement naturel de tourbières à l'échelle d’une large partie du massif du Jura. 412 tourbières représentant environ 4000 ha sont actuellement recensées à l’échelle du massif jurassien (64 en Suisse, 100 dans l’Ain, 248 dans le Doubs et le Jura).\n \nL'intérêt majeur pour la biodiversité que représentent ces milieux n'est aujourd'hui plus à démontrer. Celles-ci jouent des rôles multiples, notamment dans le cycle de l’eau. \n\nContribuer vous aussi à la préservation des tourbières et à la préservation de ces sites naturels d'exception :  \n - rester sur les itinéraires de randonnées, \n- garder vos déchets avec vous \n- de ne pas faire de camping sauvage ou de bivouac \n \nPour la conservation de ces espaces naturels sensibles et essentiels à la vie sur notre planète."
        ],
        "nl": [
          "Prachtig uitzichtpunt, onder de Roche Bernard uitkijkpost. Het ligt aan het pad met uitzicht op de meren en is gemakkelijk bereikbaar.   \n\nDit uitzichtpunt is een interessante gelegenheid om u onder te dompelen in het hierboven ontdekte panorama\nHier daalt u de observatieladders af en treedt u in de details van het landschap\n\nDe veengebieden en meren liggen binnen handbereik, en je ziet details die van bovenaf niet zichtbaar zijn?\n\nPunten van belang\n? Veengebieden en biotoopbeschermingsgebied\n ? Verlies van bewijs van het karstkarakter van de bodem: het water van de Mortes stijgt weer bij de Trou bleu\n? De meren van Bellefontaine en Les Mortes\n? Biologische landbouw en weiden\n\nEen wandelroute van 10,5 km vanuit Bellefontaine maakt het mogelijk om in de omgeving te wandelen of te mountainbiken\n\n\nHet programma Life Tourbières\nDit programma beoogt het natuurlijke functioneren van veengebieden in een groot deel van het Jura-massief te herstellen. in het Jura-massief zijn momenteel 412 venen met een oppervlakte van ongeveer 4000 ha geregistreerd (64 in Zwitserland, 100 in de Ain, 248 in de Doubs en de Jura).\n \nHet grote belang van deze milieus voor de biodiversiteit staat niet langer ter discussie. Ze spelen meerdere rollen, met name in de watercyclus\n\nOok u kunt bijdragen tot het behoud van de venen en het behoud van deze uitzonderlijke natuurgebieden\n - blijf op de wandelroutes,\n- hou je afval bij je\n- niet in het wild te kamperen of te bivakkeren\n \nVoor het behoud van deze gevoelige natuurgebieden die essentieel zijn voor het leven op onze planeet."
        ],
        "es": [
          "Magnífico mirador, debajo del mirador de Roche Bernard. Se encuentra en el camino que da a los lagos y es de fácil acceso.   \n\nEste mirador es una interesante oportunidad para sumergirse en el panorama descubierto arriba\nAquí se desciende por las escaleras de observación y se entra en el detalle del paisaje\n\nLas turberas y los lagos están al alcance de la mano, y se pueden ver detalles que no son visibles desde arriba..\n\nPuntos de interés\n? Turberas y zona de protección de biotopos\n ? Pérdida de la evidencia de la naturaleza kárstica del suelo: el agua de las Mortes vuelve a subir en el Trou bleu\n? Lagos de Bellefontaine y Les Mortes\n? Agricultura y pastos ecológicos\n\nUna ruta de senderismo de 10,5 km desde Bellefontaine permite recorrer la zona a pie o en bicicleta de montaña\n\n\nEl programa Life Tourbières\nEste programa pretende restablecer el funcionamiento natural de las turberas en una gran parte del macizo del Jura. en el macizo del Jura están catalogadas actualmente 412 turberas que representan aproximadamente 4000 ha (64 en Suiza, 100 en el Ain, 248 en el Doubs y el Jura).\n \nEl gran interés para la biodiversidad que representan estos entornos ya no se cuestiona. Desempeñan múltiples funciones, especialmente en el ciclo del agua\n\nUsted también puede contribuir a la conservación de las turberas y a la preservación de estos lugares naturales excepcionales\n - permanezca en las rutas de senderismo,\n- guarda tu basura contigo\n- no acampar o vivaquear en la naturaleza\n \nPor la conservación de estos espacios naturales sensibles que son esenciales para la vida en nuestro planeta."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/024b2461-0f4f-310a-bd05-10c93f05a5df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ca85227-a67e-3815-a80c-9c74bd50efac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f396e46-44a2-3d25-b881-cd34d16f607d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79d36453-d003-3547-a4c6-75fdaaa55c31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9249999c-79a1-3227-8479-fd4a69cb0f4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac39c126-677c-3e78-833b-f063f5f824f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2a36b1a-dcef-377e-a4a4-3abd3d2759a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hervorragender Aussichtspunkt unterhalb des Belvedere von Roche Bernard. Leicht zugänglich, ermöglicht es eine schöne Entdeckung von Seen und Torfmoor"
        ],
        "en": [
          "Superb viewpoint, located below the Roche Bernard lookout. Easy to access, it allows a beautiful discovery of the lakes and peat bogs."
        ],
        "it": [
          "Splendido punto di osservazione, situato sotto il belvedere della Roche Bernard. Di facile accesso, permette una bella scoperta dei laghi e delle torbiere."
        ],
        "fr": [
          "Superbe point de vue, situé en contrebas du belvédère de Roche Bernard. D'accès aisé il permet une belle découverte des lacs et tourbières."
        ],
        "nl": [
          "Prachtig uitzichtpunt, gelegen onder de uitkijkpost van Roche Bernard. Het is gemakkelijk toegankelijk en biedt een prachtige ontdekking van de meren en venen."
        ],
        "es": [
          "Magnífico mirador, situado bajo el mirador de Roche Bernard. De fácil acceso, permite un hermoso descubrimiento de los lagos y turberas."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/527e4dd4-43db-3bb9-a8fb-d7c66f4422bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/797edca1-4007-3545-bca4-21e9741c164a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83bdf092-704c-3b90-bf35-e10c3c63dde0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aef00f3b-bf46-33d1-8522-805c0de34b67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4cda6739-f7b8-35c7-b3c0-eb740d486a8a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e9437e9-fde6-325b-ab15-2d92bef73c1f",
          "schema:addressLocality": "Bellefontaine",
          "schema:postalCode": "39400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bellefontaine"
              ],
              "pt": [
                "Bellefontaine"
              ],
              "en": [
                "Bellefontaine"
              ],
              "it": [
                "Bellefontaine"
              ],
              "fr": [
                "Bellefontaine"
              ],
              "nl": [
                "Bellefontaine"
              ],
              "es": [
                "Bellefontaine"
              ]
            },
            "insee": "39047",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d71cee4b-51d4-3be1-a0b3-1cbb66a31b48",
        "schema:latitude": "46.5750532",
        "schema:longitude": "6.10123551",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.733Z"
}