{
  "@id": "https://data.datatourisme.fr/10/19e60ead-4712-3c37-b423-0c553ffadaa9",
  "dc:identifier": "745005015",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundweg von La Roche Jolie (Gemeinde Ramonchamp). Dauer: 2,5 Stunden. Schwierigkeitsgrad: leicht (Familienausflug mit Kindern). Entfernung: 5,4 km. Positiver Höhenunterschied: 110 Meter. Markierung: Der Großteil der Strecke ist nicht markiert, ein Abschnitt des Mountainbike-Rundwegs Nr. 1 und ein Abschnitt mit der Markierung roter Ring. Orte von touristischem Interesse: 2 Spielplätze für Kinder, einer im Wald und einer am Flussufer; Aussichtspunkt auf das Dorf von den Anhöhen aus. Ausgangspunkt: Parkplatz der Kirche von Ramonchamp. Zugang: Von Le Thillot aus folgen Sie der N66 in Richtung Epinal. Das nächste Dorf, das Sie durchqueren, heißt Ramonchamp. Nehmen Sie auf Höhe der Apotheke die Straße nach links, um zum Dorfzentrum und zur Kirche zu gelangen. Wegbeschreibung: Vom Parkplatz aus biegen Sie rechts ab, um die \"Rue de l'Etat\" hinunterzugehen und auf die \"Grande Rue\" zu gelangen. Gehen Sie an der Kirche auf der rechten Seite und dem Rathaus auf der linken Seite vorbei. Gehen Sie etwa 40 Meter weiter, um die blaue Brücke zu erreichen, über die die Mosel fließt. Nehmen Sie die 1. Straße rechts nach der Brücke \"Rue des Brasseries\" für 200 Meter. An der 1. Kreuzung fahren Sie auf derselben Straße weiter (folgen Sie nicht der \"Rue des Breuches\"). Fahren Sie an der 2. Kreuzung auf derselben Straße weiter und nehmen Sie dann beim Schild \"sens interdit\" die linke Straße, um auf die N66 zu gelangen. Fahren Sie an der Autowerkstatt \"Auto Plaisir\" vorbei. Nehmen Sie den Zebrastreifen, um die N66 zu überqueren. Nehmen Sie die Straße gegenüber in Richtung \"Le Ménil\". Fahren Sie 100 m auf dieser Straße weiter und biegen Sie dann an der zweiten Kreuzung links ab: \"Rue du Murgis\" Mountainbike-Rundweg Nr. 1. Sie fahren an dem Bauernhof \"GAEC des Gourmets\" vorbei. Bei der Nummer 6 der Straße nehmen Sie die linke Straße, die bergauf führt. Fahren Sie 200 m weiter und biegen Sie dann links in den Waldweg ein, der mit der Markierung Mountainbike-Rundweg Nr. 1 gekennzeichnet ist. Folgen Sie dem Anstieg für etwa 600 Meter. An der Ultraleichtflugzeug-Plattform angekommen, schöne Aussicht. Gehen Sie an der Plattform des Ultraleichtflugzeugs entlang, um auf die Straße zu gelangen. Wenn Sie die Straße erreichen, folgen Sie ihr links entlang desselben Startplatzes für Ultraleichtflugzeuge, diesmal auf der anderen Seite, für 40 Meter. An der Kreuzung folgen Sie der Straße auf der linken Seite, die bergab führt. Sie kommen an einem hübschen privaten Teich auf der linken Seite vorbei. An der Gänsepfote nehmen Sie die Straße geradeaus (nicht die \"Rue des Fontaines\") und gehen 300 Meter weiter. An der Kreuzung gehen Sie 200 Meter geradeaus und erreichen das Ferienzentrum \"La Roche Jolie\"(großes weißes Gebäude zu Ihrer Linken). Fahren Sie 250 Meter auf dieser Straße weiter. Nach der großen Linkskurve fahren Sie 20 Meter weiter und biegen bei dem Schild \"Verbot für Motorräder...\" kurz vor dem Aussichtspunkt mit seiner Bank auf den rechten Weg ab. Tisch zur Orientierung. Folgen Sie dem Pfad, er führt zu einem Arboretum und dann zum Spielplatz von La Maix. Am Ende des Pfades kommen Sie auf einen Parkplatz. Biegen Sie links in die Straße ein, die bergab führt. Gehen Sie 500 Meter geradeaus, um auf die N66 zu stoßen (Sägewerk auf der linken Seite). Gehen Sie 50 Meter nach rechts, um den Zebrastreifen \"Rue de la Maix\" zu erreichen. Überqueren Sie ihn, biegen Sie links ab, um zur Kreuzung zu gelangen, und nehmen Sie dann die rechte Straße in Richtung \"Fußgängerbrücke\". Gehen Sie 200 Meter geradeaus bis zum Schild \"Sackgasse\", passieren Sie die Schikane und folgen Sie dem Weg entlang der Mosel. Überqueren Sie die Fußgängerbrücke, die Sie zum Spielplatz \"Berges de la Moselle\" führt. Überqueren Sie den Spielplatz geradeaus und gehen Sie dann auf den Parkplatz hinter der Schranke. Die Sporthalle befindet sich auf der rechten Seite. Gehen Sie auf der Straße weiter in Richtung Kirche. An der \"cédez le passage\" müssen Sie den Zebrastreifen benutzen, um die Straße zu überqueren und dann den Ausgangspunkt auf der rechten Seite zu erreichen."
    ],
    "en": [
      "Circuit of the Roche Jolie (Commune of Ramonchamp). Duration : 2h30. Difficulty : easy (family walk with children). Distance : 5,4 kilometers. Elevation gain : 110 meters. Marking : most of the route is not marked, a portion of the circuit VTT n°1 and a portion marked with a red ring. Places of interest : 2 playgrounds for children, one in the forest and the other by the river ; viewpoint on the village from the heights. Departure point : Car park of the church of Ramonchamp. Access : From Le Thillot, follow the N66 towards Epinal. The next village you cross is called Ramonchamp. Take the road on the left at the level of the pharmacy to join the center of the village and the church. Description of the route : From the parking lot, turn right to go down the \"rue de l'Etat\" and join the \"Grande Rue\". Pass by the church on your right and the town hall on your left. Continue for about 40 meters to reach the blue bridge where the Moselle river passes. Take the 1st road on the right after the bridge \"rue des Brasseries\" for 200 meters. At the 1st crossroads, continue on the same road (do not follow \"rue des Breuches\"). Continue on the same road at the 2nd intersection then take the left road at the sign \"sens interdit\" to join the N66. Drive past the garage \"Auto Plaisir\". Take the crosswalk to cross the N66. Take the road opposite direction \"Le Ménil\". Continue on this road for 100 meters then turn left at the 2nd crossroads \"rue du Murgis\" VTT circuit n°1. You pass in front of the farm of the GAEC des Gourmets. At n°6 of the street, take the left road which goes up. Continue for 200 meters then take the forest road on your left marked with the MTB track n°1. Continue the ascent for about 600 meters. Arrived at the ULM platform, nice view. Go along the ULM platform to reach the road. When you reach the road, follow it on the left along the same ULM take-off area, this time on the other side, for 40 meters. At the crossroads, continue on the left road which goes down. You will pass by a nice private pond on your left. At the crow's feet, take the road straight ahead (not the \"rue des Fontaines\") and continue for 300 meters. At the crossroads, go straight on for 200 meters and you arrive at the vacation center \"La Roche Jolie\" (big white building on your left). Continue on this road for 250 meters. After the big bend on the left, continue for 20 meters and turn on the right path at the sign \"prohibition for motorcycles...\" just before the viewpoint and its bench. Orientation table. Follow this path, it leads to an arboretum and then to the playground of the Maix. At the end of the path, you arrive at a parking lot. Turn left on the street that goes down. Continue straight ahead for 500 meters to reach the N66 (sawmill on your left). Go right for 50 meters to reach the crosswalk \"rue de la Maix\". Cross it, turn left to reach the intersection and then the road on your right towards \"passerelle piétonne\". Go straight on for 200 meters until the sign \"dead end\", pass the chicane and follow the path along the Moselle. Cross the footbridge which leads you to the playground of the Moselle banks. Go straight through the playground and then through the parking lot behind the fence. The gym is on the right. Continue on this road towards the church. At the \"cédez le passage\", you have to use the crosswalk to cross the road and then reach the starting point on your right."
    ],
    "it": [
      "Circuito della Roche Jolie (Comune di Ramonchamp). Durata: 2h30. Difficoltà: facile (passeggiata per famiglie con bambini). Distanza: 5,4 km. Dislivello: 110 metri. Segnaletica: la maggior parte del percorso non è segnalata, un tratto del circuito per mountain bike n°1 e un tratto segnalato con anelli rossi. Luoghi di interesse: 2 parchi giochi per bambini, uno nella foresta e l'altro lungo il fiume; punto di vista sul villaggio dalle alture. Punto di partenza : Parcheggio della chiesa di Ramonchamp. Accesso : Da Le Thillot, seguire la N66 in direzione di Epinal. Il prossimo villaggio che si attraversa si chiama Ramonchamp. All'altezza della farmacia, prendere la strada a sinistra per raggiungere il centro del paese e la chiesa. Descrizione del percorso: Dal parcheggio, si gira a destra per scendere la \"rue de l'Etat\" e immettersi nella \"Grande Rue\". Superate la chiesa sulla destra e il municipio sulla sinistra. Proseguite per circa 40 metri e raggiungete il ponte blu sulla Mosella. Prendere la prima strada a destra dopo il ponte \"rue des Brasseries\" per 200 metri. Al primo incrocio, proseguire sulla stessa strada (non seguire \"rue des Breuches\"). Continuare sulla stessa strada al 2° incrocio e poi prendere la strada a sinistra al cartello \"sens interdit\" per raggiungere la N66. Passare davanti al garage \"Auto Plaisir\". Prendere il passaggio pedonale per attraversare la N66. Prendere la strada opposta, direzione \"Le Ménil\". Continuare su questa strada per 100 metri e poi girare a sinistra al 2° incrocio \"rue du Murgis\" circuito per mountain bike n°1. Si passa davanti alla fattoria GAEC des Gourmets. Al n° 6 della strada, prendere la strada a sinistra che sale. Proseguite per 200 metri e poi imboccate la pista forestale sulla sinistra, con l'indicazione del circuito per mountain bike n°1. Continuare la salita per circa 600 metri. Arrivo alla piattaforma per ultraleggeri, bella vista. Percorrere la piattaforma ULM per raggiungere la strada. Quando si raggiunge la strada, la si segue a sinistra lungo la stessa area di decollo dell'ULM, questa volta sul lato opposto, per 40 metri. All'incrocio, proseguire sulla strada di sinistra che scende. Superate un grazioso laghetto privato sulla sinistra. Alla zampa di gallina, prendere la strada dritta (non la \"rue des Fontaines\") e proseguire per 300 metri. All'incrocio, proseguite per 200 metri e arrivate al centro vacanze \"La Roche Jolie\" (grande edificio bianco sulla sinistra). Proseguite su questa strada per 250 metri. Dopo la grande curva a sinistra, proseguire per 20 metri e svoltare a destra al cartello \"divieto di circolazione per le moto...\" poco prima del punto panoramico e della sua panchina. Tabella di orientamento. Seguendo questo sentiero, si arriva a un arboreto e poi al parco giochi di Maix. Alla fine del sentiero si incontra un parcheggio. Girare a sinistra nella strada che scende. Proseguite dritti per 500 metri e raggiungete la N66 (segheria sulla sinistra). Proseguire a destra per 50 metri e raggiungere l'attraversamento pedonale \"rue de la Maix\". Attraversarlo, girare a sinistra per raggiungere l'incrocio e poi la strada a destra verso la \"passerella piétonne\". Proseguite dritti per 200 metri fino al cartello \"vicolo cieco\", superate la chicane e seguite il sentiero lungo la Mosella. Attraversate il ponte pedonale che vi conduce al parco giochi sulle rive della Mosella. Attraversare il parco giochi e poi attraversare il parcheggio dietro la barriera. La palestra si trova sulla destra. Proseguite lungo questa strada verso la chiesa. Al \"cédez le passage\" (dare la precedenza), utilizzare le strisce pedonali per attraversare la strada e poi tornare al punto di partenza sulla destra."
    ],
    "fr": [
      "Circuit de la Roche Jolie (Commune de Ramonchamp). Durée : 2h30. Difficulté : facile (balade en famille avec enfants). Distance : 5,4 kilomètres. Dénivelé positif : 110 mètres. Balisage : la plupart du parcours n'est pas balisée, une portion circuit VTT n°1 et une portion balisage anneau rouge. Lieux d'intérêt touristique : 2 aires de jeux à destination des enfants, l'une en forêt et l'autre au bord de la rivière ; point de vue sur le village depuis les hauteurs. Départ : Parking de l'église de Ramonchamp. Accès : Depuis Le Thillot, suivez la N66 direction Epinal. Le prochain village traversé s'appelle Ramonchamp. Prendre la route à gauche au niveau de la pharmacie pour rejoindre le centre du village et l'église. Descriptif du parcours : Du parking, prenez à droite pour descendre la \"rue de l'Etat\" et rejoindre la \"Grande Rue\". Passez à côté de l'église sur votre droite et de la mairie sur la gauche. Continuez sur 40 mètres environ pour rejoindre le pont bleu où passe la Moselle. Prenez la 1ère route à droite après le pont \"rue des Brasseries\" sur 200 mètres. Au 1er carrefour, continuez sur la même route (ne pas suivre \"rue des Breuches\"). Continuez sur la même route à la 2ème intersection puis prenez la route de gauche au panneau \"sens interdit\" pour rejoindre la N66. Passez à côté du garage \"Auto Plaisir\". Prenez le passage piétons pour traverser la N66. Prenez la route en face direction \"Le Ménil\". Continuez sur cette route sur 100 mètres puis prenez à gauche au 2ème carrefour \"rue du Murgis\" circuit VTT n°1. Vous passez devant la ferme du GAEC des Gourmets. Au n°6 de la rue, prenez la route de gauche qui monte. Continuez sur 200 mètres puis engagez-vous sur le chemin forestier à gauche balisage circuit VTT n°1. Continuez la montée sur 600 mètres environ. Arrivés à la plateforme ULM, jolie vue. Longez la plateforme ULM pour rejoindre la route. Arrivés à la route, la suivre sur la gauche le long de cette même zone de décollage ULM, cette fois-ci de l'autre côté, sur 40 mètres. Au carrefour, continuez sur la route de gauche qui descend. Passage à proximité d'un joli étang privé sur votre gauche. A la patte d'oie, prenez la route tout droit (pas la \"rue des Fontaines\") et continuez sur 300 mètres. Au carrefour, allez tout droit sur 200 mètres et vous arrivez au centre de vacances \"La Roche Jolie\"(gros bâtiment blanc sur votre gauche). Continuez sur cette route pendant 250 mètres. Après le grand virage de gauche, continuez sur 20 mètres et tournez sur le sentier de droite à la pancarte \"interdiction  pour les motos...\" juste avant le point de vue et son banc. Table d'orientation. Suivez ce sentier, il mène à un arboretum puis à l'aire de jeux de la Maix. A la fin du sentier, vous débouchez sur un parking. Prenez à gauche la rue qui descend. Continuez tout droit sur 500 mètres pour rejoindre la N66 (scierie sur votre gauche). Allez à droite sur 50 mètres pour atteindre le passage piéton \"rue de la Maix\". Traversez-le, prenez à gauche pour rejoindre l'intersection puis la route de droite direction \"passerelle piétonne\". Allez tout droit sur 200 mètres jusqu'à la pancarte \"sans issue\", passez la chicane et suivez le sentier le long de la Moselle. Traversez la passerelle qui vous mène à l'aire de jeux des Berges de la Moselle. Traversez l'aire de jeux tout droit puis le parking situé derrière la barrière. Le gymnase se situe à droite. Continuez sur cette route en direction de l'église. Au \"cédez le passage\", il faut emprunter le passage piétons pour traverser la route puis rallier le point de départ sur votre droite."
    ],
    "es": [
      "Circuito de la Roche Jolie (Comuna de Ramonchamp). Duración: 2h30. Dificultad: fácil (paseo familiar con niños). Distancia: 5,4 kilómetros. Desnivel: 110 metros. Señalización: la mayor parte del recorrido no está marcada, un tramo del circuito de bicicleta de montaña n°1 y un tramo marcado con anillos rojos. Lugares de interés: 2 parques infantiles, uno en el bosque y otro junto al río; mirador sobre el pueblo desde las alturas. Punto de partida : Aparcamiento de la iglesia de Ramonchamp. Acceso : Desde Le Thillot, seguir la N66 en dirección a Epinal. El siguiente pueblo que se cruza se llama Ramonchamp. Tome la carretera a la izquierda en la farmacia para llegar al centro del pueblo y a la iglesia. Descripción del recorrido: Desde el aparcamiento, gire a la derecha para bajar por la \"rue de l'Etat\" e incorporarse a la \"Grande Rue\". Pase la iglesia a su derecha y el ayuntamiento a su izquierda. Continúe unos 40 metros para llegar al puente azul sobre el Mosela. Tome la primera calle a la derecha después del puente \"rue des Brasseries\" durante 200 metros. En el primer cruce, continúe por la misma carretera (no siga la \"rue des Breuches\"). Continúe por la misma carretera en la segunda intersección y luego tome la carretera de la izquierda en la señal \"sens interdit\" para unirse a la N66. Pase por el garaje \"Auto Plaisir\". Tome el paso de peatones para cruzar la N66. Tomar la carretera de enfrente, dirección \"Le Ménil\". Continúe por esta carretera durante 100 metros y luego gire a la izquierda en el segundo cruce \"rue du Murgis\" circuito de bicicleta de montaña n°1. Se pasa por delante de la granja GAEC des Gourmets. En el n°6 de la calle, tomar el camino de la izquierda que sube. Continúe durante 200 metros y luego tome la pista forestal a la izquierda, señalizada como circuito de bicicleta de montaña n°1. Continúe la subida durante unos 600 metros. Llegada a la plataforma de ultraligeros, bonita vista. Recorre la plataforma de ULM para llegar a la carretera. Al llegar a la carretera, seguirla a la izquierda por la misma zona de despegue del ULM, esta vez por el otro lado, durante 40 metros. En el cruce, continúe por la carretera de la izquierda que desciende. Pase un bonito estanque privado a su izquierda. A la altura de la pata de gallo, tome la carretera recta (no la \"rue des Fontaines\") y continúe durante 300 metros. En el cruce, siga recto durante 200 metros y llegará al centro de vacaciones \"La Roche Jolie\" (gran edificio blanco a su izquierda). Continúe por esta carretera durante 250 metros. Después de la gran curva a la izquierda, continúe durante 20 metros y gire por el camino de la derecha en la señal de \"prohibición para motos...\" justo antes del mirador y su banco. Tabla de orientación. Siga este camino, que conduce a un arboreto y luego al parque infantil de Maix. Al final del camino, se llega a un aparcamiento. Gire a la izquierda en la calle que baja. Siga recto durante 500 metros para llegar a la N66 (aserradero a su izquierda). Siga a la derecha durante 50 metros para llegar al paso de peatones \"rue de la Maix\". Crúcelo, gira a la izquierda para llegar a la intersección y luego a la carretera de la derecha hacia la \"passerelle piétonne\". Siga recto durante 200 metros hasta que vea la señal de \"callejón sin salida\", pase la chicane y siga el camino a lo largo del Mosela. Cruce la pasarela que le lleva al parque infantil a orillas del Mosela. Atraviese el parque infantil y luego el aparcamiento detrás de la barrera. El gimnasio está a la derecha. Continúe por este camino hacia la iglesia. En el \"cédez le passage\" (ceda el paso), utilice el paso de peatones para cruzar la carretera y luego vuelva al punto de partida por su derecha."
    ],
    "nl": [
      "Circuit de la Roche Jolie (Commune de Ramonchamp). Duur: 2u30. Moeilijkheidsgraad: gemakkelijk (gezinswandeling met kinderen). Afstand: 5,4 kilometer. Hoogteverschil: 110 meter. Bewegwijzering: het grootste deel van de route is niet bewegwijzerd, een deel van mountainbikecircuit nr. 1 en een deel met een rode ring. Bezienswaardigheden: 2 speeltuinen voor kinderen, een in het bos en de andere bij de rivier; uitzichtpunt over het dorp vanaf de hoogten. Vertrekpunt : Parkeerplaats van de kerk van Ramonchamp. Toegang : Vanaf Le Thillot de N66 volgen richting Epinal. Het volgende dorp dat u doorkruist heet Ramonchamp. Neem de weg links bij de apotheek om het dorpscentrum en de kerk te bereiken. Beschrijving van de route: Vanaf de parkeerplaats gaat u rechtsaf de \"rue de l'Etat\" in en komt u in de \"Grande Rue\". Ga langs de kerk aan uw rechterhand en het gemeentehuis aan uw linkerhand. Na ongeveer 40 meter bereikt u de blauwe brug over de Moezel. Neem de eerste weg rechts na de brug \"rue des Brasseries\" gedurende 200 meter. Bij het eerste kruispunt, dezelfde weg blijven volgen (niet de \"rue des Breuches\" volgen). Ga verder op dezelfde weg bij het 2e kruispunt en neem dan de linkse weg bij het bord \"sens interdit\" om op de N66 te komen. Rij langs de \"Auto Plaisir\" garage. Neem het zebrapad om de N66 over te steken. Neem de tegenoverliggende weg, richting \"Le Ménil\". Volg deze weg gedurende 100 meter en sla dan linksaf bij het 2e kruispunt \"rue du Murgis\" mountainbike circuit nr. 1. U passeert voor de boerderij GAEC des Gourmets. Bij nr. 6 van de straat neemt u de linkse weg die omhoog gaat. Ga 200 meter verder en neem dan het bospad links, bewegwijzerd mountainbike circuit nr. 1. Vervolg de klim voor ongeveer 600 meter. Aankomst op het microlight platform, mooi uitzicht. Ga langs het ULM platform om de weg te bereiken. Wanneer u de weg bereikt, volgt u deze links langs hetzelfde ULM-startgebied, ditmaal aan de andere kant, gedurende 40 meter. Bij het kruispunt gaat u verder op de linkse weg die afdaalt. Passeer een mooie vijver aan uw linkerhand. Bij de kraaienpoot neemt u de weg rechtdoor (niet de \"rue des Fontaines\") en rijdt u 300 meter door. Op het kruispunt gaat u 200 meter rechtdoor en komt u bij het vakantiecentrum \"La Roche Jolie\" (groot wit gebouw aan uw linkerhand). Volg deze weg gedurende 250 meter. Na de grote bocht naar links, 20 meter doorrijden en bij het bord \"verbod voor motoren...\" vlak voor het uitzichtpunt en het bankje rechtsaf slaan. Oriëntatietafel. Volg dit pad, het leidt naar een arboretum en vervolgens naar de Maix speeltuin. Aan het eind van het pad komt u bij een parkeerplaats. Sla linksaf de straat in die naar beneden gaat. Ga 500 meter rechtdoor om de N66 te bereiken (zagerij aan uw linkerhand). Ga naar rechts gedurende 50 meter om de voetgangersoversteekplaats \"rue de la Maix\" te bereiken. Steek deze over, sla linksaf om het kruispunt te bereiken en vervolgens de weg rechtsaf richting \"passerelle piétonne\". Ga 200 meter rechtdoor tot u het bord \"doodlopende weg\" ziet, passeer de chicane en volg het pad langs de Moezel. Steek de loopbrug over die u naar de speeltuin aan de oever van de Moezel brengt. Ga rechtdoor over de speelplaats en dan door de parkeerplaats achter de slagboom. De gymzaal is aan de rechterkant. Volg deze weg in de richting van de kerk. Bij de \"cédez le passage\" (geef voorrang), gebruik het zebrapad om de weg over te steken en keer dan terug naar het beginpunt aan uw rechterhand."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BALADE FAMILLE - CIRCUIT DE LA ROCHE JOLIE"
    ]
  },
  "duration": "150",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/5f0f5e5f-3394-3135-b874-349cfbed4fb9",
    "dc:identifier": "745",
    "schema:legalName": "OT COMMUNAUTAIRE DES BALLONS DES HAUTES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e1753d7-a74d-3f2e-ae1e-c799e443a04a",
      "schema:email": [
        "info.tourisme@ballons-hautes-vosges.com"
      ],
      "schema:telephone": [
        "+33 3 56 11 00 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ballons-hautes-vosges.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d6750f5a-6d0f-3d55-9d7b-c23aa35103fd",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f5e1837-b704-36ad-b295-7ee6295d024c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d10b4a3-53e4-3a50-b4b9-ea925b802d93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd80de1b-669d-3001-b590-7b773c19851e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f07a010b-2241-3126-8e6b-964708bed9af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f442bcf0-e142-3d80-99df-941695bd96d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundweg von La Roche Jolie (Gemeinde Ramonchamp). Dauer: 2,5 Stunden. Schwierigkeitsgrad: leicht (Familienausflug mit Kindern). Entfernung: 5,4 km. Positiver Höhenunterschied: 110 Meter. Markierung: Der Großteil der Strecke ist nicht markiert, ein Abschnitt des Mountainbike-Rundwegs Nr. 1 und ein Abschnitt mit der Markierung roter Ring. Orte von touristischem Interesse: 2 Spielplätze für Kinder, einer im Wald und einer am Flussufer; Aussichtspunkt auf das Dorf von den Anhöhen aus. Ausgangspunkt: Parkplatz der Kirche von Ramonchamp. Zugang: Von Le Thillot aus folgen Sie der N66 in Richtung Epinal. Das nächste Dorf, das Sie durchqueren, heißt Ramonchamp. Nehmen Sie auf Höhe der Apotheke die Straße nach links, um zum Dorfzentrum und zur Kirche zu gelangen. Wegbeschreibung: Vom Parkplatz aus biegen Sie rechts ab, um die \"Rue de l'Etat\" hinunterzugehen und auf die \"Grande Rue\" zu gelangen. Gehen Sie an der Kirche auf der rechten Seite und dem Rathaus auf der linken Seite vorbei. Gehen Sie etwa 40 Meter weiter, um die blaue Brücke zu erreichen, über die die Mosel fließt. Nehmen Sie die 1. Straße rechts nach der Brücke \"Rue des Brasseries\" für 200 Meter. An der 1. Kreuzung fahren Sie auf derselben Straße weiter (folgen Sie nicht der \"Rue des Breuches\"). Fahren Sie an der 2. Kreuzung auf derselben Straße weiter und nehmen Sie dann beim Schild \"sens interdit\" die linke Straße, um auf die N66 zu gelangen. Fahren Sie an der Autowerkstatt \"Auto Plaisir\" vorbei. Nehmen Sie den Zebrastreifen, um die N66 zu überqueren. Nehmen Sie die Straße gegenüber in Richtung \"Le Ménil\". Fahren Sie 100 m auf dieser Straße weiter und biegen Sie dann an der zweiten Kreuzung links ab: \"Rue du Murgis\" Mountainbike-Rundweg Nr. 1. Sie fahren an dem Bauernhof \"GAEC des Gourmets\" vorbei. Bei der Nummer 6 der Straße nehmen Sie die linke Straße, die bergauf führt. Fahren Sie 200 m weiter und biegen Sie dann links in den Waldweg ein, der mit der Markierung Mountainbike-Rundweg Nr. 1 gekennzeichnet ist. Folgen Sie dem Anstieg für etwa 600 Meter. An der Ultraleichtflugzeug-Plattform angekommen, schöne Aussicht. Gehen Sie an der Plattform des Ultraleichtflugzeugs entlang, um auf die Straße zu gelangen. Wenn Sie die Straße erreichen, folgen Sie ihr links entlang desselben Startplatzes für Ultraleichtflugzeuge, diesmal auf der anderen Seite, für 40 Meter. An der Kreuzung folgen Sie der Straße auf der linken Seite, die bergab führt. Sie kommen an einem hübschen privaten Teich auf der linken Seite vorbei. An der Gänsepfote nehmen Sie die Straße geradeaus (nicht die \"Rue des Fontaines\") und gehen 300 Meter weiter. An der Kreuzung gehen Sie 200 Meter geradeaus und erreichen das Ferienzentrum \"La Roche Jolie\"(großes weißes Gebäude zu Ihrer Linken). Fahren Sie 250 Meter auf dieser Straße weiter. Nach der großen Linkskurve fahren Sie 20 Meter weiter und biegen bei dem Schild \"Verbot für Motorräder...\" kurz vor dem Aussichtspunkt mit seiner Bank auf den rechten Weg ab. Tisch zur Orientierung. Folgen Sie dem Pfad, er führt zu einem Arboretum und dann zum Spielplatz von La Maix. Am Ende des Pfades kommen Sie auf einen Parkplatz. Biegen Sie links in die Straße ein, die bergab führt. Gehen Sie 500 Meter geradeaus, um auf die N66 zu stoßen (Sägewerk auf der linken Seite). Gehen Sie 50 Meter nach rechts, um den Zebrastreifen \"Rue de la Maix\" zu erreichen. Überqueren Sie ihn, biegen Sie links ab, um zur Kreuzung zu gelangen, und nehmen Sie dann die rechte Straße in Richtung \"Fußgängerbrücke\". Gehen Sie 200 Meter geradeaus bis zum Schild \"Sackgasse\", passieren Sie die Schikane und folgen Sie dem Weg entlang der Mosel. Überqueren Sie die Fußgängerbrücke, die Sie zum Spielplatz \"Berges de la Moselle\" führt. Überqueren Sie den Spielplatz geradeaus und gehen Sie dann auf den Parkplatz hinter der Schranke. Die Sporthalle befindet sich auf der rechten Seite. Gehen Sie auf der Straße weiter in Richtung Kirche. An der \"cédez le passage\" müssen Sie den Zebrastreifen benutzen, um die Straße zu überqueren und dann den Ausgangspunkt auf der rechten Seite zu erreichen."
        ],
        "en": [
          "Circuit of the Roche Jolie (Commune of Ramonchamp). Duration : 2h30. Difficulty : easy (family walk with children). Distance : 5,4 kilometers. Elevation gain : 110 meters. Marking : most of the route is not marked, a portion of the circuit VTT n°1 and a portion marked with a red ring. Places of interest : 2 playgrounds for children, one in the forest and the other by the river ; viewpoint on the village from the heights. Departure point : Car park of the church of Ramonchamp. Access : From Le Thillot, follow the N66 towards Epinal. The next village you cross is called Ramonchamp. Take the road on the left at the level of the pharmacy to join the center of the village and the church. Description of the route : From the parking lot, turn right to go down the \"rue de l'Etat\" and join the \"Grande Rue\". Pass by the church on your right and the town hall on your left. Continue for about 40 meters to reach the blue bridge where the Moselle river passes. Take the 1st road on the right after the bridge \"rue des Brasseries\" for 200 meters. At the 1st crossroads, continue on the same road (do not follow \"rue des Breuches\"). Continue on the same road at the 2nd intersection then take the left road at the sign \"sens interdit\" to join the N66. Drive past the garage \"Auto Plaisir\". Take the crosswalk to cross the N66. Take the road opposite direction \"Le Ménil\". Continue on this road for 100 meters then turn left at the 2nd crossroads \"rue du Murgis\" VTT circuit n°1. You pass in front of the farm of the GAEC des Gourmets. At n°6 of the street, take the left road which goes up. Continue for 200 meters then take the forest road on your left marked with the MTB track n°1. Continue the ascent for about 600 meters. Arrived at the ULM platform, nice view. Go along the ULM platform to reach the road. When you reach the road, follow it on the left along the same ULM take-off area, this time on the other side, for 40 meters. At the crossroads, continue on the left road which goes down. You will pass by a nice private pond on your left. At the crow's feet, take the road straight ahead (not the \"rue des Fontaines\") and continue for 300 meters. At the crossroads, go straight on for 200 meters and you arrive at the vacation center \"La Roche Jolie\" (big white building on your left). Continue on this road for 250 meters. After the big bend on the left, continue for 20 meters and turn on the right path at the sign \"prohibition for motorcycles...\" just before the viewpoint and its bench. Orientation table. Follow this path, it leads to an arboretum and then to the playground of the Maix. At the end of the path, you arrive at a parking lot. Turn left on the street that goes down. Continue straight ahead for 500 meters to reach the N66 (sawmill on your left). Go right for 50 meters to reach the crosswalk \"rue de la Maix\". Cross it, turn left to reach the intersection and then the road on your right towards \"passerelle piétonne\". Go straight on for 200 meters until the sign \"dead end\", pass the chicane and follow the path along the Moselle. Cross the footbridge which leads you to the playground of the Moselle banks. Go straight through the playground and then through the parking lot behind the fence. The gym is on the right. Continue on this road towards the church. At the \"cédez le passage\", you have to use the crosswalk to cross the road and then reach the starting point on your right."
        ],
        "it": [
          "Circuito della Roche Jolie (Comune di Ramonchamp). Durata: 2h30. Difficoltà: facile (passeggiata per famiglie con bambini). Distanza: 5,4 km. Dislivello: 110 metri. Segnaletica: la maggior parte del percorso non è segnalata, un tratto del circuito per mountain bike n°1 e un tratto segnalato con anelli rossi. Luoghi di interesse: 2 parchi giochi per bambini, uno nella foresta e l'altro lungo il fiume; punto di vista sul villaggio dalle alture. Punto di partenza : Parcheggio della chiesa di Ramonchamp. Accesso : Da Le Thillot, seguire la N66 in direzione di Epinal. Il prossimo villaggio che si attraversa si chiama Ramonchamp. All'altezza della farmacia, prendere la strada a sinistra per raggiungere il centro del paese e la chiesa. Descrizione del percorso: Dal parcheggio, si gira a destra per scendere la \"rue de l'Etat\" e immettersi nella \"Grande Rue\". Superate la chiesa sulla destra e il municipio sulla sinistra. Proseguite per circa 40 metri e raggiungete il ponte blu sulla Mosella. Prendere la prima strada a destra dopo il ponte \"rue des Brasseries\" per 200 metri. Al primo incrocio, proseguire sulla stessa strada (non seguire \"rue des Breuches\"). Continuare sulla stessa strada al 2° incrocio e poi prendere la strada a sinistra al cartello \"sens interdit\" per raggiungere la N66. Passare davanti al garage \"Auto Plaisir\". Prendere il passaggio pedonale per attraversare la N66. Prendere la strada opposta, direzione \"Le Ménil\". Continuare su questa strada per 100 metri e poi girare a sinistra al 2° incrocio \"rue du Murgis\" circuito per mountain bike n°1. Si passa davanti alla fattoria GAEC des Gourmets. Al n° 6 della strada, prendere la strada a sinistra che sale. Proseguite per 200 metri e poi imboccate la pista forestale sulla sinistra, con l'indicazione del circuito per mountain bike n°1. Continuare la salita per circa 600 metri. Arrivo alla piattaforma per ultraleggeri, bella vista. Percorrere la piattaforma ULM per raggiungere la strada. Quando si raggiunge la strada, la si segue a sinistra lungo la stessa area di decollo dell'ULM, questa volta sul lato opposto, per 40 metri. All'incrocio, proseguire sulla strada di sinistra che scende. Superate un grazioso laghetto privato sulla sinistra. Alla zampa di gallina, prendere la strada dritta (non la \"rue des Fontaines\") e proseguire per 300 metri. All'incrocio, proseguite per 200 metri e arrivate al centro vacanze \"La Roche Jolie\" (grande edificio bianco sulla sinistra). Proseguite su questa strada per 250 metri. Dopo la grande curva a sinistra, proseguire per 20 metri e svoltare a destra al cartello \"divieto di circolazione per le moto...\" poco prima del punto panoramico e della sua panchina. Tabella di orientamento. Seguendo questo sentiero, si arriva a un arboreto e poi al parco giochi di Maix. Alla fine del sentiero si incontra un parcheggio. Girare a sinistra nella strada che scende. Proseguite dritti per 500 metri e raggiungete la N66 (segheria sulla sinistra). Proseguire a destra per 50 metri e raggiungere l'attraversamento pedonale \"rue de la Maix\". Attraversarlo, girare a sinistra per raggiungere l'incrocio e poi la strada a destra verso la \"passerella piétonne\". Proseguite dritti per 200 metri fino al cartello \"vicolo cieco\", superate la chicane e seguite il sentiero lungo la Mosella. Attraversate il ponte pedonale che vi conduce al parco giochi sulle rive della Mosella. Attraversare il parco giochi e poi attraversare il parcheggio dietro la barriera. La palestra si trova sulla destra. Proseguite lungo questa strada verso la chiesa. Al \"cédez le passage\" (dare la precedenza), utilizzare le strisce pedonali per attraversare la strada e poi tornare al punto di partenza sulla destra."
        ],
        "fr": [
          "Circuit de la Roche Jolie (Commune de Ramonchamp). Durée : 2h30. Difficulté : facile (balade en famille avec enfants). Distance : 5,4 kilomètres. Dénivelé positif : 110 mètres. Balisage : la plupart du parcours n'est pas balisée, une portion circuit VTT n°1 et une portion balisage anneau rouge. Lieux d'intérêt touristique : 2 aires de jeux à destination des enfants, l'une en forêt et l'autre au bord de la rivière ; point de vue sur le village depuis les hauteurs. Départ : Parking de l'église de Ramonchamp. Accès : Depuis Le Thillot, suivez la N66 direction Epinal. Le prochain village traversé s'appelle Ramonchamp. Prendre la route à gauche au niveau de la pharmacie pour rejoindre le centre du village et l'église. Descriptif du parcours : Du parking, prenez à droite pour descendre la \"rue de l'Etat\" et rejoindre la \"Grande Rue\". Passez à côté de l'église sur votre droite et de la mairie sur la gauche. Continuez sur 40 mètres environ pour rejoindre le pont bleu où passe la Moselle. Prenez la 1ère route à droite après le pont \"rue des Brasseries\" sur 200 mètres. Au 1er carrefour, continuez sur la même route (ne pas suivre \"rue des Breuches\"). Continuez sur la même route à la 2ème intersection puis prenez la route de gauche au panneau \"sens interdit\" pour rejoindre la N66. Passez à côté du garage \"Auto Plaisir\". Prenez le passage piétons pour traverser la N66. Prenez la route en face direction \"Le Ménil\". Continuez sur cette route sur 100 mètres puis prenez à gauche au 2ème carrefour \"rue du Murgis\" circuit VTT n°1. Vous passez devant la ferme du GAEC des Gourmets. Au n°6 de la rue, prenez la route de gauche qui monte. Continuez sur 200 mètres puis engagez-vous sur le chemin forestier à gauche balisage circuit VTT n°1. Continuez la montée sur 600 mètres environ. Arrivés à la plateforme ULM, jolie vue. Longez la plateforme ULM pour rejoindre la route. Arrivés à la route, la suivre sur la gauche le long de cette même zone de décollage ULM, cette fois-ci de l'autre côté, sur 40 mètres. Au carrefour, continuez sur la route de gauche qui descend. Passage à proximité d'un joli étang privé sur votre gauche. A la patte d'oie, prenez la route tout droit (pas la \"rue des Fontaines\") et continuez sur 300 mètres. Au carrefour, allez tout droit sur 200 mètres et vous arrivez au centre de vacances \"La Roche Jolie\"(gros bâtiment blanc sur votre gauche). Continuez sur cette route pendant 250 mètres. Après le grand virage de gauche, continuez sur 20 mètres et tournez sur le sentier de droite à la pancarte \"interdiction  pour les motos...\" juste avant le point de vue et son banc. Table d'orientation. Suivez ce sentier, il mène à un arboretum puis à l'aire de jeux de la Maix. A la fin du sentier, vous débouchez sur un parking. Prenez à gauche la rue qui descend. Continuez tout droit sur 500 mètres pour rejoindre la N66 (scierie sur votre gauche). Allez à droite sur 50 mètres pour atteindre le passage piéton \"rue de la Maix\". Traversez-le, prenez à gauche pour rejoindre l'intersection puis la route de droite direction \"passerelle piétonne\". Allez tout droit sur 200 mètres jusqu'à la pancarte \"sans issue\", passez la chicane et suivez le sentier le long de la Moselle. Traversez la passerelle qui vous mène à l'aire de jeux des Berges de la Moselle. Traversez l'aire de jeux tout droit puis le parking situé derrière la barrière. Le gymnase se situe à droite. Continuez sur cette route en direction de l'église. Au \"cédez le passage\", il faut emprunter le passage piétons pour traverser la route puis rallier le point de départ sur votre droite."
        ],
        "es": [
          "Circuito de la Roche Jolie (Comuna de Ramonchamp). Duración: 2h30. Dificultad: fácil (paseo familiar con niños). Distancia: 5,4 kilómetros. Desnivel: 110 metros. Señalización: la mayor parte del recorrido no está marcada, un tramo del circuito de bicicleta de montaña n°1 y un tramo marcado con anillos rojos. Lugares de interés: 2 parques infantiles, uno en el bosque y otro junto al río; mirador sobre el pueblo desde las alturas. Punto de partida : Aparcamiento de la iglesia de Ramonchamp. Acceso : Desde Le Thillot, seguir la N66 en dirección a Epinal. El siguiente pueblo que se cruza se llama Ramonchamp. Tome la carretera a la izquierda en la farmacia para llegar al centro del pueblo y a la iglesia. Descripción del recorrido: Desde el aparcamiento, gire a la derecha para bajar por la \"rue de l'Etat\" e incorporarse a la \"Grande Rue\". Pase la iglesia a su derecha y el ayuntamiento a su izquierda. Continúe unos 40 metros para llegar al puente azul sobre el Mosela. Tome la primera calle a la derecha después del puente \"rue des Brasseries\" durante 200 metros. En el primer cruce, continúe por la misma carretera (no siga la \"rue des Breuches\"). Continúe por la misma carretera en la segunda intersección y luego tome la carretera de la izquierda en la señal \"sens interdit\" para unirse a la N66. Pase por el garaje \"Auto Plaisir\". Tome el paso de peatones para cruzar la N66. Tomar la carretera de enfrente, dirección \"Le Ménil\". Continúe por esta carretera durante 100 metros y luego gire a la izquierda en el segundo cruce \"rue du Murgis\" circuito de bicicleta de montaña n°1. Se pasa por delante de la granja GAEC des Gourmets. En el n°6 de la calle, tomar el camino de la izquierda que sube. Continúe durante 200 metros y luego tome la pista forestal a la izquierda, señalizada como circuito de bicicleta de montaña n°1. Continúe la subida durante unos 600 metros. Llegada a la plataforma de ultraligeros, bonita vista. Recorre la plataforma de ULM para llegar a la carretera. Al llegar a la carretera, seguirla a la izquierda por la misma zona de despegue del ULM, esta vez por el otro lado, durante 40 metros. En el cruce, continúe por la carretera de la izquierda que desciende. Pase un bonito estanque privado a su izquierda. A la altura de la pata de gallo, tome la carretera recta (no la \"rue des Fontaines\") y continúe durante 300 metros. En el cruce, siga recto durante 200 metros y llegará al centro de vacaciones \"La Roche Jolie\" (gran edificio blanco a su izquierda). Continúe por esta carretera durante 250 metros. Después de la gran curva a la izquierda, continúe durante 20 metros y gire por el camino de la derecha en la señal de \"prohibición para motos...\" justo antes del mirador y su banco. Tabla de orientación. Siga este camino, que conduce a un arboreto y luego al parque infantil de Maix. Al final del camino, se llega a un aparcamiento. Gire a la izquierda en la calle que baja. Siga recto durante 500 metros para llegar a la N66 (aserradero a su izquierda). Siga a la derecha durante 50 metros para llegar al paso de peatones \"rue de la Maix\". Crúcelo, gira a la izquierda para llegar a la intersección y luego a la carretera de la derecha hacia la \"passerelle piétonne\". Siga recto durante 200 metros hasta que vea la señal de \"callejón sin salida\", pase la chicane y siga el camino a lo largo del Mosela. Cruce la pasarela que le lleva al parque infantil a orillas del Mosela. Atraviese el parque infantil y luego el aparcamiento detrás de la barrera. El gimnasio está a la derecha. Continúe por este camino hacia la iglesia. En el \"cédez le passage\" (ceda el paso), utilice el paso de peatones para cruzar la carretera y luego vuelva al punto de partida por su derecha."
        ],
        "nl": [
          "Circuit de la Roche Jolie (Commune de Ramonchamp). Duur: 2u30. Moeilijkheidsgraad: gemakkelijk (gezinswandeling met kinderen). Afstand: 5,4 kilometer. Hoogteverschil: 110 meter. Bewegwijzering: het grootste deel van de route is niet bewegwijzerd, een deel van mountainbikecircuit nr. 1 en een deel met een rode ring. Bezienswaardigheden: 2 speeltuinen voor kinderen, een in het bos en de andere bij de rivier; uitzichtpunt over het dorp vanaf de hoogten. Vertrekpunt : Parkeerplaats van de kerk van Ramonchamp. Toegang : Vanaf Le Thillot de N66 volgen richting Epinal. Het volgende dorp dat u doorkruist heet Ramonchamp. Neem de weg links bij de apotheek om het dorpscentrum en de kerk te bereiken. Beschrijving van de route: Vanaf de parkeerplaats gaat u rechtsaf de \"rue de l'Etat\" in en komt u in de \"Grande Rue\". Ga langs de kerk aan uw rechterhand en het gemeentehuis aan uw linkerhand. Na ongeveer 40 meter bereikt u de blauwe brug over de Moezel. Neem de eerste weg rechts na de brug \"rue des Brasseries\" gedurende 200 meter. Bij het eerste kruispunt, dezelfde weg blijven volgen (niet de \"rue des Breuches\" volgen). Ga verder op dezelfde weg bij het 2e kruispunt en neem dan de linkse weg bij het bord \"sens interdit\" om op de N66 te komen. Rij langs de \"Auto Plaisir\" garage. Neem het zebrapad om de N66 over te steken. Neem de tegenoverliggende weg, richting \"Le Ménil\". Volg deze weg gedurende 100 meter en sla dan linksaf bij het 2e kruispunt \"rue du Murgis\" mountainbike circuit nr. 1. U passeert voor de boerderij GAEC des Gourmets. Bij nr. 6 van de straat neemt u de linkse weg die omhoog gaat. Ga 200 meter verder en neem dan het bospad links, bewegwijzerd mountainbike circuit nr. 1. Vervolg de klim voor ongeveer 600 meter. Aankomst op het microlight platform, mooi uitzicht. Ga langs het ULM platform om de weg te bereiken. Wanneer u de weg bereikt, volgt u deze links langs hetzelfde ULM-startgebied, ditmaal aan de andere kant, gedurende 40 meter. Bij het kruispunt gaat u verder op de linkse weg die afdaalt. Passeer een mooie vijver aan uw linkerhand. Bij de kraaienpoot neemt u de weg rechtdoor (niet de \"rue des Fontaines\") en rijdt u 300 meter door. Op het kruispunt gaat u 200 meter rechtdoor en komt u bij het vakantiecentrum \"La Roche Jolie\" (groot wit gebouw aan uw linkerhand). Volg deze weg gedurende 250 meter. Na de grote bocht naar links, 20 meter doorrijden en bij het bord \"verbod voor motoren...\" vlak voor het uitzichtpunt en het bankje rechtsaf slaan. Oriëntatietafel. Volg dit pad, het leidt naar een arboretum en vervolgens naar de Maix speeltuin. Aan het eind van het pad komt u bij een parkeerplaats. Sla linksaf de straat in die naar beneden gaat. Ga 500 meter rechtdoor om de N66 te bereiken (zagerij aan uw linkerhand). Ga naar rechts gedurende 50 meter om de voetgangersoversteekplaats \"rue de la Maix\" te bereiken. Steek deze over, sla linksaf om het kruispunt te bereiken en vervolgens de weg rechtsaf richting \"passerelle piétonne\". Ga 200 meter rechtdoor tot u het bord \"doodlopende weg\" ziet, passeer de chicane en volg het pad langs de Moezel. Steek de loopbrug over die u naar de speeltuin aan de oever van de Moezel brengt. Ga rechtdoor over de speelplaats en dan door de parkeerplaats achter de slagboom. De gymzaal is aan de rechterkant. Volg deze weg in de richting van de kerk. Bij de \"cédez le passage\" (geef voorrang), gebruik het zebrapad om de weg over te steken en keer dan terug naar het beginpunt aan uw rechterhand."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3f6cb029-c272-3a77-8127-78841a78cbfa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0720940a-aa9c-37bc-b977-d51c4de66586",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Communautaire des Ballons des Hautes Vosges"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/91ef1c1d-0989-38de-81ee-704ed720afc4",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/745/745005015_5_800x600.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/afedf266-fc89-3370-85a0-f2c400ed48cb",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "150",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3f6cb029-c272-3a77-8127-78841a78cbfa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0720940a-aa9c-37bc-b977-d51c4de66586",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Communautaire des Ballons des Hautes Vosges"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/91ef1c1d-0989-38de-81ee-704ed720afc4",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/745/745005015_5_800x600.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/658c7976-c9fd-31f6-9712-1c85fecbe8a4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6b0da00-b2db-3842-b0d1-dd7eeafb8648",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT COMMUNAUTAIRE DES BALLONS DES HAUTES VOSGES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8363c36c-7b22-3bb1-8d19-589d008ca440",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/745005015.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16a15e20-05eb-378c-9311-feff2822fc4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f245791-1dad-3b99-a9ac-1f657b78af62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f75636e-8002-39eb-ba9d-a89b9125c4b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55aba588-6c4a-3cd0-bc01-95242ae9c074",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a97ae336-8577-382c-8e57-be50ce2f7b3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f98a229-b8a7-3b6c-b9fd-c68d2cbb6041",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5f7b907-d357-36c8-a074-59d6a916cf32",
          "schema:addressLocality": "Ramonchamp",
          "schema:postalCode": "88160",
          "schema:streetAddress": [
            "Eglise",
            "Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88369",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ramonchamp"
              ],
              "pt": [
                "Ramonchamp"
              ],
              "en": [
                "Ramonchamp"
              ],
              "it": [
                "Ramonchamp"
              ],
              "fr": [
                "Ramonchamp"
              ],
              "nl": [
                "Ramonchamp"
              ],
              "es": [
                "Ramonchamp"
              ]
            },
            "insee": "88369",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3546bd7c-9589-3ec5-98eb-0ab0c3b0723f",
        "schema:latitude": "47.8910090275586",
        "schema:longitude": "6.73932741957396",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T03:00:45.395Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "5400.0"
}