{
  "@id": "https://data.datatourisme.fr/28/19c4f186-f0ed-3249-b111-b1d9c7e984da",
  "dc:identifier": "PCUPIC000V5049F0",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Musverre"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3330494"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/9fddd220-aebe-35e7-941e-f5fd994c9f44",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d9a66c70-67e1-34d0-86db-3b553fcf14ca",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f9481e3b-0be6-33e2-a38b-1229de3d2c51",
      "schema:email": [
        "musverre@lenord.fr"
      ],
      "schema:telephone": [
        "+33 059731616"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musverre.lenord.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/398ac041-6dae-35ab-9431-156759c0ec0c",
      "schema:email": [
        "musverre@lenord.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 059731616"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musverre.lenord.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9481e3b-0be6-33e2-a38b-1229de3d2c51",
      "schema:email": [
        "musverre@lenord.fr"
      ],
      "schema:telephone": [
        "+33 059731616"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musverre.lenord.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc89e328-4782-3c3f-b0c7-81392a5ea79d",
      "dc:description": {
        "de": [
          "Das Musverre befindet sich in einem ultramodernen Gebäude, das jedoch mit dem blauen Hennegauer Stein, einem Symbol für das bauliche Erbe der Region, verkleidet ist, und öffnet sich zu einer grünen und ländlichen Landschaft, der Bocage Avesnois. Das von Raphaël Voinchet vom Büro W-Architecture entworfene Museumskonzept hebt die Sammlung zeitgenössischer Glaskunst hervor, die zu einer der bedeutendsten in Europa geworden ist. Die Geschichte des Museums reicht bis in die 1960er Jahre zurück, als der Dorfpfarrer Louis Mériaux bei den Glasarbeitern Objekte entdeckte, die während ihrer Pausen entstanden waren, die sogenannten \"bousillés\". Er sammelte diese Werke und stellte sie aus... So entstand ein erstes Museum, das sich bis zum heutigen architektonischen Juwel entwickelte. Die geräumige und helle Eingangshalle ermöglicht den Besuchern einen fließenden Übergang in alle Bereiche und die großen Fenster lassen den Garten ins Innere des Gebäudes und sorgen für eine friedliche und heitere Atmosphäre. Die auf zwei Etagen verteilten Werke sind wunderschön zur Geltung gebracht und nach Themen wie Natur, Intimität, Fremdheit oder der Blick auf die Gesellschaft geordnet Das Museum ist auch eine kulturelle Hochburg, die Workshops für plastischen Ausdruck, Begegnungsräume, Debatten und Co-Working anbietet. Ganz in der Nähe befindet sich ein Atelier, in dem alle Glastechniken angewandt werden können. In diesem kreativen Zentrum wohnen Künstler von internationalem Rang. Teilweise werden ihre Werke ausgestellt."
        ],
        "en": [
          "The Musverre is housed in an ultra-contemporary building that is nevertheless clad in Hainaut blue stone, a symbol of the region's built heritage, and opens onto a green and rural landscape, the Avesnois bocage. Designed by Raphaël Voinchet of the W-Architecture firm, the museum's conception sublimates the collection of contemporary glass works, which has become one of the most important in Europe. The history of the museum goes back to the 1960s when Louis Mériaux, the village priest, discovered objects created by the glass workers during their break time, the \"bousillés\". He collected these works and exhibited them... This is how the first museum was created, and how it became the architectural jewel it is today. The spacious and luminous entrance hall allows visitors to circulate freely in each space, and large bay windows let the garden in, ensuring a peaceful and serene atmosphere. Spread over two floors, the works are beautifully displayed and organized around various themes, nature, intimacy, strangeness or the view of society? The museum is also a cultural center that offers workshops for plastic expression, meeting spaces, debates and co-working. Nearby, a workshop that allows all glass techniques to be processed, a true creative center, welcomes international artists in residence. Some of their work is on display."
        ],
        "it": [
          "Il Musverre è ospitato in un edificio ultracontemporaneo, ma rivestito in pietra blu dell'Hainaut, simbolo del patrimonio edilizio della regione, e si apre su un paesaggio verde e rurale, il bocage di Avesnois. Progettato da Raphaël Voinchet di W-Architecture, il design del museo sublima la collezione di opere in vetro contemporanee, che è diventata una delle più importanti d'Europa. La storia del museo risale agli anni Sessanta, quando Louis Mériaux, il parroco del villaggio, scoprì gli oggetti creati dai lavoratori del vetro durante la pausa, i \"bousillés\". Raccolse queste opere e le mise in mostra: nacque così il primo museo, che oggi è diventato un gioiello architettonico. L'ingresso ampio e luminoso permette ai visitatori di muoversi liberamente in ogni spazio e le grandi finestre lasciano entrare il giardino, creando un'atmosfera tranquilla e serena. Distribuite su due piani, le opere sono magnificamente esposte e organizzate intorno a vari temi: natura, intimità, stranezza o visione della società? Il museo è anche un centro culturale che offre laboratori di espressione plastica, luoghi di incontro, dibattiti e co-working. Nelle vicinanze, un laboratorio che permette di lavorare tutte le tecniche del vetro, un vero e proprio centro creativo, accoglie artisti internazionali in residenza. Alcune delle loro opere sono esposte."
        ],
        "fr": [
          "C’est dans un bâtiment ultra-contemporain mais cependant revêtu de pierre bleue du Hainaut, symbole du patrimoine bâti de la région, que le Musverre s’ouvre sur un paysage verdoyant et champêtre, le bocage avesnois. Imaginé par Raphaël Voinchet du cabinet W-Architecture, la conception du musée sublime la collection des œuvres de verre contemporaines devenue l’une des plus importantes d’Europe. L’histoire du musée remonte aux années 1960 lorsque Louis Mériaux, curé du village, découvre chez les ouvriers verriers des objets créés pendant leur temps de pause, les «bousillés ». Il rassemble ces œuvres, les expose… c’est ainsi que sera créé un premier musée jusqu’au joyau d’architecture d’aujourd’hui. Le hall d’entrée, spacieux et lumineux, permet aux visiteurs une circulation fluide dans chaque espace et de grandes baies vitrées laissent entrer le jardin à l’intérieur, assurant une ambiance paisible et sereine. Réparties sur deux étages, les œuvres sont magnifiquement mises en valeur et organisées autour de diverses thématiques, la nature, l’intimité, l’étrangeté ou le regard sur la société… Le musée est également un haut lieu culturel qui propose des ateliers d’expression plastique, des espaces de rencontres, de débats et de co-working. Tout proche, un atelier qui permet de traiter toutes les techniques du verre, véritable pôle de création, accueille en résidence des artistes d’envergure internationale. Ce sont en partie leurs œuvres que l’on retrouve exposées."
        ],
        "nl": [
          "Het Musverre is gehuisvest in een ultramodern gebouw dat niettemin bekleed is met blauwe steen uit Henegouwen, een symbool van het bouwkundig erfgoed van de regio, en uitkijkt op een groen en landelijk landschap, de bocage van Avesnois. Het ontwerp van Raphaël Voinchet van W-Architecture sublimeert de collectie hedendaagse glaswerken, die een van de belangrijkste van Europa is geworden. De geschiedenis van het museum gaat terug tot de jaren 1960 toen Louis Mériaux, de dorpspastoor, voorwerpen ontdekte die de glasblazers tijdens hun pauze maakten, de \"bousillés\". Hij verzamelde deze werken en stelde ze tentoon, en zo ontstond het eerste museum, dat nu is uitgegroeid tot het architectonische juweel dat het nu is. In de ruime en lichte hal kunnen de bezoekers zich vrij door elke ruimte bewegen en de grote ramen laten de tuin binnen, waardoor een vredige en serene sfeer ontstaat. Verspreid over twee verdiepingen zijn de werken prachtig tentoongesteld en georganiseerd rond verschillende thema's, natuur, intimiteit, vreemdheid of de kijk op de maatschappij? Het museum is ook een cultureel centrum dat workshops in plastische expressie, ontmoetingsplaatsen, debatten en co-working aanbiedt. Vlakbij bevindt zich een atelier waar alle glastechnieken kunnen worden verwerkt, een echt creatief centrum, dat internationale kunstenaars in residentie ontvangt. Een deel van hun werk wordt tentoongesteld."
        ],
        "es": [
          "El Musverre está instalado en un edificio ultracontemporáneo pero revestido de piedra azul de Hainaut, símbolo del patrimonio construido de la región, y abierto a un paisaje verde y rural, el bocage de Avesnois. Diseñado por Raphaël Voinchet, de W-Architecture, la concepción del museo sublima la colección de obras contemporáneas de vidrio, que se ha convertido en una de las más importantes de Europa. La historia del museo se remonta a los años 60, cuando Louis Mériaux, cura del pueblo, descubrió objetos creados por los trabajadores del vidrio durante su tiempo de descanso, los \"bousillés\". Recogió estas obras y las expuso, y así se creó el primer museo, que hoy se ha convertido en la joya arquitectónica que es. El amplio y luminoso vestíbulo permite a los visitantes moverse libremente por cada espacio y los grandes ventanales dejan entrar el jardín, creando un ambiente tranquilo y sereno. Repartidas en dos plantas, las obras están magníficamente expuestas y organizadas en torno a diversos temas, la naturaleza, la intimidad, la extrañeza o la visión de la sociedad.. El museo es también un centro cultural que ofrece talleres de expresión plástica, lugares de encuentro, debates y co-working. Cerca, un taller que permite tratar todas las técnicas del vidrio, verdadero centro de creación, acoge a artistas internacionales en residencia. Algunas de sus obras están expuestas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0051971b-6a96-3c6f-8df8-765db00b1845",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66967843-9a36-38b3-96c6-0bc1a28b0cb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac689b5f-2828-30b2-bb22-7b651066c43f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9edd946-1ae6-3831-8853-961a37e93a6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8137e16-3ea3-3790-9a04-ed56986b1999",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ded4b6fc-f0f2-3233-9ba0-1b6fe4131757",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6545ba5c-2579-38f0-a2fd-c0c0b616eac9",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Musée du verre de Sars-Poteries-4283"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Raimond Spekking (https://commons.wikimedia.org/wiki/User:Raymond)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ccb3def8-9522-34f8-a777-c92567d526fa",
          "ebucore:fileSize": [
            9523160
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2696,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/47/Mus%C3%A9e_du_verre_de_Sars-Poteries-4283.jpg"
          ],
          "ebucore:width": 4793,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0f30ede-1a40-39ba-b13a-c1a45dd884bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d8052c1-966b-3257-a96a-626c8d2f9d74",
          "schema:addressLocality": "Sars-Poteries",
          "schema:postalCode": "59216",
          "schema:streetAddress": [
            "76 rue du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sars-Poteries"
              ],
              "pt": [
                "Sars-Poteries"
              ],
              "en": [
                "Sars-Poteries"
              ],
              "it": [
                "Sars-Poteries"
              ],
              "fr": [
                "Sars-Poteries"
              ],
              "nl": [
                "Sars-Poteries"
              ],
              "es": [
                "Sars-Poteries"
              ]
            },
            "insee": "59555",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/add7b211-cae7-3686-b30d-7db28764a21b",
        "schema:latitude": "50.1666927",
        "schema:longitude": "4.0377437",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59555"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.712Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/08d12395-de38-3d78-8421-1d3b60cc7fc6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1ea569c3-9747-36a6-8fd4-92460764bd0a",
          "schema:maxPrice": [
            "8"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:price": "6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dce8d194-cc09-3744-a4fb-8833a3224a8b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5229912f-2466-3b11-b783-b2a31c2d25ad",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "-26 Jahre"
            ],
            "en": [
              "-26 years old"
            ],
            "it": [
              "-26 anni"
            ],
            "fr": [
              "-26 ans"
            ],
            "nl": [
              "-26 jaar oud"
            ],
            "es": [
              "-26 años"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3614b285-5cad-39e0-958d-661f91af9177",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5c01f279-f776-3609-a105-9cdd85fe8e57",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ad2f3489-fd01-33e1-bc97-72a377832a59",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cbaa95fc-ad46-3698-8f7b-764603c587e3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e09bfb5b-363d-34d2-893f-93b089e78dc3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}