{
  "@id": "https://data.datatourisme.fr/49/1994d7ad-a07c-39a2-b292-647b3a5da8a3",
  "dc:identifier": "HCOLLJSMLABRISEDEMERGITES",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "La Brise de Mer befindet sich in Saint-Michel-Chef-Chef, 200 m vom Meer entfernt. Diese umweltfreundliche Organisation bietet 3 Öko-Ferienhäuser mit Frühstücksmöglichkeit und behindertengerechten Einrichtungen."
    ],
    "en": [
      "La Brise de Mer is located in Saint-Michel-Chef-Chef, 200 meters from the sea. This environmentally friendly association offers 3 eco-gîtes with breakfast facilities and facilities accessible to people with reduced mobility."
    ],
    "it": [
      "La Brise de Mer si trova a Saint-Michel-Chef-Chef, a 200 metri dal mare. Questa associazione ecologica offre 3 eco-gîtes con possibilità di colazione e strutture accessibili alle persone con mobilità ridotta."
    ],
    "fr": [
      "La Brise de Mer est située à Saint-Michel-Chef-Chef, à 200 mètres de la mer. Cette association respectueuse de l'environnement propose 3 éco-gîtes avec possibilité de petit-déjeuner et des installations accessibles aux personnes à mobilité réduite."
    ],
    "es": [
      "La Brise de Mer se encuentra en Saint-Michel-Chef-Chef, a 200 metros del mar. Esta asociación respetuosa con el medio ambiente ofrece 3 eco-casas con posibilidad de desayuno e instalaciones accesibles para personas con movilidad reducida."
    ],
    "nl": [
      "La Brise de Mer ligt in Saint-Michel-Chef-Chef, op 200 meter van de zee. Deze milieuvriendelijke vereniging biedt 3 eco-gîtes met mogelijkheid tot ontbijt en faciliteiten die toegankelijk zijn voor mensen met een beperkte mobiliteit."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA BRISE DE MER- GITES ET MAISON DE VACANCES"
    ]
  },
  "creationDate": "2017-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8ff8d3bd-804a-39c6-948f-3ef1e6bda7f1",
      "schema:email": [
        "info@labrisedemer.com"
      ],
      "schema:telephone": [
        "+33 7 86 99 43 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labrisedemer.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b05d42a0-3452-35c4-823d-2d340ac44764",
      "dc:description": {
        "de": [
          "Das Große Haus besteht aus 13 Zimmern und einer großen Veranda mit Blick auf den bewaldeten Park. Ideal für Familien und alle, die sich in dieser grünen und gemütlichen Umgebung erholen möchten.\n\nLe Gîte Etoile de Mer 81m²: ebenerdiges Haus mit allem Komfort, 2 Schlafzimmern, 2 italienischen Duschräumen, 2 WCs, 1 Wohnzimmer mit TV, das 2 zusätzliche Schlafplätze bietet, 1 voll ausgestattete Küche, 1 Essecke, 1 große Terrasse.\n\nLe Gîte Ecume de Mer 126m² : Komfortables Haus mit 3 Schlafzimmern, 3 italienischen Duschbädern, 3 WCs, 1 großer Wohnraum (Wohnzimmer und Essecke) mit integrierter offener, voll ausgestatteter Küche, 1 große Terrasse.\n\nOb Sie sich im Haus oder in den Unterkünften aufhalten, Sie können nach Belieben die vom Koch vorgeschlagenen Mahlzeiten einnehmen oder Geschirr, Mikrowelle und Kühlschrank für mehr Komfort und Freiheit nutzen.\n\nWährend Ihres Aufenthalts können Sie auch von einem Grill, einer Terrasse und einem Gemeinschaftsraum sowie von einer Wäscherei und einem kostenlosen Parkplatz profitieren. Im Park gibt es einen Kinderspielplatz, eine Tischtennisplatte und Tischfußball.\n\nSie haben die Möglichkeit, den Kühlschrank, die Mikrowelle und die Küchenutensilien zu benutzen. Außerdem stehen Ihnen eine Tischtennisplatte, kostenloses WLAN und Tageszeitungen vor Ort zur Verfügung.\n\nDas La Brise de Mer liegt 50 m vom Bois Roy entfernt, wo Sie trainieren oder picknicken können, während Lebensmittelgeschäfte in weniger als 900 m Entfernung erreichbar sind.\n\nDer Flughafen Nantes-Atlantique ist 42 km entfernt.\n "
        ],
        "en": [
          "La Grande Maison has 13 rooms and a large veranda overlooking its wooded park. Ideal for families and anyone wishing to rest in this green and warm setting.\n\nLe Gîte Etoile de Mer 81m² : house of full foot any comfort with 2 rooms, 2 shower-rooms with the Italian, 2 WC, 1 living room with TV offering 2 additional beds, 1 kitchen entirely equipped, 1 corner meal, 1 large terrace.\n\nLe Gîte Ecume de Mer 126m² : house on one level with 3 bedrooms, 3 Italian shower rooms, 3 toilets, 1 large living room (lounge and dining area) including an open kitchen fully equipped, 1 large terrace.\n\nWhether you are in the house or in the cottages, you will be able to take the meals proposed by the cook or use the dishes, the microwave and the fridge for more comfort and freedom.\n\nDuring your stay, you can also take advantage of a barbecue, a terrace and a common living room, as well as a laundry and a free parking. In the park, you can also enjoy a children's playground, a ping-pong table and a table soccer.\n\nYou will have the possibility to use the refrigerator, microwave oven and kitchen utensils. There is also a ping-pong table, free WIFI and daily newspapers on site.\n\nLa Brise de Mer is 50 meters from Le Bois Roy, where you can exercise or have a picnic, while grocery stores are accessible within 900 meters.\n\nThe Nantes-Atlantique airport is 42 kilometers away.\n "
        ],
        "it": [
          "La Grande Maison dispone di 13 camere e di un'ampia veranda con vista sul parco alberato. Ideale per le famiglie e per chiunque desideri riposare in questo ambiente verde e accogliente.\n\nLe Gîte Etoile de Mer 81m² : casa a un piano con 2 camere da letto, 2 bagni con doccia all'italiana, 2 toilette, 1 soggiorno con TV che offre 2 letti supplementari, 1 cucina completamente attrezzata, 1 zona pranzo, 1 grande terrazza.\n\nLe Gîte Ecume de Mer 126m²: casa a un piano con 3 camere da letto, 3 bagni con doccia all'italiana, 3 WC, un ampio soggiorno (salotto e zona pranzo) che incorpora una cucina aperta e completamente attrezzata, una grande terrazza.\n\nSia che siate nella casa o negli alloggi, potrete consumare i pasti proposti dal cuoco o utilizzare le stoviglie, il microonde e il frigorifero per un maggiore comfort e libertà.\n\nDurante il vostro soggiorno potrete usufruire di un barbecue, di una terrazza e di un salone comune, oltre che di una lavanderia e di un parcheggio gratuito. Nel parco si trovano anche un parco giochi per bambini, un tavolo da ping pong e un calcio balilla.\n\nÈ possibile utilizzare il frigorifero, il microonde e gli utensili da cucina. In loco troverete anche un tavolo da ping pong, WIFI gratuito e quotidiani.\n\nLa Brise de Mer dista 50 metri da Le Bois Roy, dove potrete allenarvi o fare un picnic, mentre i negozi di alimentari si trovano a 900 metri.\n\nL'aeroporto di Nantes-Atlantique dista 42 km.\n "
        ],
        "fr": [
          "La Grande Maison composée de 13 chambres et d'une grande véranda donnant sur son parc boisé. Idéal pour les familles et toute personne souhaitant se reposer dans ce cadre verdoyant et chaleureux.\n\nLe Gîte Etoile de Mer 81m² : maison de plein pied tout confort avec 2 chambres, 2 salles de douche à l' Italienne, 2 WC, 1 salon avec TV offrant 2 couchages supplémentaires, 1 cuisine entièrement équipée, 1 coin repas, 1 grande terrasse.\n\nLe Gîte Ecume de Mer 126m² : maison de plein pied tout confort avec 3 chambres, 3 salles de douche à l'Italienne, 3 WC, 1 grande pièce de séjour (salon et coin repas) intégrant une cuisine ouverte entièrement équipée, 1 grande terrasse.\n\nQue vous soyez dans la maison ou les gîtes, vous pourrez à votre guise prendre les repas proposés par le cuisinier ou utiliser en libre accès la vaisselle, le micro-onde et le frigo pour plus de confort et liberté.\n\nLors de votre séjour, vous pourrez aussi profiter, d'un barbecue, d'une terrasse et d'un salon commun, ainsi que d'une blanchisserie et d'un parking gratuit. Dans le parc, profiter également d'un espace jeu pour enfants, d'une table de ping-pong et d'un baby-foot.\n\nVous aurez la possibilité d'utiliser le réfrigérateur, le four micro-ondes et les ustensiles de cuisine. Vous disposerez également d'une table de ping-pong, d'une connexion WIFI gratuite et de journaux quotidiens sur place.\n\nLa Brise de Mer se trouve à 50 mètres du Bois Roy, où vous pourrez faire de l'exercice ou pique-niquer, tandis que des épiceries sont accessibles à moins de 900 mètres.\n\nEnfin, l'aéroport de Nantes-Atlantique est implanté à 42 kms.\n "
        ],
        "nl": [
          "La Grande Maison heeft 13 kamers en een grote veranda met uitzicht op het beboste park. Ideaal voor gezinnen en iedereen die wil uitrusten in deze groene en warme omgeving.\n\nLe Gîte Etoile de Mer 81m² : een gelijkvloers huis met 2 slaapkamers, 2 badkamers met douche in Italiaanse stijl, 2 toiletten, 1 woonkamer met TV en 2 extra bedden, 1 volledig uitgeruste keuken, 1 eethoek, 1 groot terras.\n\nLe Gîte Ecume de Mer 126m²: een gelijkvloers huis met 3 slaapkamers, 3 badkamers met douche in Italiaanse stijl, 3 toiletten, een grote woonkamer (salon en eetkamer) met een open, volledig uitgeruste keuken, een groot terras.\n\nOf u nu in het huis of in de gîtes bent, u kunt de door de kok voorgestelde maaltijden gebruiken of het servies, de magnetron en de koelkast voor meer comfort en vrijheid.\n\nTijdens uw verblijf kunt u ook profiteren van een barbecue, een terras en een gemeenschappelijke lounge, evenals een wasserette en een gratis parkeerplaats. In het park kunt u ook genieten van een kinderspeelplaats, tafeltennis en tafelvoetbal.\n\nU kunt gebruik maken van de koelkast, magnetron en keukengerei. Er is ook een tafeltennistafel, gratis WIFI en dagelijkse kranten op het terrein.\n\nLa Brise de Mer ligt op 50 meter van Le Bois Roy, waar u kunt gaan trainen of picknicken, terwijl levensmiddelenwinkels binnen 900 meter te vinden zijn.\n\nDe luchthaven Nantes-Atlantique ligt op 42 km afstand.\n "
        ],
        "es": [
          "La Grande Maison cuenta con 13 habitaciones y una gran veranda con vistas a su parque arbolado. Ideal para familias y cualquier persona que desee descansar en este entorno verde y cálido.\n\nLe Gîte Etoile de Mer 81m² : una casa de una sola planta con todas las comodidades, 2 dormitorios, 2 cuartos de ducha a la italiana, 2 aseos, 1 sala de estar con TV que ofrece 2 camas supletorias, 1 cocina totalmente equipada, 1 zona de comedor, 1 gran terraza.\n\nLe Gîte Ecume de Mer 126m²: una casa de una sola planta con 3 dormitorios, 3 cuartos de ducha a la italiana, 3 WC, una gran sala de estar (salón y comedor) que incorpora una cocina abierta y totalmente equipada, una gran terraza.\n\nTanto en la casa como en las casas rurales, podrá tomar las comidas propuestas por el cocinero o utilizar la vajilla, el microondas y el frigorífico para mayor comodidad y libertad.\n\nDurante su estancia, también podrá aprovechar una barbacoa, una terraza y un salón común, así como una lavandería y un aparcamiento gratuito. En el parque también se puede disfrutar de un parque infantil, tenis de mesa y futbolín.\n\nPuedes utilizar la nevera, el microondas y los utensilios de cocina. También hay una mesa de ping-pong, WIFI gratuito y prensa diaria en el lugar.\n\nLa Brise de Mer está a 50 metros de Le Bois Roy, donde se puede hacer ejercicio o un picnic, mientras que las tiendas de comestibles están a menos de 900 metros.\n\nEl aeropuerto de Nantes-Atlantique está a 42 km.\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/114080ba-24a6-3f37-9d8e-a677f87eff0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/235b767b-b147-360b-b144-52cfd755212d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24992cf8-1840-3476-8f42-bed58877d096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dcaec74-b9eb-3908-a650-e6950ad3e84a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45729467-45b2-33b0-a6e4-9fd0b6f38e13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97b16fef-b40b-3119-94b7-0bb5bda7b6b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c682a41c-c808-3205-be60-a7a40e8795ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5799b32-2891-304c-a7c0-940802edd548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efdbc44a-87e0-399e-bb67-dfc7b7f92db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faae86b5-a4a8-3318-ad47-d63698814703",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Brise de Mer befindet sich in Saint-Michel-Chef-Chef, 200 m vom Meer entfernt. Diese umweltfreundliche Organisation bietet 3 Öko-Ferienhäuser mit Frühstücksmöglichkeit und behindertengerechten Einrichtungen."
        ],
        "en": [
          "La Brise de Mer is located in Saint-Michel-Chef-Chef, 200 meters from the sea. This environmentally friendly association offers 3 eco-gîtes with breakfast facilities and facilities accessible to people with reduced mobility."
        ],
        "it": [
          "La Brise de Mer si trova a Saint-Michel-Chef-Chef, a 200 metri dal mare. Questa associazione ecologica offre 3 eco-gîtes con possibilità di colazione e strutture accessibili alle persone con mobilità ridotta."
        ],
        "fr": [
          "La Brise de Mer est située à Saint-Michel-Chef-Chef, à 200 mètres de la mer. Cette association respectueuse de l'environnement propose 3 éco-gîtes avec possibilité de petit-déjeuner et des installations accessibles aux personnes à mobilité réduite."
        ],
        "es": [
          "La Brise de Mer se encuentra en Saint-Michel-Chef-Chef, a 200 metros del mar. Esta asociación respetuosa con el medio ambiente ofrece 3 eco-casas con posibilidad de desayuno e instalaciones accesibles para personas con movilidad reducida."
        ],
        "nl": [
          "La Brise de Mer ligt in Saint-Michel-Chef-Chef, op 200 meter van de zee. Deze milieuvriendelijke vereniging biedt 3 eco-gîtes met mogelijkheid tot ontbijt en faciliteiten die toegankelijk zijn voor mensen met een beperkte mobiliteit."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0fab151c-4b7a-3ebc-962a-ce37622aba83",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/37102901-4f79-3ddc-8487-e9e8d2c904f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e0df5b5-ee4b-3855-85ff-e889622a31d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41d54828-c842-37c3-a041-4ee3b659f15d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48ef1585-a065-36ba-a536-f370fd6ca4ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c76d3c4d-0f42-3f52-b2fe-b42d5edde0cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/22a529c2-4e00-37aa-89d8-f20d9310a3a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97286763-5dfd-34d0-8de6-a11724f096a9",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "schema:streetAddress": [
            "97 rue du Redois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70af1b18-f5f6-32b0-98bd-1f0e3de3e6f8",
        "schema:latitude": "47.18191",
        "schema:longitude": "-2.15894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.033Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2fda41c6-95b1-34d4-9fb5-97a09ecfa3f0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/103f86bb-7d81-317a-94d5-8051843dd21c",
          "schema:maxPrice": [
            "0.8"
          ],
          "schema:minPrice": [
            "0.8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}