{
  "@id": "https://data.datatourisme.fr/58/195d9a76-3ce7-37da-98c1-04e7a9413e28",
  "dc:identifier": "5592755",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Erkunden Sie die Gegend entlang der Kanäle im Schutz und an der frischen Luft der\r\nwasserläufen."
    ],
    "en": [
      "Discover the territory along the canals in the shelter and coolness of the\r\nwaterways."
    ],
    "it": [
      "Scoprite la zona lungo i canali al fresco dei corsi d'acqua\r\ncorsi d'acqua."
    ],
    "fr": [
      "Partez à la découverte du territoire le long des canaux à l'abri et au frais des\r\ncours d'eau."
    ],
    "nl": [
      "Ontdek het gebied langs de kanalen in de koele beschutting van de waterwegen\r\nwaterwegen."
    ],
    "es": [
      "Descubra la zona a lo largo de los canales al fresco abrigo de los cursos de agua\r\nvías fluviales."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La balade des Roubines"
    ]
  },
  "duration": "90",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/529fa2cc-4a4d-3e20-8e5d-fae387dad1dc",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sig.terredeprovence-agglo.com/index.php/view/map/?repository=tourisme&project=TOU_VELO_SIG"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d69cb1f2-d939-32f5-8f39-cfecb2e7c41d",
      "dc:description": {
        "de": [
          "Diese 15 km lange Schleife zwischen Noves und Verquières besteht aus einer schönen Radtour entlang des Canal de la Roubine, einem kleinen Abwasserkanal, der auch für die Bewässerung bestimmt ist. Bewundern Sie die provenzalische Landschaft, während Sie an einem kühlen Ort entlang des Wasserlaufs radeln, und machen Sie dann ein Rennen über die Hubbrücke von Mas de Gachon, die an der Arena von Noves vorbeiführt. Bonus: Lokale Produzenten und Handwerker könnten Ihre Entdeckungsreise mit köstlichen Leckereien auflockern. Aufsatteln!\r\n\r\n1 - Gegenüber der Apotheke auf der D30 biegen Sie rechts ab in Richtung St Remy de Provence/ Les Paluds de Noves. Fahren Sie 300 Meter weiter.\r\n2 - Biegen Sie rechts ab auf den \"Chemin du Grès\" (Sandsteinweg).\r\n3- Fahren Sie 900 m weiter, über die Brücke und an \"Mas de Gachon\" vorbei. Am Strommast biegen Sie links ab\r\n4 - Gehen Sie 2 km geradeaus weiter.\r\n5 - Am Ende des \"Chemin du Grès\", an der Kreuzung, überqueren Sie Richtung Les Paluds / Saint Andiol auf der D29 nach links.\r\n6 - Nehmen Sie dann die erste Straße rechts auf den \"Chemin de Saint Rémy\". Gehen Sie 1,2 km weiter bis zur Brücke\r\n7 - Biegen Sie an der Brücke links ab (Ortseingang) auf den \"Chemin du Marais\".\r\n8 - Biegen Sie dann die erste Straße rechts auf den \"Chemin de la Draillette \" ab und fahren Sie fast 1 km geradeaus.\r\n9 - An der Kreuzung biegen Sie links auf den \"Chemin de la Grand Draille\" ab und fahren weiter bis zur Kreuzung mit der CD29B. Biegen Sie links ab in Richtung \"Les Paluds de Noves\"\r\n10 - Fahren Sie 1 km lang geradeaus, bis Sie den Eingang von \"Les Paluds de Noves\" erreichen\r\n11 - Fahren Sie weiter geradeaus auf der \"Avenue de la République\", vorbei am Rathaus und der Arena.\r\n12 An der nächsten Kreuzung, gegenüber der Chapelle du Sacré-Coeur, biegen Sie nach rechts in Richtung Verquières ab. Fahren Sie 1 km geradeaus bis zum Ortseingang von Verquières.\r\n13 - Am Kreisverkehr biegen Sie rechts ab und fahren an den Bodenschwellen vorbei.\r\n14 - Am zweiten Kreisverkehr nehmen Sie die dritte Ausfahrt auf der linken Seite. An der Bar des Frênes biegen Sie links auf die \"Route de Noves\" ab. Fahren Sie geradeaus und verlassen Sie Verquières.\r\n15 - Nehmen Sie die erste Abzweigung nach links auf den \"Chemin de l'eau\".\r\n16 - Fahren Sie 2,5 km geradeaus, vorbei an der Gärtnerei \"Boyer\".\r\n17 - An der Brücke biegen Sie rechts ab und fahren geradeaus bis nach Noves."
        ],
        "en": [
          "This 15 km loop between Noves and Verquières is a nice bike ride along the Canal de la Roubine, a small sewerage canal also used for irrigation. Admire the Provençal landscapes while pedaling along the cool waterway, then race over the Mas de Gachon lift bridge that passes in front of the Noves bullring. As a bonus: local producers and artisans may well come and brighten up your discovery tour with delicious delicacies. On the saddle!\r\n\r\n1 - Opposite the pharmacy on the D30, turn right towards St Remy de Provence/ Les Paluds de Noves. Continue for 300 meters.\r\n2 - Turn to the right on the \"Chemin du Grès\".\r\n3- Continue on 900 m, pass on the bridge and in front of Mas de Gachon. At the electric pylon, turn to the left\r\n4 - Continue straight ahead on 2km.\r\n5 - At the end of the \"Chemin du Grès\", at the crossroads, cross direction Les Paluds / Saint Andiol on the D29 to the left.\r\n6 - Take the first right onto the \"Chemin de Saint Rémy\". Continue for 1.2KM until the bridge\r\n7 - At the bridge, turn left (city entrance) on the \"Chemin du Marais\".\r\n8 - Then take the first right onto \"Chemin de la Draillette\", continue straight on for about 1km.\r\n9 - At the crossroads turn left onto \"Chemin de la Grand Draille\" and continue until the intersection with the CD29B. Turn left towards \"Les Paluds de Noves\"\r\n10 - Go straight on for 1km to arrive at the entrance of Paluds de Noves\r\n11 - Continue straight on \"Avenue de la République\", pass in front of the town hall and the arena.\r\n12-At the next intersection, in front of the Chapelle du Sacré-Coeur, turn right towards Verquières. Continue straight on for 1km until the entrance of Verquières.\r\n13 - At the traffic circle turn right, pass the speed bumps.\r\n14 - At the second traffic circle take the 3rd exit on the left. At the Bar des Frênes turn left onto the \"Route de Noves\". Continue straight ahead and leave Verquières.\r\n15 - Take the first left on the \"Chemin de l'eau\".\r\n16 - Go straight on for 2.5km, pass in front of the Boyer horticulture.\r\n17 - At the bridge turn right and continue straight on to Noves."
        ],
        "it": [
          "Questo anello di 15 km tra Noves e Verquières è una bella passeggiata in bicicletta lungo il Canal de la Roubine, un piccolo canale fognario utilizzato anche per l'irrigazione. Ammirate i paesaggi provenzali pedalando al fresco del corso d'acqua, poi correte sul ponte elevatore del Mas de Gachon che passa davanti all'arena di Noves. Come bonus: i produttori e gli artigiani locali possono venire ad allietare il vostro tour di scoperta con deliziose prelibatezze. In sella!\r\n\r\n1 - Di fronte alla farmacia, sulla D30, girate a destra in direzione di St Remy de Provence/ Les Paluds de Noves. Proseguire per 300 metri.\r\n2 - Svoltate a destra sul \"Chemin du Grès\".\r\n3- Proseguire per 900 m, passare sul ponte e davanti al Mas de Gachon. Al pilone elettrico, girare a sinistra\r\n4 - Proseguire dritto per 2 km.\r\n5 - Alla fine del \"Chemin du Grès\", all'incrocio, attraversare in direzione Les Paluds / Saint Andiol sulla D29 a sinistra.\r\n6 - Prendere la prima a destra sul \"Chemin de Saint Rémy\". Proseguire per 1,2 km fino al ponte\r\n7 - Al ponte, svoltare a sinistra (ingresso della città) sullo \"Chemin du Marais\".\r\n8 - Poi prendere la prima a destra su \"Chemin de la Draillette\", proseguire dritto per circa 1 km.\r\n9 - All'incrocio girare a sinistra sul \"Chemin de la Grand Draille\" e proseguire fino all'incrocio con la CD29B. Girare a sinistra in direzione di Paluds de Noves\r\n10 - Proseguire per 1 km e arrivare all'ingresso di Paluds de Noves\r\n11 - Proseguire dritto su \"Avenue de la République\", passare davanti al municipio e all'arena.\r\n12-All'incrocio successivo, di fronte alla Chapelle du Sacré-Coeur, girare a destra in direzione di Verquières. Proseguire dritto per 1 km fino all'ingresso di Verquières.\r\n13 - Alla rotatoria svoltate a destra, superate i dossi.\r\n14 - Alla seconda rotatoria prendere la terza uscita a sinistra. Al Bar des Frênes svoltare a sinistra sulla \"Route de Noves\". Proseguire dritto e lasciare Verquières.\r\n15 - Prendere la prima a sinistra sul \"Chemin de l'eau\".\r\n16 - Proseguite dritti per 2,5 km, passando davanti alla fabbrica di ortaggi Boyer.\r\n17 - Al ponte girare a destra e proseguire dritto fino a Noves."
        ],
        "fr": [
          "Cette boucle de 15 km entre Noves et Verquières compose une jolie balade à vélo le long du Canal de la Roubine, petit canal d'assainissement destiné également à l'irrigation. Admirez les paysages provençaux tout en pédalant au frais le long du cours d’eau, puis faites la course sur le pont levant du Mas de Gachon qui passe devant les arènes de Noves. En bonus : producteurs et artisans locaux pourraient bien venir égayer votre parcours de découvertes avec de délicieuses gourmandises. En selle !\r\n\r\n1 - Face à la pharmacie sur la D30 prenez à droite en direction de St Remy de Provence/ Les Paluds de Noves. Continuez sur 300 mètres.\r\n2 - Prenez à droite sur le \"Chemin du Grès\".\r\n3- Continuez sur 900 m, passez sur le pont et devant le Mas de Gachon. Au niveau du pylône électrique tournez à gauche. \r\n4 - Continuez tout droit sur 2km.\r\n5 - Au bout du \"Chemin du Grès\", au carrefour, traversez direction Les Paluds / Saint Andiol sur la D29 à gauche.\r\n6 -Prenez ensuite la première à droite sur le \"Chemin de Saint Rémy\". Continuez pendant 1.2KM jusqu'au pont. \r\n7 - Au pont, tournez à gauche (entrée de ville) sur le \"Chemin du Marais\".\r\n8 - Prenez ensuite la première à droite sur le \"Chemin de la Draillette \", continuez tout droit sur près d'1km.\r\n9 - Au croisement prendre à gauche sur le \"Chemin de la Grand Draille\" et continuez jusqu'à l'intersection de la CD29B. Prendre à gauche en direction des Paluds de Noves. \r\n10 - Continuez tout droit sur 1km pour arriver à l'entrée des Paluds de Noves. \r\n11 - Continuez tout droit sur \"l'Avenue de la République\", passez devant la mairie et les arènes.\r\n12-A l'intersection suivante, en face de la Chapelle du Sacré-Coeur, tournez à droite en direction de Verquières. Continuez tout droit sur 1km jusqu'à l'entrée de Verquières.\r\n13 - Au rond-point prendre à droite, passer les dos-d'âne.\r\n14 - Au second rond-point prendre la 3eme sortie sur la gauche. Au niveau du Bar des Frênes prenez à gauche sur la \"Route de Noves\". Continuez tout droit et sortir de Verquières.\r\n15 - Prendre la première à gauche sur le \"Chemin de l'eau\".\r\n16 - Continuez tout droit sur 2.5km, passez devant l'horticole Boyer.\r\n17 - Au niveau du pont prenez à droite et continuez tout droit jusqu'à Noves."
        ],
        "es": [
          "Este bucle de 15 km entre Noves y Verquières es un precioso paseo en bicicleta por el Canal de la Roubine, un pequeño canal de aguas residuales que también se utiliza para el riego. Admire los paisajes provenzales mientras pedalea al frescor de la vía fluvial, y luego corra por el puente levadizo del Mas de Gachon que pasa por delante de la plaza de toros de Noves. Como extra: los productores y artesanos locales pueden venir a alegrar su recorrido de descubrimiento con deliciosos manjares. ¡Arriba!\r\n\r\n1 - Frente a la farmacia de la D30, gire a la derecha en dirección a St Remy de Provence/ Les Paluds de Noves. Continuar durante 300 metros.\r\n2 - Gire a la derecha por el \"Chemin du Grès\".\r\n3- Continuar 900 m, pasar por el puente y frente al Mas de Gachon. En el pilón eléctrico, gire a la izquierda\r\n4 - Continuar recto en 2 km.\r\n5 - Al final del \"Chemin du Grès\", en el cruce, cruzar en dirección a Les Paluds / Saint Andiol por la D29 a la izquierda.\r\n6 - Tome la primera a la derecha en el \"Chemin de Saint Rémy\". Continuar durante 1,2KM hasta el puente\r\n7 - En el puente, gire a la izquierda (entrada de la ciudad) por el \"Chemin du Marais\".\r\n8 - A continuación, tome la primera a la derecha en el \"Chemin de la Draillette\", continúe recto durante aproximadamente 1 km.\r\n9 - En el cruce, gire a la izquierda por el \"Chemin de la Grand Draille\" y continúe hasta el cruce con la CD29B. Gire a la izquierda hacia Paluds de Noves\r\n10 - Seguir recto durante 1 km para llegar a la entrada de Paluds de Noves\r\n11 - Siga recto por la \"Avenue de la République\", pase por delante del ayuntamiento y del estadio.\r\n12-En el siguiente cruce, frente a la Chapelle du Sacré-Coeur, gire a la derecha hacia Verquières. Siga recto durante 1 km hasta llegar a la entrada de Verquières.\r\n13 - En la rotonda, gire a la derecha y pase los badenes.\r\n14 - En la segunda rotonda, tome la tercera salida a la izquierda. En el Bar des Frênes, gire a la izquierda por la \"Route de Noves\". Seguir recto y salir de Verquières.\r\n15 - Tome la primera a la izquierda en el \"Chemin de l'eau\".\r\n16 - Continuar recto durante 2,5 km, pasar por delante de la fábrica de horticultura Boyer.\r\n17 - En el puente, gire a la derecha y siga recto hasta Noves."
        ],
        "nl": [
          "Deze lus van 15 km tussen Noves en Verquières is een mooie fietstocht langs het Canal de la Roubine, een klein rioolkanaal dat ook voor irrigatie wordt gebruikt. Bewonder de Provençaalse landschappen terwijl u in de koelte van de waterweg trapt en rijd vervolgens over de hefbrug van Mas de Gachon die voor de arena van Noves langs loopt. Als bonus: lokale producenten en ambachtslieden kunnen uw ontdekkingstocht opfleuren met heerlijke lekkernijen. Opzadelen!\r\n\r\n1 - Tegenover de apotheek op de D30 rechtsaf richting St Remy de Provence/ Les Paluds de Noves. Ga verder voor 300 meter.\r\n2 - Ga naar rechts op de \"Chemin du Grès\".\r\n3- Ga verder op 900 m, passeer de brug en voor Mas de Gachon. Bij de hoogspanningsmast gaat u naar links\r\n4 - Ga rechtdoor op 2 km.\r\n5 - Aan het einde van de \"Chemin du Grès\", op het kruispunt, linksaf richting Les Paluds / Saint Andiol op de D29.\r\n6 - Neem de eerste rechts, de \"Chemin de Saint Rémy\". Ga verder voor 1.2KM naar de brug\r\n7 - Ga bij de brug naar links (ingang stad) de \"Chemin du Marais\" op.\r\n8 - Neem vervolgens de eerste afslag rechts naar de \"Chemin de la Draillette\", ga ongeveer 1 km rechtdoor.\r\n9 - Op het kruispunt gaat u linksaf de \"Chemin de la Grand Draille\" op en rijdt u door tot het kruispunt met de CD29B. Sla linksaf naar Paluds de Noves\r\n10 - Ga 1 km rechtdoor en kom bij de ingang van Paluds de Noves\r\n11 - Ga rechtdoor op de \"Avenue de la République\", passeer het stadhuis en de arena.\r\n12-Op het volgende kruispunt, tegenover de Chapelle du Sacré-Coeur, rechtsaf richting Verquières. Ga rechtdoor gedurende 1 km tot aan de ingang van Verquières.\r\n13 - Bij de rotonde rechtsaf, langs de verkeersdrempels.\r\n14 - Neem bij de tweede rotonde de 3e afslag links. Bij de Bar des Frênes gaat u linksaf de \"Route de Noves\" op. Ga rechtdoor en verlaat Verquières.\r\n15 - Neem de eerste links de \"Chemin de l'eau\".\r\n16 - Ga rechtdoor gedurende 2,5 km, passeer voor de Boyer tuinbouw.\r\n17 - Bij de brug rechtsaf en rechtdoor naar Noves."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b4248e5-b145-3467-962c-b3f9a81d55df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bab4ef1-fbc1-3c2f-a07c-02ec384353bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e67bda8-c4c2-37a2-8673-7b67aa2cdb9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3202dec3-2ca2-3c80-bccf-2a4fd7c9f41f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42eff6d6-347b-3c14-a76b-445574ce44e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c99c627-5a90-3065-85e9-a7e2261673e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8ad5b23-3f8e-3a01-acc4-25d11c3cec7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7bbacb1-e7ca-3536-856c-a859d67d0cb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8f47a62-77ea-3b70-856d-9c46cc986e1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f275233e-eca9-3aa6-b115-0f34eb552fc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erkunden Sie die Gegend entlang der Kanäle im Schutz und an der frischen Luft der\r\nwasserläufen."
        ],
        "en": [
          "Discover the territory along the canals in the shelter and coolness of the\r\nwaterways."
        ],
        "it": [
          "Scoprite la zona lungo i canali al fresco dei corsi d'acqua\r\ncorsi d'acqua."
        ],
        "fr": [
          "Partez à la découverte du territoire le long des canaux à l'abri et au frais des\r\ncours d'eau."
        ],
        "nl": [
          "Ontdek het gebied langs de kanalen in de koele beschutting van de waterwegen\r\nwaterwegen."
        ],
        "es": [
          "Descubra la zona a lo largo de los canales al fresco abrigo de los cursos de agua\r\nvías fluviales."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7d67fb7b-87c6-37a2-a4d2-135d4e54993d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9a34466b-7d11-3491-a759-649121753c3c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© OTI Terre de Provence"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8005225f-c2ee-3575-a4b8-8637026d0374",
          "ebucore:fileSize": [
            "1730526"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1536",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/187/98/17588923.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2c39fdb5-b8ea-386d-b5ca-9758108accc1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52265ddc-a481-329f-96cb-3baa3816ed2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac544943-8b3e-391b-9af8-d3581d792245",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec95f18a-9683-3e5b-a335-7aec8bc5e3d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6775945-c3f0-3a90-927e-e56d57cab640",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b31dba0b-408a-330e-b40c-533454e8ccf6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9f103870-3e6e-334b-a2a0-7005da298e68",
          "schema:addressLocality": "Noves",
          "schema:postalCode": "13550",
          "schema:streetAddress": [
            "Place Jean Jaurés"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noves"
              ],
              "pt": [
                "Noves"
              ],
              "en": [
                "Noves"
              ],
              "it": [
                "Noves"
              ],
              "fr": [
                "Noves"
              ],
              "nl": [
                "Noves"
              ],
              "es": [
                "Noves"
              ]
            },
            "insee": "13066",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9024af64-8fe4-39b3-88fd-e84b0efc01f1",
        "schema:latitude": "43.875076",
        "schema:longitude": "4.901231",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.279Z",
  "reducedMobilityAccess": false,
  "tourDistance": "19000.0"
}