{
  "@id": "https://data.datatourisme.fr/58/197e39e6-b765-3d29-8b3f-e104dc136726",
  "dc:identifier": "5539500",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die imposanteste der Kirchen der Stadt, die von den Einwohnern Martigues‘ lange Zeit „Die Kathedrale“ genannt wurde, ist charakteristisch für die Architektur und die barocken Verzierungen der Provence mit italienischen Einflüssen und steht seit 1947 unter Denkmalschutz."
    ],
    "en": [
      "Long called \"The Cathedral\" by the martégaux, the most imposing of the town's churches characteristic of Provencal architecture and Baroque decor with an Italian influence has been classified as Historic Monuments since 1947."
    ],
    "it": [
      "Chiamata a lungo \"La Cattedrale\" dagli abitanti di Martene, la più imponente delle chiese cittadine, caratterizzata da un'architettura provenzale e da decorazioni barocche di influenza italiana, è iscritta nell'elenco dei monumenti storici dal 1947."
    ],
    "fr": [
      "Longtemps appelée \"La Cathédrale\" par les martégaux, la plus imposante des églises de la ville caractéristique de l'architecture et des décors baroques provençaux d'influence italienne est classée au titre des Monuments historiques depuis 1947."
    ],
    "es": [
      "Durante mucho tiempo conocida entre los habitantes como \"La Catedral\", es la iglesia más imponente de la ciudad y se caracteriza por la arquitectura y los decorados barrocos provenzales de influencia italiana. Además, está clasificada como Monumento Histórico desde 1947."
    ],
    "nl": [
      "De imposantste van de kerken van de stad, die door de inwoners van Martene lang \"de kathedraal\" werd genoemd en die kenmerkend is voor de Provençaalse architectuur en de barokke versieringen van Italiaanse invloed, staat sinds 1947 op de monumentenlijst."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Sainte Marie-Madeleine"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/355ad0c8-b9bc-332e-80d8-9d38d2de2d21",
      "schema:email": [
        "accueilparoisse.m@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 42 42 10 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://paroissedemartigues.over-blog.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b4ef1dc-ab7d-3c43-a12a-6eb7e0224358",
      "dc:description": {
        "de": [
          "Zwischen 1670 und 1680 erbaut, zeugt sie vom Wohlstand der Stadt im 17. Jahrhundert und von der Verbundenheit der Bewohner des Stadtteils Ile, die sich an ihrer Finanzierung beteiligten.\r\n\r\nDie Fassade weist zwei Ebenen auf, die von einem volumetrischen Gesims mit verzierten Kragsteinen getrennt werden. Ihr unterer Teil wird von vier Säulen mit korinthischen Kapitellen, kannelierten Pilastern und einem durchbrochenen Frontgiebel belebt. Ihr oberer Teil wird von einem Giebeldreieck gekrönt.\r\n\r\nDie Tribünenorgel, die um 1850 von Prosper Antoine Moitessier erbaut wurde, befindet sich über der Eingangshalle der Kirche.\r\nDas Sideboard, das 1908 als historisches Denkmal eingestuft wurde, ist italienischer Inspiration. Die reich vergoldeten Blattornamente nehmen dekorative Elemente des Gebäudes auf.\r\nDer Instrumentalpart ist im französischen Stil der Zeit mit 26 Anschlägen, verteilt auf 2 Keyboards sowie Pedale und 1500 Pfeifen.\r\n\r\nAufhalten wird man sich insbesondere bei der Jungfrau mit dem Kind (seit 1908 unter Denkmalschutz) und beim Portal, beides auf bemerkenswerte Weise geformt im Inneren bei den üppigen Malereien, bei der Orgel des Orgelbauers Moitessier aus Montpellier (1851), bei den Kapellengemälden von Michel Serre (1694) und bei der Kanzel aus Nussbaumholz (1677).\r\nDie 15 Jahre andauernde Restaurierungsaktion wurde im Jahr 2000 mit dem Ruban du patrimoine ausgezeichnet."
        ],
        "en": [
          "Built between 1670 and 1680, it testifies to the prosperity of the city in the 17th century and the attachment of the inhabitants of the Island who participated in its financing.\r\nThe facade has two levels separated by a volumetric cornice with modillions. Its lower part is animated by four columns with Corinthian capitals, fluted pilasters and a broken pediment. The upper part is crowned by a triangular pediment.\r\n\r\nThe tribune organ, built around 1850 by Prosper Antoine Moitessier, is located above the entrance porch of the church.\r\nThe sideboard, classified as a historical monument in 1908, is of Italian inspiration, the rich gilded ornaments in leaf, take up decorative elements of the building.\r\nThe instrumental part is in the French style of the time with 26 stops, distributed over 2 keyboards as well as pedals and 1500 pipes.\r\n\r\nWe will pay particular attention to the Virgin and Child (classified as a historic monument in 1908) and the portal, remarkably carved, inside, in addition to a rich painted decoration, the organ of the Montpellier organbuilder Moitessier (1851 ), the tables of the chapels of Michel Serre (1694), the pulpit to preach in walnut (1677).\r\nThe 15-year restoration campaign was awarded the heritage ribbon in 2000."
        ],
        "it": [
          "Costruita tra il 1670 e il 1680, testimonia la prosperità della città nel XVII secolo e l'attaccamento degli abitanti dell'isola che hanno contribuito al suo finanziamento.\r\nLa facciata si sviluppa su due livelli separati da una cornice volumetrica con modiglioni\r\n\r\nLa parte inferiore è animata da quattro colonne con capitelli corinzi, lesene scanalate e un frontone spezzato. La parte superiore è coronata da un frontone triangolare.\r\n\r\nL'organo a galleria, costruito intorno al 1850 da Prosper Antoine Moitessier, si trova sopra il portico d'ingresso della chiesa\r\nLa cassa dell'organo, classificata come monumento storico nel 1908, è di ispirazione italiana, i ricchi ornamenti dorati riprendono elementi delle decorazioni dell'edificio\r\nLa parte strumentale è in stile francese dell'epoca con 26 battute, distribuite su 2 tastiere, oltre a pedaliere e 1500 canne.\r\n\r\nAll'interno, oltre alla ricca decorazione pittorica, spiccano l'organo dell'organaro di Montpellier Moitessier (1851), i dipinti delle cappelle di Michel Serre (1694) e il pulpito in noce (1677).\r\nLa campagna di restauro, durata 15 anni, è stata premiata con il Nastro del Patrimonio nel 2000."
        ],
        "fr": [
          "Construite entre 1670 et 1680, elle témoigne de la prospérité de la ville au XVIIe et de l'attachement des habitants de l'Ile qui participèrent à son financement.\r\nLa façade présente deux niveaux séparés par une corniche volumétrique à modillons. \r\n\r\nSa partie inférieure est animée par quatre colonnes aux chapiteaux corinthiens, des pilastres cannelés et un fronton brisé. La partie haute est couronnée par un fronton triangulaire.\r\n\r\nL'orgue de tribune, construit vers 1850 par Prosper Antoine Moitessier, est situé au dessus du porche d'entrée de l'église. \r\nLe buffet, classé monument historique en 1908, est d'inspiration italienne, les riches ornements dorés à la feuille, reprennent des éléments de décors de l'édifice. \r\nLa partie instrumentale est dans le style français de l'époque avec 26 jeux, répartis sur 2 claviers ainsi que des pédaliers et 1500 tuyaux.\r\n\r\nOn s'attardera tout particulièrement sur la Vierge à l'Enfant (classé au titre des monuments historiques en 1908) et le portail, remarquablement sculptés, à l'intérieur, outre un riche décor peint, l'orgue du facteur montpelliérain Moitessier (1851), les tableaux des chapelles de Michel Serre (1694), la chaire à prêcher en noyer (1677).\r\nLa campagne de restauration de 15 ans fut primée par le ruban du patrimoine en 2000."
        ],
        "nl": [
          "Het werd gebouwd tussen 1670 en 1680 en getuigt van de welvaart van de stad in de 17e eeuw en van de gehechtheid van de inwoners van het eiland die het hielpen financieren.\r\nDe gevel heeft twee niveaus, gescheiden door een volumetrische kroonlijst met modillions\r\n\r\nHet onderste deel wordt geanimeerd door vier zuilen met Korinthische kapitelen, gecanneleerde pilasters en een gebroken fronton. Het bovenste gedeelte wordt bekroond door een driehoekig fronton.\r\n\r\nHet galerijorgel, rond 1850 gebouwd door Prosper Antoine Moitessier, bevindt zich boven het ingangsportaal van de kerk\r\nDe orgelkast, in 1908 geclassificeerd als historisch monument, is van Italiaanse inspiratie, de rijke vergulde ornamenten nemen elementen van de decoraties van het gebouw over\r\nDe instrumentale partij is in de Franse stijl van die tijd met 26 registers, verdeeld over 2 klavieren en pedalen en 1500 pijpen.\r\n\r\nVan bijzonder belang zijn de opmerkelijk gebeeldhouwde Maagd met kind (in 1908 op de monumentenlijst geplaatst) en het portaal. Binnen zijn er naast de rijke geschilderde decoratie het orgel van de orgelbouwer Moitessier uit Montpellier (1851), de schilderingen in de kapellen van Michel Serre (1694) en de notenhouten preekstoel (1677).\r\nDe 15 jaar durende restauratiecampagne werd in 2000 bekroond met het erfgoedlintje."
        ],
        "es": [
          "Construida entre 1670 y 1680, es testimonio de la prosperidad de la ciudad en el siglo XVII y del apego de los habitantes de L'Ile que participaron en su financiación.\r\n\r\nLa fachada presenta dos niveles separados por una cornisa volumétrica con modillones. Su parte inferior cuenta con cuatro columnas con capiteles corintios, pilastras acanaladas y un frontón partido. La parte más alta está coronada con un frontón triangular.\r\n\r\nEl órgano tribuna, construido alrededor de 1850 por Prosper Antoine Moitessier, se encuentra sobre el pórtico de entrada de la iglesia.\r\nEl aparador, catalogado como monumento histórico en 1908, es de inspiración italiana, los ricos adornos dorados en hojas, retoman elementos decorativos del edificio.\r\nLa parte instrumental es al estilo francés de la época con 26 paradas, distribuidas en 2 teclados además de pedales y 1500 tubos.\r\n\r\nPrincipalmente nos centraremos en la Virgen con el Niño (clasificada como Monumento Histórico en 1908) y en el pórtico, muy esculpido. En su interior, además de un abundante decorado de pinturas, el órgano de Moitessier (1851), los cuadros de las capillas de Michel Serre (1694), el púlpito de nogal (1677).\r\nLas obras de restauración duraron 15 años y fueron premiadas con el premio \"Les Rubans du Patrimoine\" en el año 2000."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1073cc38-460c-3395-9336-2d1c347a4f0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2527429c-c0a7-3dd8-afbb-cb73efff9cab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d86dfae-3277-3a0e-b51e-71f6d311f33c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f5b41f8-968a-3dd9-9c48-6957cc93d365",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die imposanteste der Kirchen der Stadt, die von den Einwohnern Martigues‘ lange Zeit „Die Kathedrale“ genannt wurde, ist charakteristisch für die Architektur und die barocken Verzierungen der Provence mit italienischen Einflüssen und steht seit 1947 unter Denkmalschutz."
        ],
        "en": [
          "Long called \"The Cathedral\" by the martégaux, the most imposing of the town's churches characteristic of Provencal architecture and Baroque decor with an Italian influence has been classified as Historic Monuments since 1947."
        ],
        "it": [
          "Chiamata a lungo \"La Cattedrale\" dagli abitanti di Martene, la più imponente delle chiese cittadine, caratterizzata da un'architettura provenzale e da decorazioni barocche di influenza italiana, è iscritta nell'elenco dei monumenti storici dal 1947."
        ],
        "fr": [
          "Longtemps appelée \"La Cathédrale\" par les martégaux, la plus imposante des églises de la ville caractéristique de l'architecture et des décors baroques provençaux d'influence italienne est classée au titre des Monuments historiques depuis 1947."
        ],
        "es": [
          "Durante mucho tiempo conocida entre los habitantes como \"La Catedral\", es la iglesia más imponente de la ciudad y se caracteriza por la arquitectura y los decorados barrocos provenzales de influencia italiana. Además, está clasificada como Monumento Histórico desde 1947."
        ],
        "nl": [
          "De imposantste van de kerken van de stad, die door de inwoners van Martene lang \"de kathedraal\" werd genoemd en die kenmerkend is voor de Provençaalse architectuur en de barokke versieringen van Italiaanse invloed, staat sinds 1947 op de monumentenlijst."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0cd5ec59-72ea-3bf1-b838-b049e75c9b13",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/47caecb6-f3ac-3558-9ebc-b29a9a47f3e4",
          "ebucore:title": {
            "fr": [
              "Église Sainte Marie Madeleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f1c80edc-3b2f-3c9a-8183-ec8c8f295372",
          "ebucore:fileSize": [
            "2226959"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2448",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/230/237/13954534.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e65cb53-50c9-360e-88b7-7642c11281a1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90806bb1-07f8-3f15-88d3-1cbf8636b3a1",
          "ebucore:title": {
            "fr": [
              "Église Sainte Marie Madeleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b472a8b7-f433-32f7-9b2c-ce563b9167cd",
          "ebucore:fileSize": [
            "2664708"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2448",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/237/13954535.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b9ac88c-a7f3-365c-a9ac-82cac5449b71",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/47caecb6-f3ac-3558-9ebc-b29a9a47f3e4",
          "ebucore:title": {
            "fr": [
              "Église Sainte Marie Madeleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bee666be-d89e-3f29-837d-8629daadfe94",
          "ebucore:fileSize": [
            "4370710"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3472",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/227/237/13954531.jpg"
          ],
          "ebucore:width": "4624",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd42e731-9290-37f5-9cb6-c8162b949b19",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0e1dcc63-9965-3e45-86c7-5fd54c7c3cc7",
          "ebucore:title": {
            "fr": [
              "Église Sainte Marie Madeleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / SergeT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0480f210-654d-3f14-ad19-9dc0ebbf0b0d",
          "ebucore:fileSize": [
            "1450270"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2048",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/229/237/13954533.jpg"
          ],
          "ebucore:width": "1536",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d71be320-8cd7-34cd-9c4d-7e4adbf5ea62",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0e1dcc63-9965-3e45-86c7-5fd54c7c3cc7",
          "ebucore:title": {
            "fr": [
              "Église Sainte Marie Madeleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / SergeT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c2e46e2-49a8-3adb-b96d-9682499b9d74",
          "ebucore:fileSize": [
            "548685"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "960",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/228/237/13954532.jpg"
          ],
          "ebucore:width": "1280",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    },
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/47005e9c-3e23-3a8b-9fc1-a16703a83f2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aad1bac4-649d-390c-94cd-0f06e563505e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1d3f98d-91b8-3aad-9271-269cdb1ae935",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/186323aa-67cf-3121-909c-866f7195dbf8",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "1 place Rouget de l'Isle",
            "L'île"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6f423422-6ac5-3e20-9a44-88e5bb9e509e",
        "schema:latitude": "43.405361",
        "schema:longitude": "5.054824",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-04-12T05:18:23.349Z",
  "reducedMobilityAccess": false
}