{
  "@id": "https://data.datatourisme.fr/14/04322683-3429-3feb-ac6d-0dbc1f8bae5d",
  "dc:identifier": "83907",
  "schema:endDate": [
    "2021-08-04"
  ],
  "schema:startDate": [
    "2021-08-04"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jazz - Rita Payes & Elisabeth Roma"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a228afe-d724-3d6a-b112-5f8f9295e716",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33e1c48e-da0c-3ece-8e2a-e7b0ba5ee03e",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Place de l'Hermitage\nThéâtre Victor Boucher"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "culture@letouquet.com"
      ],
      "schema:telephone": [
        "+33 3 21 06 72 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jazzautouquet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa957870-88d4-35d6-a817-a02052eb4e4c",
      "dc:description": {
        "de": [
          "Mittwoch, 4. August 2021\n\nMittwochs Jazz\nRita Payes & Elisabeth Roma\nUm 18 Uhr im Palais des Congrès\n\nEintrittspreise: 25 €- 18.75 € (Ermäßigter Tarif*)\n(*)Der ermäßigte Tarif gilt für Studenten, Arbeitssuchende, Personen mit eingeschränkter Mobilität und Inhaber der Vorteilskarte gegen Vorlage eines entsprechenden Nachweises\n\nFormeln für den Pass \n-\tPass für 2 Konzerte um 18 Uhr: 42 € (statt 50 €)\n-\tPass für 2 Konzerte um 20:30 Uhr :\n        -\tCarré Or: 50 € (statt 60 €)\n        -\tKategorie 1: 42 € (statt 50 €)\nErmäßigter Tarif und Formules Pass nur im Fremdenverkehrsamt - Jardin des Arts - 03.21.06.72.00 - office-tourisme@letouquet.com, und ab dem 10. Juli im Bureau des Festivals - Palais des Congrès - 03.21.05.14.29 - culture@letouquet.com erhältlich\n\nRita Payés gilt als einer der aufsteigenden Sterne der jungen Jazz-Generation, sowohl mit Gesang als auch mit der Posaune. Dank ihrer Musikerfamilie lebt und atmet sie seit ihrer Kindheit Musik. Sie lernte zunächst Klavier und dann Posaune, die später zu ihrem Hauptinstrument wurde. 2017 wurde sie Mitglied der berühmten Sant Andreu Jazz Band und gab unter der Leitung des Bassisten und Tenorsaxophonisten Joan Chamorro sehr viele Konzerte auf der ganzen Welt und nahm mehrere Alben auf, u. a. mit Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer und Jo Krause.\n\n2019 erscheint ein wunderbares neues Album (\"Imagina\"), das sie im Duett mit ihrer Mutter, der klassischen Gitarristin Elisabeth Roma, aufgenommen hat\n \nElisabeth hat ihre Vision der klassischen Gitarre in das Repertoire, das sie mit Rita spielt, einfließen lassen, indem sie ihre Musikalität und perfekte Technik einsetzt und sie mit den persönlichen Klängen von Ritas Melodien und Improvisationen kombiniert\n\nDieses Projekt ist ein Treffpunkt zwischen zwei Generationen, zwei Standpunkten. Es ist weder streng jazzig noch klassisch. Es ist eine sehr persönliche Interpretation der Lieblingsmusik von Rita und Elisabeth.\n\nRita Payés: Posaune und Stimme\nElisabeth Roma: Gitarre\n\nZugänglich für Menschen mit eingeschränkter Mobilität"
        ],
        "en": [
          "Wednesday, August 4, 2021\n\nJazz Wednesdays\nRita Payes & Elisabeth Roma\nAt 6pm at the Palais des Congrès\n\nPrices : 25 €- 18.75 € (Reduced rate*)\n(*) The reduced rate applies to students, job seekers, people with reduced mobility and holders of the Advantage Card, on presentation of proof\n\nPass formulas \n-\tPass for 2 concerts at 6pm: 42 € (instead of 50 €)\n-\tPass for 2 concerts at 8.30pm :\n        -\tCarré Or: 50 € (instead of 60 €)\n        -\tCategory 1: 42 € (instead of 50 €)\nReduced rate and Pass formulas on sale only at the Tourist Office - Jardin des Arts - 03.21.06.72.00 - office-tourisme@letouquet.com, and from July 10th at the Festivals Office - Palais des Congrès - 03.21.05.14.29 - culture@letouquet.com\n\nConsidered as one of the rising stars of the young jazz generation, both on vocals and trombone, Rita Payés has lived and breathed music since her childhood thanks to her musical family. She studied piano, then trombone, which later became her main instrument. In 2017, she joined the famous Sant Andreu Jazz Band and, under the direction of bassist and tenor saxophonist Joan Chamorro, she gave numerous concerts around the world and recorded several albums with Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer and Jo Krause among others.\n\n2019 marks the release of a beautiful new album (\"Imagina\") recorded as a duo with her mother, classical guitarist Elisabeth Roma\n \nElisabeth has incorporated her vision of classical guitar into the repertoire she plays with Rita, using her perfect musicality and technique and combining it with the personal sounds of Rita's melodies and improvisations\n\nThis project is a meeting point between two generations, two points of view. It is neither strictly jazz nor classical. It is a very personal interpretation of Rita's and Elisabeth's favourite music.\n\nRita Payés : trombone and voice\nElisabeth Roma : guitar\n\nAccessible to people with reduced mobility"
        ],
        "it": [
          "Mercoledì 4 agosto 2021\n\nI mercoledì del jazz\nRita Payes ed Elisabeth Roma\nAlle ore 18:00 al Palazzo dei Congressi\n\nPrezzi : 25 ? 18.75 ? (tariffa ridotta*)\n(*) La tariffa ridotta si applica a studenti, persone in cerca di lavoro, persone a mobilità ridotta e titolari di Carta Vantaggi, dietro presentazione di un documento\n\nFormule di passaggio \n-\tPass per 2 concerti alle 18:00: 42 ? (invece di 50 ?)\n-\tPass per 2 concerti alle 20.30:\n        -\tCarré Or: 50 ? (invece di 60 ?)\n        -\tCategoria 1: 42 ? (invece di 50 ?)\nTariffe ridotte e formule Pass in vendita solo presso l'Ufficio del Turismo ? Jardin des Arts ? 03.21.06.72.00 ? office-tourisme@letouquet.com, e dal 10 luglio presso l'Ufficio del Festival ? Palazzo dei Congressi ? 03.21.05.14.29 ? culture@letouquet.com\n\nConsiderata una delle stelle nascenti della giovane generazione jazz, sia alla voce che al trombone, Rita Payés ha vissuto e respirato musica fin dall'infanzia grazie alla sua famiglia musicale. Ha studiato pianoforte e poi trombone, che in seguito è diventato il suo strumento principale. Nel 2017 si è unita alla rinomata Sant Andreu Jazz Band e, sotto la direzione del bassista e sassofonista tenore Joan Chamorro, si è esibita ampiamente in tutto il mondo e ha registrato diversi album con Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer e Jo Krause, tra gli altri.\n\nil 2019 segna l'uscita di un nuovo magnifico album (\"Imagina\") registrato in duo con la madre, la chitarrista classica Elisabeth Roma\n \nElisabeth ha incorporato la sua visione della chitarra classica nel repertorio che suona con Rita, utilizzando la sua perfetta musicalità e tecnica e combinandola con le sonorità personali delle melodie e delle improvvisazioni di Rita\n\nQuesto progetto è un punto di incontro tra due generazioni, due punti di vista. Non si tratta né di jazz né di classica. Si tratta di un'interpretazione molto personale della musica preferita di Rita ed Elisabeth.\n\nRita Payés: trombone e voce\nElisabeth Roma: chitarra\n\nAccessibile alle persone con mobilità ridotta"
        ],
        "fr": [
          "Mercredi 4 août 2021\n\nMercredis Jazz\nRita Payes & Elisabeth Roma\nA 18h au Palais des Congrès\n\nTarifs : 25 €– 18.75 € (Tarif réduit*)\n(*)Le Tarif réduit s’applique aux étudiants, demandeurs d’emploi, personnes à mobilité réduite et aux détenteurs de la Carte avantage, sur présentation d’un justificatif. \n\nFormules Pass : \n-\tPass 2 concerts à 18h : 42 € (au lieu de 50 €)\n-\tPass 2 concerts à 20h30 :\n        -\tCarré Or : 50 € (au lieu de 60 €)\n        -\tCatégorie 1 : 42 € (au lieu de 50 €)\nTarif réduit et Formules Pass en vente uniquement à l’Office du Tourisme – Jardin des Arts – 03.21.06.72.00 – office-tourisme@letouquet.com, et à partir du 10 juillet au Bureau des Festivals – Palais des Congrès – 03.21.05.14.29 – culture@letouquet.com \n\nConsidérée comme l'une des étoiles montantes de la jeune génération du jazz, au chant comme au trombone, Rita Payés vit et respire la musique depuis son enfance grâce à sa famille de musiciens. Elle a étudié le piano, puis le trombone, qui est devenu plus tard son instrument principal. En 2017, elle intègre le célèbre Sant Andreu Jazz Band et, sous la direction du bassiste et saxophoniste ténor Joan Chamorro, elle donne de très nombreux concerts un peu partout dans le monde et enregistre plusieurs albums avec entre autres Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer et Jo Krause.\n\n2019 marque la sortie d'un magnifique nouvel album (\"Imagina\") enregistré en duo avec sa mère, la guitariste classique Elisabeth Roma. \n \nElisabeth a incorporé sa vision de la guitare classique dans le répertoire qu’elle joue avec Rita, en utilisant sa musicalité et sa technique parfaite et en les combinant avec les sons personnels des mélodies et des improvisations de Rita. \n\nCe projet est un point de rencontre entre deux générations, deux points de vue. Ce n’est ni strictement jazz ni classique. C’est une interprétation très personnelle de la musique préférée de Rita et d’Elisabeth.\n\nRita Payés : trombone et voix\nElisabeth Roma : guitare\n\nAccessible aux personnes à mobilité réduite"
        ],
        "nl": [
          "Woensdag 4 augustus 2021\n\nJazz Woensdag\nRita Payes & Elisabeth Roma\nOm 18.00 uur in het Palais des Congrès\n\nPrijzen : 25 ?? 18.75 ? (Gereduceerd tarief*)\n(*) Het verlaagde tarief geldt voor studenten, werkzoekenden, personen met beperkte mobiliteit en houders van de voordeelkaart, op vertoon van een bewijsstuk\n\nPasformules \n-\tPass voor 2 concerten om 18 uur: 42 ? (in plaats van 50 ?)\n-\tPas voor 2 concerten om 20.30 uur:\n        -\tCarré Or: 50 ? (in plaats van 60 ?)\n        -\tCategorie 1: 42 ? (in plaats van 50 ?)\nVerlaagd tarief en pasformules alleen te koop bij de VVV ? Jardin des Arts ? 03.21.06.72.00 ? office-tourisme@letouquet.com, en vanaf 10 juli bij het Festival Office ? Palais des Congrès ? 03.21.05.14.29 ? culture@letouquet.com\n\nRita Payés wordt beschouwd als een van de rijzende sterren van de jonge jazzgeneratie, zowel op zang als trombone, en leeft en ademt muziek sinds haar kindertijd dankzij haar muzikale familie. Ze studeerde piano en daarna trombone, wat later haar hoofdinstrument werd. In 2017 trad ze toe tot de befaamde Sant Andreu Jazz Band en onder leiding van bassist en tenorsaxofonist Joan Chamorro trad ze uitgebreid op over de hele wereld en nam ze verschillende albums op met onder meer Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer en Jo Krause.\n\nin 2019 verschijnt een prachtig nieuw album (\"Imagina\"), opgenomen als duet met haar moeder, de klassieke gitariste Elisabeth Roma\n \nElisabeth heeft haar visie op de klassieke gitaar verwerkt in het repertoire dat zij met Rita speelt, waarbij zij haar perfecte muzikaliteit en techniek gebruikt en combineert met de persoonlijke klanken van Rita's melodieën en improvisaties\n\nDit project is een ontmoetingspunt tussen twee generaties, twee gezichtspunten. Het is noch strikt jazz noch klassiek. Het is een zeer persoonlijke interpretatie van de favoriete muziek van Rita en Elisabeth.\n\nRita Payés: trombone en zang\nElisabeth Roma: gitaar\n\nToegankelijk voor mensen met beperkte mobiliteit"
        ],
        "es": [
          "Miércoles 4 de agosto de 2021\n\nMiércoles de Jazz\nRita Payes y Elisabeth Roma\nA las 18:00 horas en el Palacio de Congresos\n\nPrecios : 25 €? 18.75€ (Tarifa reducida*)\n(*) La tarifa reducida se aplica a los estudiantes, a los solicitantes de empleo, a las personas con movilidad reducida y a los titulares de la tarjeta Advantage, previa presentación de un justificante\n\nFórmulas de paso \n-\tAbono para 2 conciertos a las 18h: 42€ (en lugar de 50€)\n-\tPase para 2 conciertos a las 20:30 horas:\n        -\tCarré Or: 50€ (en lugar de 60€)\n        -\tCategoría 1: 42€ (en lugar de 50€)\nFórmulas de tarifa reducida y de abono a la venta sólo en la Oficina de Turismo ? Jardin des Arts ? 03.21.06.72.00 ? office-tourisme@letouquet.com, y a partir del 10 de julio en la Oficina del Festival ? Palacio de Congresos ? 03.21.05.14.29 ? culture@letouquet.com\n\nConsiderada como una de las estrellas emergentes de la joven generación del jazz, tanto a la voz como al trombón, Rita Payés ha vivido y respirado la música desde su infancia gracias a su familia musical. Estudió el piano y luego el trombón, que más tarde se convirtió en su instrumento principal. En 2017, se incorporó a la reconocida Sant Andreu Jazz Band y, bajo la dirección del bajista y saxofonista tenor Joan Chamorro, ha realizado numerosas actuaciones por todo el mundo y ha grabado varios discos con Scott Hamilton, Dick Oats, Scott Robinson, Toni Belenguer y Jo Krause, entre otros.\n\nel 2019 marca el lanzamiento de un magnífico nuevo álbum (\"Imagina\") grabado a dúo con su madre, la guitarrista clásica Elisabeth Roma\n \nElisabeth ha incorporado su visión de la guitarra clásica al repertorio que toca con Rita, utilizando su perfecta musicalidad y técnica y combinándola con los sonidos personales de las melodías e improvisaciones de Rita\n\nEste proyecto es un punto de encuentro entre dos generaciones, dos puntos de vista. No es estrictamente jazz ni clásico. Es una interpretación muy personal de la música favorita de Rita y Elisabeth.\n\nRita Payés: trombón y voz\nElisabeth Roma: guitarra\n\nAccesible para personas con movilidad reducida"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c84f7a5-6873-39ac-8463-e5d6f3cbb877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7abf20f2-8f3d-3033-b1a7-c13b9e41c07e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e23fc5fb-82b3-3d8c-8587-09aa9e35d970",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e851a27f-60dd-3673-9814-73bbdd475d07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ede3246a-85aa-3f55-b43a-46cb0eb788b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/369f1743-07d1-3a21-90d4-047216379dab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33e1c48e-da0c-3ece-8e2a-e7b0ba5ee03e",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Place de l'Hermitage\nThéâtre Victor Boucher"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9a0958d-251f-39a2-817a-0dca8ab7e680",
        "schema:elevation": "8.25",
        "schema:latitude": "50.518693",
        "schema:longitude": "1.593112",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-06-10",
  "lastUpdateDatatourisme": "2022-12-02T09:58:36.64Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/50bca239-3ab1-3e64-8a97-e8832389cfd8",
      "@type": [
        "Period"
      ],
      "endDate": "2021-08-04",
      "startDate": "2021-08-04"
    }
  ]
}