{
  "@id": "https://data.datatourisme.fr/58/043171ac-effb-3ffc-80c3-e013cd06aeb1",
  "dc:identifier": "5473625",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Italienisches Restaurant"
    ],
    "en": [
      "Italian Restaurant"
    ],
    "it": [
      "Ristorante italiano"
    ],
    "fr": [
      "Restaurant italien"
    ],
    "es": [
      "Restaurante italiano"
    ],
    "nl": [
      "Italiaans restaurant"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chez nous"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/4a3e0096-1a08-379c-b4f9-1ca0070ea2f5",
    "dc:identifier": "1989",
    "schema:email": [
      "m.quaglia@visitsalondeprovence.com",
      "projet@visitsalondeprovence.com",
      "s.kheloufi@visitsalondeprovence.com",
      "v.bailly@visitsalondeprovence.com"
    ],
    "schema:legalName": "Office de Tourisme de Salon de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.visitsalondeprovence.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e9b7f831-dbe3-3135-badd-4960395e68f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e8573d8-5fe9-30e6-a870-fd319bd09c50",
      "schema:email": [
        "cheznousvafasalon@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 75 89 57 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chez-nous-restaurant-salon-de-provence.eatbu.com/?lang=fr#times"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/88b6703d-9855-37a1-b741-11d68fca0d3a",
      "dc:description": {
        "de": [
          "Sie können auch zum Mitnehmen bestellen | Salon de Provence\r\nMöchten Sie einen gemütlichen und einladenden Abend bei einem italienischen, französischen oder mediterranen Gericht in unserem Restaurant verbringen? In unserem Restaurant Chez Nous servieren wir verschiedene köstliche Gerichte, die Sie in einer besonderen Atmosphäre genießen können. Unser schöner Außenbereich bietet Ihnen die Möglichkeit, sich bei schönem Wetter zu entspannen. Entfliehen Sie der Hitze in unserem gut klimatisierten Restaurant! Machen Sie es sich gemütlich.\r\n\r\nIdeales Restaurant mit Wifi\r\nUnsere italienische, französische und mediterrane Küche bietet Ihnen eine Vielfalt an schmackhaften und frisch zubereiteten Rezepten. Unsere ausgezeichneten Feinschmeckerspezialitäten und hervorragenden Gerichte aus der Region sind wegen ihrer Frische und ihres besonderen Geschmacks besonders beliebt. Unser Gebäck und unsere ausgezeichneten Torten werden Sie während einer Pause als Dessert verwöhnen. Genießen Sie ein köstliches Mittagessen oder ein Abendessen bei uns! Nutzen Sie unser kostenloses WLAN und genießen Sie eine schnelle Verbindung zum Surfen im Internet. Wir haben einen zusätzlichen Raum für Raucher.\r\n\r\nWir organisieren Ihre Hochzeit\r\nWir sorgen für einen einfachen Zugang für Menschen mit eingeschränkter Mobilität. Sie können auch Ihre Haustiere mitbringen. Sie sind herzlich willkommen! Zögern Sie nicht, uns zu besuchen. Wir würden uns freuen, heute Abend Ihr Gastgeber zu sein. Die Zahlung per Essensmarke, VISA-Karte, Scheck, MasterCard und elektronischem Zahlungsverkehr wird akzeptiert. Sie haben auch immer die Möglichkeit, bar zu bezahlen. Wir können Ihnen auch Gerichte zum Mitnehmen zubereiten. In unseren Räumlichkeiten können Sie unvergessliche Empfänge feiern. Wir würden uns freuen, Sie bei Ihren privaten Veranstaltungen zu unterstützen. Wir laden Sie auch herzlich ein, Ihre Hochzeit bei uns zu feiern. Wir sind Experten für Großveranstaltungen und tun alles, damit Ihr großer Tag in Erinnerung bleibt. Dienstag ist unser Ruhetag. An allen anderen Tagen sind wir gerne für Sie da."
        ],
        "en": [
          "You can order to take away | Salon de Provence\r\nWould you like to spend a pleasant and cosy evening with Italian, French or Mediterranean food in our restaurant? In our restaurant Chez Nous, we serve various delicious dishes that you can enjoy in a special atmosphere. Our beautiful exterior allows you to relax when the weather is nice. Escape the heat in our air-conditioned restaurant! Make yourself comfortable.\r\n\r\nIdeal restaurant with wifi\r\nOur Italian, French and Mediterranean cuisine offers a variety of freshly prepared and tasty recipes. Our excellent gourmet specialties and local dishes are particularly prized for their freshness and special taste. Our pastries and excellent pies will delight you for dessert during your break. Come and enjoy a delicious lunch or dinner with us! Connect to our free wifi and enjoy a fast connection to surf the net. We have an extra space for smokers.\r\n\r\nWe organize your wedding\r\nWe provide easy access for people with reduced mobility. You can also bring your pets. You are very welcome! Please come and visit us, we would be delighted to be your host this evening. Payment by meal vouchers, VISA, check, MasterCard and electronic payment is accepted. You always have the possibility to pay in cash. We can also prepare your take-away meals. You can celebrate unforgettable receptions in our premises. We would be happy to assist you with your private events. You are also welcome to celebrate your wedding with us. We are experts for large events and will do our best to make your big day unforgettable. Tuesday is our day off. On all other days we are happy to serve you."
        ],
        "it": [
          "È possibile ordinare da asporto presso il Salon de Provence\r\nVolete trascorrere una serata piacevole e accogliente con piatti italiani, francesi o mediterranei nel nostro ristorante? Nel nostro ristorante Chez Nous serviamo una varietà di piatti deliziosi che potrete gustare in un'atmosfera speciale. Il nostro bellissimo esterno vi permette di rilassarvi quando il tempo è bello. Fuggite dal caldo nel nostro ristorante ben climatizzato! Mettetevi comodi.\r\n\r\nRistorante ideale con wifi\r\nLa nostra cucina italiana, francese e mediterranea vi offre una varietà di ricette gustose e preparate al momento. Le nostre eccellenti specialità gastronomiche e i piatti locali sono particolarmente apprezzati per la loro freschezza e il loro gusto speciale. Le nostre viennoiseries e le ottime torte vi delizieranno come dessert durante la vostra pausa. Venite a gustare un delizioso pranzo o una cena con noi! Connettetevi al nostro wifi gratuito e godetevi una connessione veloce per navigare in rete. Abbiamo uno spazio extra per i fumatori.\r\n\r\nOrganizziamo il vostro matrimonio\r\nOffriamo un facile accesso alle persone con mobilità ridotta. Potete anche portare i vostri animali domestici. Non c'è di che! Venite a trovarci, saremo lieti di ospitarvi questa sera. Si accettano pagamenti con buoni pasto, VISA, assegni, MasterCard e pagamenti elettronici. È sempre possibile pagare in contanti. Possiamo anche preparare cibo da asporto per voi. Nei nostri locali è possibile celebrare ricevimenti indimenticabili. Saremo lieti di assistervi per i vostri eventi privati. Siete inoltre invitati a celebrare il vostro matrimonio con noi. Siamo esperti di grandi eventi e faremo del nostro meglio per rendere indimenticabile il vostro grande giorno. Martedì è il nostro giorno libero. In tutti gli altri giorni saremo lieti di servirvi."
        ],
        "fr": [
          "Vous pouvez commander à emporter | Salon de Provence\r\nSouhaitez-vous passer une soirée agréable et accueillante autour d’un plat italien, français ou méditerranéen dans notre restaurant ? Dans notre restaurant Chez Nous, nous servons des plats divers et délicieux que vous pourrez savourer dans une ambiance particulière. Notre bel extérieur vous permet de vous relaxer lorsqu’il fait beau. Échappez à la chaleur dans notre restaurant bien climatisé ! Mettez-vous à l’aise.\r\n\r\nRestaurant idéal avec wifi\r\nNotre cuisine italienne, française et méditerranéenne vous offre une variété de recettes savoureuses et fraîchement préparées. Nos excellentes spécialités gourmandes et nos excellents plats du terroir sont particulièrement prisés pour leur fraîcheur et leur goût particulier. Nos viennoiseries ainsi que nos excellentes tartes vous régaleront pour le dessert le temps d’une pause. Venez savourer un déjeuner délicieux ou un dîner chez nous ! Connectez-vous à notre wifi gratuit et profitez d’une connexion rapide pour surfer sur le net. Nous avons un espace supplémentaire pour les fumeurs.\r\n\r\nNous organisons votre mariage\r\nNous assurons l’accès facile pour les personnes à mobilité réduite. Vous pouvez également emmener vos animaux de compagnie. Vous êtes les bienvenus ! N’hésitez pas à nous rendre visite, nous serions ravis d’être votre hôte ce soir. Le paiement par tickets repas, carte VISA, chèque, MasterCard et paiement dématérialisé est accepté. Vous avez toujours la possibilité de payer en espèces. Nous pouvons aussi vous préparer vos plats à emporter. Vous pouvez fêter d’inoubliables réceptions dans nos locaux. Nous nous ferions un plaisir de vous assister lors de vos événements privés. Soyez également les bienvenus pour célébrer votre mariage chez nous. Nous sommes experts pour grands événements et mettons tout en œuvre pour que votre grand jour reste gravé dans les mémoires. Le mardi est notre jour de repos. Tous les autres jours, nous serions heureux de vous servir."
        ],
        "nl": [
          "U kunt afhaalmaaltijden bestellen bij Salon de Provence\r\nWilt u een gezellige avond doorbrengen met Italiaanse, Franse of mediterrane gerechten in ons restaurant? In ons restaurant Chez Nous serveren wij diverse heerlijke gerechten waar u in een bijzondere sfeer van kunt genieten. Dankzij onze mooie buitenkant kunt u zich bij mooi weer ontspannen. Ontsnap aan de hitte in ons goed geklimatiseerde restaurant! Maak het jezelf gemakkelijk.\r\n\r\nIdeaal restaurant met wifi\r\nOnze Italiaanse, Franse en mediterrane keuken biedt u een verscheidenheid aan smakelijke en vers bereide recepten. Onze uitstekende gastronomische specialiteiten en lokale gerechten worden bijzonder gewaardeerd om hun versheid en speciale smaak. Onze viennoiseries en uitstekende taarten zullen u verrukken als dessert tijdens uw pauze. Kom bij ons genieten van een heerlijke lunch of diner! Maak verbinding met onze gratis wifi en geniet van een snelle verbinding om te surfen. We hebben een extra ruimte voor rokers.\r\n\r\nWij organiseren uw bruiloft\r\nWij bieden gemakkelijke toegang voor mensen met beperkte mobiliteit. U kunt ook uw huisdieren meenemen. Graag gedaan! Kom ons bezoeken, wij zijn graag uw gastheer deze avond. Betaling met maaltijdcheques, VISA, cheque, MasterCard en elektronische betaling wordt aanvaard. Je kunt altijd contant betalen. We kunnen ook afhaalmaaltijden voor u bereiden. U kunt bij ons onvergetelijke recepties vieren. Wij helpen u graag met uw privé evenementen. U bent ook welkom om uw bruiloft bij ons te vieren. Wij zijn experts voor grote evenementen en zullen ons uiterste best doen om uw grote dag onvergetelijk te maken. Dinsdag is onze vrije dag. Op alle andere dagen zijn we u graag van dienst."
        ],
        "es": [
          "Puede pedir comida para llevar a Salon de Provence\r\n¿Le apetece pasar una velada agradable y acogedora con comida italiana, francesa o mediterránea en nuestro restaurante? En nuestro restaurante Chez Nous servimos una gran variedad de deliciosos platos que podrá degustar en un ambiente especial. Nuestro hermoso exterior le permite relajarse cuando hace buen tiempo. ¡Escápese del calor en nuestro restaurante bien climatizado! Ponte cómodo.\r\n\r\nRestaurante ideal con wifi\r\nNuestra cocina italiana, francesa y mediterránea le ofrece una variedad de recetas sabrosas y recién preparadas. Nuestras excelentes especialidades gastronómicas y platos locales son especialmente apreciados por su frescura y sabor especial. Nuestras viennoiseries y excelentes tartas le encantarán como postre durante su descanso. ¡Venga a disfrutar de un delicioso almuerzo o cena con nosotros! Conéctate a nuestro wifi gratuito y disfruta de una conexión rápida para navegar por la red. Tenemos un espacio extra para fumadores.\r\n\r\nOrganizamos su boda\r\nFacilitamos el acceso a personas con movilidad reducida. También puede traer a sus mascotas. De nada Venga a visitarnos, estaremos encantados de ser sus anfitriones esta noche. Se acepta el pago mediante vales de comida, VISA, cheque, MasterCard y pago electrónico. Siempre puede pagar en efectivo. También podemos prepararle comida para llevar. En nuestras instalaciones podrá celebrar recepciones inolvidables. Estaremos encantados de ayudarle con sus eventos privados. También le invitamos a celebrar su boda con nosotros. Somos expertos en grandes eventos y haremos todo lo posible para que su gran día sea inolvidable. El martes es nuestro día libre. Los demás días estaremos encantados de atenderle."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13924e88-132d-36ba-8036-6ca94cd029b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1516ad77-bdcd-3172-8133-d48cb7025ba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36882b01-db89-355a-a19e-49384b740a93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/606795ad-3cab-34e6-8922-5200ac1edd3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76136ebe-db68-3d0d-a900-2ff6744381dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87d35d57-4eee-3a1d-ba59-9fe1fff2a909",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a851cb27-a1a3-3ab5-a952-d1d2b3d23b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8abf4b5-679c-3355-ab90-0970153b630b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee403660-84be-3ea5-a7cc-563d165dadbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff1727bf-a74b-3f1c-9905-0726a892b28d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Italienisches Restaurant"
        ],
        "en": [
          "Italian Restaurant"
        ],
        "it": [
          "Ristorante italiano"
        ],
        "fr": [
          "Restaurant italien"
        ],
        "es": [
          "Restaurante italiano"
        ],
        "nl": [
          "Italiaans restaurant"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0376d68f-d4a8-326e-89f3-0ff719bc2b0e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:HomeDeliveries",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lieferung nach Hause"
            ],
            "pt": [
              "Entregas ao domicílio"
            ],
            "en": [
              "Home deliveries"
            ],
            "it": [
              "Consegne a domicilio"
            ],
            "fr": [
              "Livraisons à domicile"
            ],
            "nl": [
              "Thuisbezorging"
            ],
            "es": [
              "Entregas a domicilio"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edc0ddc0-dd21-3604-b988-b976e6692c96",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7eeb39cd-1259-3ae5-ac9a-b3b2165b37f1",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9f7995e8-4d21-3a3b-a838-badb9964c39a",
          "ebucore:fileSize": [
            "1935109"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "924",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/49/212/16110641.png"
          ],
          "ebucore:width": "1640",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/303f0719-e998-3c9d-a895-32559aa373a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/399f25b5-8d37-342e-a646-1189f6cb312b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68683081-2d8b-3010-8765-5ed9cdcdd994",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/850aa13f-ce94-30e8-bfdb-1c866bd41261",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdf6a3f1-8e50-354d-a3b7-ebdf43a945e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/642fffd1-bf69-3277-9835-fa02a27bffa5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ceeb92e-9952-3272-8386-5434841974be",
          "schema:addressLocality": "Salon-de-Provence",
          "schema:postalCode": "13300",
          "schema:streetAddress": [
            "43 Boulevard Jean Jaures"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salon-de-Provence"
              ],
              "pt": [
                "Salon-de-Provence"
              ],
              "en": [
                "Salon-de-Provence"
              ],
              "it": [
                "Salon-de-Provence"
              ],
              "fr": [
                "Salon-de-Provence"
              ],
              "nl": [
                "Salon-de-Provence"
              ],
              "es": [
                "Salon-de-Provence"
              ]
            },
            "insee": "13103",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/09aeab36-e1af-332c-8d73-bbe6a7386193",
        "schema:latitude": "43.639411",
        "schema:longitude": "5.0962",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/66f9b957-67ae-36f7-ae60-b7476cc8f3bb",
      "schema:email": [
        "m.quaglia@visitsalondeprovence.com",
        "projet@visitsalondeprovence.com",
        "s.kheloufi@visitsalondeprovence.com",
        "v.bailly@visitsalondeprovence.com"
      ],
      "schema:legalName": "Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visitsalondeprovence.com/"
      ]
    }
  ],
  "lastUpdate": "2023-02-09",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.253Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3be0aa77-4791-3b55-b5af-e9c8e702034a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6d860bb-8034-3a03-b192-80e16dee8345",
          "schema:minPrice": [
            "9.9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/a425afdf-3594-300b-b55e-1858bafa3fd4",
              "@type": [
                "Period"
              ],
              "endDate": "2023-12-31",
              "startDate": "2023-01-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}