{
  "@id": "https://data.datatourisme.fr/6/04e70bd3-7f16-3c97-b571-c88091310766",
  "dc:identifier": "ITIBFC000V50YOVB",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°12 - Monts et vallées en Charolais-Brionnais"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0db80f35-3874-3bf3-9cd0-c2f503605bee",
      "dc:description": {
        "de": [
          "Von Paray-le-Monial aus nehmen Sie den grünen Weg in Richtung Hautefond entlang des Canal du Centre. Gehen Sie durch den Wald, um Lugny-les-Charolles zu erreichen. Nutzen Sie die Gelegenheit, um bei der Mühle am Arconce anzuhalten, deren Ursprung auf das 11.\n\nJahrhundert zurückreicht. 1969 wurde die Mühle aufgegeben, seit dem Jahr 2000 wird sie von einem Verein wieder instand gesetzt. Im Jahr 2011 wurde ein beeindruckendes neues Rad wieder aufgestellt und mit Wasser versorgt. 2012 wurden die Zahnräder und Mühlsteine zu pädagogischen Zwecken wieder in Bewegung gesetzt.\n\nWeiter geht es in Richtung Saint-Julien-de-Civry, vorbei an dem Ort \"Le Guidon\", dem Geburtsort des Radfahrers Bernard Thevenet.\n\nDurchwandern Sie die Bocages Charolais, die eine einzigartige Landschaft bieten, die von Hecken, den sogenannten Bouchures, begrenzt und von Menschenhand geformt wird.\n\nDurchqueren Sie das kleine Dorf Oyé, die Wiege der Rinderrasse Charolais. In einem Gebäude aus dem 18. Jh. erzählt das Musée de la mémoire d'Oyé vom Leben des Dorfes.\n\nFahren Sie über Varenne-l'Arconce zurück in Richtung Paray-le-Monial. Dieses Dorf besitzt eine hübsche kleine romanische Kirche aus dem ersten Drittel des 12. Jahrhunderts. Sie wurde aus Sandstein erbaut und hat einen Südeingang mit einem Tympanon, das das von Rosetten eingerahmte mystische Lamm darstellt.\n\nNur wenige Meter entfernt liegt der Jardin du Phénix, der Sie vom 1. Mai bis zum 30. September empfängt. In diesem Landschaftsgarten wachsen duftende Bäume, Sträucher und Stauden zusammen mit einem Gemüsegarten, einem Garten mit einfachen Pflanzen und Teichen. Kehren Sie über das Dorf Poisson nach Paray-le-Monial zurück."
        ],
        "en": [
          "From Paray-le-Monial, take the greenway in the direction of Hautefond along the Canal du Centre. Go through the woods to reach Lugny-les-Charolles. Take the opportunity to stop by the mill on the Arconce river, which dates back to the 11th century.\n\nAbandoned in 1969, since 2000 an association is rehabilitating this mill. In 2011, a new impressive wheel was put back in place and in water, then 2012 it is the gears and the millstones which are put back in motion in an educational purpose.\n\nContinue in the direction of Saint-Julien-de-Civry, passing by the place called \"Le Guidon\", birthplace of the cyclist Bernard Thevenet.\n\nGo through the Charolais hedgerows, which offer a unique landscape, delimited by hedges called bouchures and shaped by man.\n\nCross the small village of Oyé, cradle of the Charolais cattle breed. In an 18th century building, the museum of the memory of Oyé retraces the life of the village.\n\nReturn to Paray-le-Monial via Varenne-l'Arconce. This village has a pretty little Romanesque church dating from the first third of the 12th century. Built of sandstone, it has a southern entrance surmounted by a tympanum representing the Mystic Lamb framed by rosettes.\n\nA few meters away, the Jardin du Phénix welcomes you from May 1st to September 30th. In this landscaped garden, trees, shrubs and scented perennials cohabit with the vegetable garden, the garden of simple plants and ponds. Return to Paray-le-Monial via the village of Poisson."
        ],
        "it": [
          "Da Paray-le-Monial, prendere la greenway in direzione Hautefond lungo il Canal du Centre. Attraversate il bosco e raggiungete Lugny-les-Charolles. Approfittate per fare una sosta al mulino dell'Arconce, risalente all'XI secolo.\n\nAbbandonato nel 1969, dal 2000 un'associazione sta restaurando il mulino. Nel 2011 è stata rimessa in funzione e in acqua una nuova imponente ruota, mentre nel 2012 sono stati rimessi in moto gli ingranaggi e le macine a scopo didattico.\n\nSi prosegue in direzione di Saint-Julien-de-Civry, passando per la località nota come \"Le Guidon\", luogo di nascita del ciclista Bernard Thevenet.\n\nAttraversate le siepi di Charolais, che offrono un paesaggio unico, delimitato da siepi chiamate bouchures e modellate dall'uomo.\n\nAttraversate il piccolo villaggio di Oyé, culla della razza bovina Charolais. In un edificio del XVIII secolo, il museo della memoria di Oyé ripercorre la vita del villaggio.\n\nRitorno a Paray-le-Monial passando per Varenne-l'Arconce. Questo villaggio possiede una graziosa chiesetta romanica risalente al primo terzo del XII secolo. Costruita in pietra arenaria, ha un ingresso meridionale sormontato da un timpano che rappresenta l'Agnello Mistico incorniciato da rosette.\n\nA pochi metri di distanza, il Jardin du Phénix vi accoglie dal 1° maggio al 30 settembre. In questo giardino paesaggistico, alberi, arbusti e piante perenni profumate convivono con l'orto, il giardino semplice e gli stagni. Ritorno a Paray-le-Monial passando per il villaggio di Poisson."
        ],
        "fr": [
          "Au départ de Paray-le-Monial, prenez la voie verte en direction de Hautefond le long du Canal du Centre. Passez par les bois pour joindre Lugny-les-Charolles. Profitez en pour faire une halte près du moulin sur l'Arconce dont l'origine remonte au 11e siècle. \n\nAbandonné en 1969, depuis l'an 2000 une association réhabilite ce moulin. En 2011, une nouvelle roue impressionnante a été remise en place et en eau, puis 2012 ce sont les engrenages et les meules qui sont remis en mouvement dans un but pédagogique. \n\nContinuez en direction de Saint-Julien-de-Civry, en passant par le lieu-dit « Le Guidon » lieu de naissance du cycliste Bernard Thevenet. \n\nParcourez les bocages Charolais, qui offrent un paysage unique, délimité par des haies appelées des bouchures et façonnées par l'homme. \n\nTraversez le petit village d'Oyé, berceau de la race bovine Charolaise. Dans un bâtiment du 18e s., le musée de la mémoire d'Oyé retrace la vie du village. \n\nRevenez en direction de Paray-le-Monial par Varenne-l'Arconce. Ce village possède une jolie petite église romane datant du premier tiers du 12e siècle. Construite en grès, elle possède une entrée méridionale surmontée d'un tympan représentant l'Agneau mystique encadré de rosaces. \n\nÀ quelque mètres, le Jardin du Phénix vous accueille du 1er mai au 30 septembre. Dans ce jardin paysager, les arbres, arbustes et vivaces parfumés cohabitent avec le potager, le jardin de simples et des bassins. Revenez à Paray-le-Monial en passant par le village de Poisson."
        ],
        "nl": [
          "Vanaf Paray-le-Monial neemt u de groene weg richting Hautefond langs het Canal du Centre. Ga door het bos om Lugny-les-Charolles te bereiken. Maak van de gelegenheid gebruik om bij de molen van de Arconce te stoppen, die dateert uit de 11e eeuw.\n\nVerlaten in 1969, restaureert een vereniging de molen sinds 2000. In 2011 werd een indrukwekkend nieuw rad weer op zijn plaats gezet en in het water gezet, waarna in 2012 de tandwielen en de molenstenen weer in beweging werden gezet voor educatieve doeleinden.\n\nGa verder in de richting van Saint-Julien-de-Civry, langs de plaats bekend als \"Le Guidon\", geboorteplaats van de wielrenner Bernard Thevenet.\n\nGa door de Charolais heggen, die een uniek landschap bieden, afgebakend door heggen, bouchures genaamd, en gevormd door de mens.\n\nRijd door het dorpje Oyé, bakermat van het Charolais runderras. In een gebouw uit de 18e eeuw geeft het museum van het geheugen van Oyé een beeld van het leven in het dorp.\n\nTerugkeer naar Paray-le-Monial via Varenne-l'Arconce. Dit dorp heeft een mooi romaans kerkje uit het eerste derde deel van de 12de eeuw. Ze is gebouwd in zandsteen en heeft een zuidelijke ingang met een timpaan die het Lam Gods voorstelt, omringd door rozetten.\n\nOp enkele meters afstand ontvangt de Jardin du Phénix u van 1 mei tot 30 september. In deze aangelegde tuin leven bomen, struiken en geurende vaste planten samen met de moestuin, de eenvoudige tuin en de vijvers. Terugkeer naar Paray-le-Monial via het dorp Poisson."
        ],
        "es": [
          "Desde Paray-le-Monial, tome la vía verde en dirección a Hautefond a lo largo del Canal du Centre. Atraviese el bosque para llegar a Lugny-les-Charolles. Aproveche para detenerse en el molino del Arconce, que data del siglo XI.\n\nAbandonado en 1969, una asociación lo restaura desde el año 2000. En 2011, se colocó de nuevo una impresionante rueda en su lugar y en el agua, y después, en 2012, se pusieron de nuevo en marcha los engranajes y las piedras de molino con fines didácticos.\n\nContinúe en dirección a Saint-Julien-de-Civry, pasando por el lugar conocido como \"Le Guidon\", lugar de nacimiento del ciclista Bernard Thevenet.\n\nAtraviese los setos charoleses, que ofrecen un paisaje único, delimitado por setos llamados bouchures y modelados por el hombre.\n\nAtraviese el pequeño pueblo de Oyé, cuna de la raza bovina Charolais. En un edificio del siglo XVIII, el museo de la memoria de Oyé recorre la vida del pueblo.\n\nRegreso a Paray-le-Monial por Varenne-l'Arconce. Este pueblo posee una bonita iglesia románica del primer tercio del siglo XII. Construida en piedra arenisca, tiene una entrada meridional coronada por un tímpano que representa al Cordero Místico enmarcado por rosetas.\n\nA pocos metros, el Jardin du Phénix le da la bienvenida del 1 de mayo al 30 de septiembre. En este jardín paisajista, árboles, arbustos y plantas vivaces perfumadas cohabitan con el huerto, el jardín sencillo y los estanques. Regreso a Paray-le-Monial por el pueblo de Poisson."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/45e7cd4d-c3ae-37a4-8b97-dec122e1dd1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c436902-54c3-3b83-ad64-0083884ee821",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9c4f4e2-75ff-3785-abdb-9fd3ca29cf1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb1c5ffd-3559-3e56-b556-75870e22196f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebcbce1b-797d-36d2-8d29-a35177b2d587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cb11d5b9-5571-3d10-b21b-74e5d86e82c0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d8e35691-f5f9-351b-8b51-ad99942e3fc3",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/817c535b-c1eb-31bf-86c4-833c0104e935",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOVB.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/78c4ab29-f2d1-3356-b251-ca5dbf783ff4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d8601241-701c-320f-8c21-d17353b4986d",
        "schema:latitude": "46.4500483",
        "schema:longitude": "4.12115544",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.231Z",
  "positiveCumulDifference": "569.0",
  "tourDistance": "31000.0"
}