{
  "@id": "https://data.datatourisme.fr/6/04dfb396-7ed0-3683-98f2-99103acaf8e2",
  "dc:identifier": "ASCBOU021V50334Z",
  "@type": [
    "schema:AmusementPark",
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace",
    "ThemePark"
  ],
  "rdfs:label": {
    "fr": [
      "Fort Brûlé Paintball"
    ]
  },
  "creationDate": "2017-09-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/816fbc03-2858-32fc-a280-38769ce3a662",
      "schema:telephone": [
        "+33 6 58 17 66 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/816fbc03-2858-32fc-a280-38769ce3a662",
      "schema:telephone": [
        "+33 6 58 17 66 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d62632a4-1ad1-39cf-a65f-0259995cf917",
      "dc:description": {
        "de": [
          "Fort Brulé ist ein ehemaliges Militärfort, das zwischen 1876 und 1877 erbaut wurde und eine Fläche von 10 Hektar hat.\n\nEs befindet sich in den Gemeinden Asnières-lès-Dijon und Norges-La-Ville im französischen Département Côte-d'Or. Sie ist Teil einer Reihe von Befestigungsanlagen, die ab 1874 zum Schutz der französischen Grenzen errichtet wurden. Er ist Teil eines Befestigungsgürtels, der die Stadt Dijon schützen soll.\n\nHier herrscht ein Geist, in dem die Natur König ist. Es ist eine Umgebung, die von der breiten Öffentlichkeit sehr geschätzt wird, da sie den Teilnehmern eine totale Abwechslung bietet.\n\nBäume und Vegetation werden als natürliche Hindernisse genutzt.\n\nDas Spiel im Wald fördert Initiative und Individualität, ist aber für die Zuschauer schwer zu verfolgen. Es ist notwendig, dass die Teilnehmer sich unter Ausnutzung der manchmal chaotischen Topologie und der natürlichen Beschaffenheit des Geländes bewegen. Diskretion und Subtilität sind große Vorteile."
        ],
        "en": [
          "The Fort Brulé is an old military fort built between 1876 and 1877 with an area of 10 hectares.\n\nIt is a defensive complex located on the communes of Asnières-lès-Dijon and Norges-La-Ville in the French department of Côte-d?Or. It is part of a set of fortifications built from 1874 to protect the French borders. It is one of the elements of a belt of fortifications to ensure the protection of the place of Dijon.\n\nHere we find a spirit where nature is king. It is an environment very appreciated by the general public because it brings a total change of scenery to the participants.\n\nTrees and vegetation are used as natural obstacles.\n\nThe game in the forest encourages initiative and individuality, but it is difficult to follow for the spectators. It is necessary for the participants to move around using the sometimes chaotic topology and the natural configuration of the terrain. Discretion and subtlety are major advantages."
        ],
        "it": [
          "Il Fort Brulé è un ex forte militare costruito tra il 1876 e il 1877 con una superficie di 10 ettari.\n\nÈ un complesso difensivo situato nei comuni di Asnières-lès-Dijon e Norges-La-Ville, nel dipartimento francese della Côte-d'Or. Fa parte di un insieme di fortificazioni costruite a partire dal 1874 per proteggere i confini francesi. È uno degli elementi di una cintura di fortificazioni destinate a proteggere la piazza di Digione.\n\nLo spirito della natura è molto vivo qui. Si tratta di un ambiente molto apprezzato dal pubblico, in quanto offre ai partecipanti un completo cambiamento di scenario.\n\nGli alberi e la vegetazione sono utilizzati come ostacoli naturali.\n\nIl gioco nella foresta incoraggia l'iniziativa e l'individualità, ma è difficile da seguire per gli spettatori. È necessario che i partecipanti si muovano sfruttando la topologia a volte caotica e la configurazione naturale del terreno. La discrezione e la sottigliezza sono i principali vantaggi."
        ],
        "fr": [
          "Le Fort Brulé est un ancien fort militaire construit entre 1876 et 1877 d’une superficie de 10 hectares.\n\nC’est un ensemble défensif situé sur les communes d’Asnières-lès-Dijon et de Norges-La-Ville dans le département français de la Côte-d’Or. Il fait partie d’un ensemble de fortifications bâti à partir de 1874 pour protéger les frontières françaises. Il est un des éléments d’une ceinture de fortifications devant assurer la protection de la place de Dijon.\n\nOn retrouve ici un esprit où la nature est reine. C’est un milieu très apprécié du grand public car il apporte un dépaysement total aux participants.\n\nLes arbres et la végétation sont utilisés comme obstacles naturels.\n\nLe jeu en forêt favorise l’esprit d’initiative et l’individualité mais il est difficile à suivre pour les spectateurs. Il est nécessaire pour les participants de se déplacer en utilisant la topologie parfois chaotique, et la configuration naturelle du terrain. La discrétion et la subtilité sont des avantages majeurs."
        ],
        "nl": [
          "Het Fort Brulé is een voormalig militair fort gebouwd tussen 1876 en 1877 met een oppervlakte van 10 hectare.\n\nHet is een verdedigingscomplex gelegen in de gemeenten Asnières-lès-Dijon en Norges-La-Ville in het Franse departement Côte-d'Or. Het maakt deel uit van een geheel van vestingwerken die vanaf 1874 werden gebouwd om de Franse grenzen te beschermen. Het is een van de elementen van een gordel van vestingwerken ter bescherming van het plein van Dijon.\n\nDe geest van de natuur is hier springlevend. Het is een omgeving die zeer populair is bij het grote publiek omdat het de deelnemers een complete verandering van omgeving biedt.\n\nBomen en vegetatie worden gebruikt als natuurlijke obstakels.\n\nHet spel in het bos stimuleert initiatief en individualiteit, maar is moeilijk te volgen voor de toeschouwers. De deelnemers moeten zich verplaatsen door gebruik te maken van de soms chaotische topologie en de natuurlijke configuratie van het terrein. Discretie en subtiliteit zijn grote voordelen."
        ],
        "es": [
          "El Fuerte Brulé es un antiguo fuerte militar construido entre 1876 y 1877 con una superficie de 10 hectáreas.\n\nEs un complejo defensivo situado en los municipios de Asnières-lès-Dijon y Norges-La-Ville, en el departamento francés de Côte-d'Or. Forma parte de un conjunto de fortificaciones construidas a partir de 1874 para proteger las fronteras francesas. Es uno de los elementos de un cinturón de fortificaciones destinado a proteger la plaza de Dijon.\n\nEl espíritu de la naturaleza está muy vivo aquí. Es un entorno muy apreciado por el público en general, ya que supone un cambio de aires total para los participantes.\n\nLos árboles y la vegetación sirven de obstáculos naturales.\n\nEl juego en el bosque fomenta la iniciativa y la individualidad, pero es difícil de seguir para los espectadores. Es necesario que los participantes se muevan utilizando la topología, a veces caótica, y la configuración natural del terreno. La discreción y la sutileza son ventajas importantes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00c12ad8-438b-33da-9f0c-7a1b4e2a735a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b33a7ea-8fbd-3463-bdeb-e74844e44a00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa22ee94-58b1-3298-be4a-f42288b599e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c26fe739-1742-3592-bd43-e7484fe1f7e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb20634b-8d09-361d-bda8-18a2305d09b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/237596a7-0e4f-31c0-8d69-9a893302c298",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7f18bc14-da15-31a3-a3bb-30634b43d990",
          "schema:addressLocality": "Asnières-lès-Dijon",
          "schema:postalCode": "21380",
          "schema:streetAddress": [
            "Route de Langres"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Asnières-lès-Dijon"
              ],
              "pt": [
                "Asnières-lès-Dijon"
              ],
              "en": [
                "Asnières-lès-Dijon"
              ],
              "it": [
                "Asnières-lès-Dijon"
              ],
              "fr": [
                "Asnières-lès-Dijon"
              ],
              "nl": [
                "Asnières-lès-Dijon"
              ],
              "es": [
                "Asnières-lès-Dijon"
              ]
            },
            "insee": "21027",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4dc17ffa-a54e-38a4-b4d1-208b6d28ae2e",
        "schema:latitude": "47.3670171",
        "schema:longitude": "5.04746",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-07",
  "lastUpdateDatatourisme": "2023-05-17T10:32:00.65Z"
}