{
  "@id": "https://data.datatourisme.fr/14/e64702e4-9cbf-393d-9403-da5e5f64d550",
  "dc:identifier": "87834",
  "schema:endDate": [
    "2020-10-03"
  ],
  "schema:startDate": [
    "2020-10-03"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "OUVERTURE DE SAISON - SAISON CULTURELLE 20/21"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28fd97e4-c08b-33ff-890c-1bbf32575402",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2efff74-1bfb-31db-a43c-1fb02ed4bc21",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Rue de la Lampe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "regiesspectacles@ville-boulogne-sur-mer.fr"
      ],
      "schema:telephone": [
        "+33 3 21 87 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-boulogne-sur-mer.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2852c783-ddd4-3a2d-ad4a-390f2f115130",
      "dc:description": {
        "de": [
          "Am Samstag, den 03. Oktober, findet die Saisoneröffnung in zwei Teilen statt!\n Kostenlose Aufführungen im Stadtzentrum und in der befestigten Stadt :\n\nCie DIVASKETS - TRIO CORDES OPALES - RUN! RUN! JUMP! PUNCH! - Cie PIGNON SUR RUE - J'M JAZZ\n- 11.30 Uhr - Vorplatz des Monsigny-Theaters / 14.30 Uhr - Valentine-Hugo-Garten - DIE DIVASKETS \"BACH TO THE FUTURE\" (Gesang)\nIn \"Bach to the future\" revidieren die Divaskets a capella die großen klassischen Kanons von Bach und seinen Zeitgenossen, während sie mit Humor die Codes des klassischen Konzerts durcheinanderwirbeln!\n- 15.15 Uhr - Bibliothek der Annonciaden - TRIO CORDES OPALES \"APRES UN REVE\" (Klassik)\nDas Trio \"Cordes Opales\" (Violine, Violoncello, Klavier) lädt Sie zu einer Reise durch die pastellfarbenen Klänge der französischen Kammermusik von Gabriel Fauré und Claude Debussy ein.\n- 15:45 Uhr - Städtische Kunstschule - RUN! RUN! JUMP! PUNCH ! (elektro-funky)\nEin wahres Konzentrat aus guter Laune und Pep, in dem sich total eingängige synthetische Melodien und energiegeladene gesättigte Gitarren zu einem hypertanzbaren Elektro-Funky-Live-Konzert vermischen!\n- 16:45 Uhr - Befestigte Stadt - Cie PIGNON SUR RUE (Tanz und Spaziergang)\nLes attractions pendulaires / Mer(S) / A deux voix: 3 Vorschläge, die als Ausgangspunkt eine Arbeit mit Wiederholung und Rhythmus haben und Energien und die Musikalität der Bewegung zum Vorschein bringen.  \n- 19.30 Uhr - Hof des Grafenschlosses - J'M JAZZ (Jazz)\nJ'M JAZZ bietet Ihnen eine musikalische Atmosphäre rund um Jazz-Standards, Bossa Nova, französische Chansons..."
        ],
        "en": [
          "See you on Saturday 03 October for a 2-step season opening!\n Free shows in Downtown and Fortified City:\n\nDIVASKETS Co. - TRIO OPAL STRINGS - RUN! RUN! JUMP! PUNCH! - PIGNON SUR RUE Co. - J'M JAZZ\n- 11:30 am - Théâtre Monsigny square / 2:30 pm - Jardin Valentine Hugo- LES DIVASKETS \" BACH TO THE FUTURE \" (vocal)\nIn \"Bach to the future\", the Divaskets revisit a capella from the great classical canons of Bach and his contemporaries, while sending the codes of the classical concert to waltz with humour!\n- 3:15 pm - Annunciation Library - TRIO OPAL STRINGS \"AFTER A REVEAL\" (classical)\nThe trio \"Cordes Opales\" (violin, cello, piano) invites you to travel through the pastel sounds of the French chamber music of Gabriel Fauré and Claude Debussy.\n- 15h45 - Municipal School of Art - RUN! RUN! JUMP! PUNCH ! (electro-funky)\nA real concentrate of good mood and pep's where synthetic melodies totally catchy and saturated guitars full of energy are mixed in a hyper-dancing electro-funky live!\n- 16h45 - Fortified City - Cie PIGNON SUR RUE (dance and wandering)\nLes attractions pendulaires / Mer(S) / A deux voix : 3 propositions which have as a starting point a work on repetition and rhythm, letting appear energies and the musicality of the movement.  \n- 19h30 - Cour du Château Comtal - J'M JAZZ (jazz)\nJ'M JAZZ offers you a musical atmosphere around jazz standards, bossa nova, French chanson..."
        ],
        "it": [
          "Ci vediamo sabato 03 ottobre per l'inaugurazione della stagione in due parti!\n Spettacoli gratuiti nel centro città e nella Città Murata:\n\nCie DIVASKETS - TRIO CORDES OPALES - RUN! CORRI! SALTA! PUNZONE! - Cie PIGNON SUR RUE - J'M JAZZ\n- 11h 30 ? Parvis du Théâtre Monsigny / 14.30 - Jardin Valentine Hugo- LES DIVASKETS \" BACH TO THE FUTURE \" (voce)\nIn \"Bach to the future\", i Divasket rivisitano a cappella i grandi canoni classici di Bach e dei suoi contemporanei, mandando in tilt con umorismo i codici del concerto classico!\n- 15.15 - Bibliothèque des Annonciades - TRIO CORDES OPALES \" APRES UN REVE \" (classica)\nIl trio \"Cordes Opales\" (violino, violoncello, pianoforte) vi invita a viaggiare attraverso i suoni pastello della musica da camera francese di Gabriel Fauré e Claude Debussy.\n- 15.45 - Scuola comunale d'arte - RUN! CORRI! SALTA! PUNZONE! (elettro-funky)\nUn vero e proprio concentrato di buon umore ed energia, dove melodie sintetiche accattivanti e chitarre sature di energia si mescolano in un live show electro-funky iper-danzante!\n- 16h45 ? Ville Fortifiée - Cie PIGNON SUR RUE (danza e vagabondaggio)\nLes attractions pendulaires / Mer(S) / A deux voix: 3 proposte che hanno come punto di partenza un lavoro sulla ripetizione e sul ritmo, lasciando trasparire le energie e la musicalità del movimento.  \n- 19h30 ? Cour du Château Comtal - J?M JAZZ (jazz)\nJ?M JAZZ vi offre un'atmosfera musicale che ruota attorno a standard jazz, bossa nova, canzoni francesi..."
        ],
        "fr": [
          "Rendez-vous samedi 03 octobre pour une ouverture de saison en 2 temps !\n Spectacles gratuits en Centre Ville et Ville Fortifiée :\n\nCie DIVASKETS - TRIO CORDES OPALES - RUN! RUN! JUMP! PUNCH! - Cie PIGNON SUR RUE - J'M JAZZ\n- 11h 30 – Parvis du Théâtre Monsigny / 14h30 - Jardin Valentine Hugo- LES DIVASKETS « BACH TO THE FUTURE » (vocale)\nDans « Bach to the future », les Divaskets revisitent a capella des grands canons classiques de Bach et ses contemporains tout en envoyant valser avec humour les codes du concert classique !\n- 15h15 - Bibliothèque des Annonciades - TRIO CORDES OPALES « APRES UN REVE » (classique)\nLe trio \"Cordes Opales\" (violon, violoncelle, piano) vous invite à voyager dans les sons pastels de la musique de chambre française de Gabriel Fauré et de Claude Debussy.\n- 15h45 - Ecole Municipale d’Art - RUN! RUN ! JUMP ! PUNCH ! (électro-funky)\nUn véritable concentré de bonne humeur et de pep’s où se mélangent des mélodies synthétiques totalement catchy et des guitares saturées bourrées d’énergie, dans un live électro-funky hyper dansant !\n- 16h45 – Ville Fortifiée - Cie PIGNON SUR RUE  (danse et déambulation)\nLes attractions pendulaires / Mer(S) / A deux voix : 3 propositions qui ont pour point de départ un travail sur la répétition et le rythme, laissant apparaître des énergies et la musicalité du mouvement.  \n- 19h30 – Cour du Château Comtal - J’M JAZZ (jazz)\nJ’M JAZZ  vous propose une ambiance musicale autour de standards de jazz, bossa nova, chanson française..."
        ],
        "nl": [
          "Tot ziens op zaterdag 03 oktober voor een 2-delige seizoensopening!\n Gratis voorstellingen in het stadscentrum en de ommuurde stad:\n\nCie DIVASKETS - TRIO CORDES OPALES - RUN! RENNEN SPRING! PUNCH! - Cie PIGNON SUR RUE - J'M JAZZ\n- 11h 30 ? Parvis du Théâtre Monsigny / 14u30 - Jardin Valentine Hugo- LES DIVASKETS \" BACH TO THE FUTURE \" (vocaal)\nIn \" Bach to the future \" hernemen de Divaskets a capella de grote klassieke canons van Bach en zijn tijdgenoten, terwijl ze met humor de codes van het klassieke concert in een stroomversnelling brengen!\n- 15.15u - Bibliothèque des Annonciades - TRIO CORDES OPALES \" APRES UN REVE \" (klassiek)\nHet trio \"Cordes Opales\" (viool, cello, piano) nodigt u uit voor een reis door de pastelkleuren van de Franse kamermuziek van Gabriel Fauré en Claude Debussy.\n- 15.45 uur - Gemeentelijke Kunstschool - RUN! RENNEN SPRING! PUNCH! (electro-funky)\nEen echt concentraat van goed humeur en pep, waar pakkende synthetische melodieën en verzadigde gitaren vol energie zich mengen in een hyperdansbare electro-funky live show!\n- 16h45 ? Ville Fortifiée - Cie PIGNON SUR RUE (dans en wandelingen)\nLes attractions pendulaires / Mer(S) / A deux voix : 3 voorstellen met als uitgangspunt een werk aan de herhaling en het ritme, waarbij de energie en de muzikaliteit van de beweging naar voren komen.  \n- 19h30 ? Cour du Château Comtal - J?M JAZZ (jazz)\nJ?M JAZZ biedt u een muzikale sfeer rond jazz standards, bossa nova, Franse liedjes..."
        ],
        "es": [
          "Nos vemos el sábado 3 de octubre en el estreno de la temporada en dos partes\n Espectáculos gratuitos en el centro de la ciudad y en la ciudad amurallada:\n\nCie DIVASKETS - TRIO CORDES OPALES - ¡Corre! ¡CORRE! ¡SALTA! ¡GOLPEA! - Cie PIGNON SUR RUE - J'M JAZZ\n- 11h 30 ? Parvis du Théâtre Monsigny / 2:30 pm - Jardin Valentine Hugo- LES DIVASKETS \" BACH TO THE FUTURE \" (vocal)\nEn \" Bach to the future \", los Divaskets repasan a capella los grandes cánones clásicos de Bach y sus contemporáneos, ¡mientras hacen saltar los códigos del concierto clásico con humor!\n- 15.15 h. - Biblioteca de las Anunciaciones - TRIO CORDES OPALES \" APRES UN REVE \" (clásico)\nEl trío \"Cordes Opales\" (violín, violonchelo, piano) le invita a viajar por los sonidos pastel de la música de cámara francesa de Gabriel Fauré y Claude Debussy.\n- 15.45 - Escuela Municipal de Arte - ¡Corre! ¡CORRE! ¡SALTA! ¡GOLPEA! (electro-funcional)\n¡Un auténtico concentrado de buen humor y ánimo, donde se mezclan melodías sintéticas pegadizas y guitarras saturadas llenas de energía en un directo electro-funky hiper bailable!\n- 16h45 ? Ville Fortifiée - Cie PIGNON SUR RUE (danza y vagabundeo)\nLes attractions pendulaires / Mer(S) / A deux voix : 3 proposiciones que tienen como punto de partida un trabajo sobre la repetición y el ritmo, dejando aparecer las energías y la musicalidad del movimiento.  \n- 19h30 ? Cour du Château Comtal - J'M JAZZ (jazz)\nJ'M JAZZ le ofrece un ambiente musical en torno a estándares de jazz, bossa nova, canciones francesas..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0adba933-4953-30ad-b130-0be425d16611",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a674d21-5a8b-3d1d-a8ae-939e0afb56b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e67b65b-24e4-35ce-a1ba-a840e4ffd3dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad80cfe1-e818-3c30-8627-11ebc7901602",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1e23bbe-a7fb-38ff-a27a-3ab8e522d5ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7010a8e3-5d9e-3cbb-b052-6ac2ae0ca3a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2efff74-1bfb-31db-a43c-1fb02ed4bc21",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Rue de la Lampe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef882a48-ff99-369d-ac41-336617814d2b",
        "schema:elevation": "60.15",
        "schema:latitude": "50.725857",
        "schema:longitude": "1.614783",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2020-09-26",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.793Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6ebcd965-5066-347b-a39d-3bae8f783aec",
      "@type": [
        "Period"
      ],
      "endDate": "2020-10-03",
      "startDate": "2020-10-03"
    }
  ]
}