{
  "@id": "https://data.datatourisme.fr/31/e629ebcb-5184-3b8b-a5ee-6decf3b0bea1",
  "dc:identifier": "TFO342360377462",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Domaine Alcapiès empfängt Sie im südlichen Aveyron, zwischen Millau und Roquefort, auf dem Plateau von Larzac."
    ],
    "en": [
      "The Domaine Alcapiès welcomes you in the south of the Aveyron, between Millau and Roquefort, on the Larzac plateau."
    ],
    "it": [
      "Il Domaine Alcapiès vi accoglie nel sud dell'Aveyron, tra Millau e Roquefort, sull'altopiano del Larzac."
    ],
    "fr": [
      "Le Domaine Alcapiès vous accueille dans le sud de l'Aveyron, entre Millau et Roquefort, sur le plateau du Larzac."
    ],
    "es": [
      "El Domaine d'Alcapiès te da la bienvenida en el Sur de Aveyron, entre Millau y Roquefort, sobre la meseta del Larzac."
    ],
    "nl": [
      "Domaine Alcapiès ontvangt u in het zuiden van de Aveyron, tussen Millau en Roquefort, op het plateau van Larzac."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Domaine D'Alcapiès"
    ]
  },
  "allowedPersons": 10,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/623b4d66-4bd3-3e72-b25a-477f45d11a19",
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DE ROQUEFORT ET DU ST-AFFRICAIN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4bed64a1-f070-3cbd-81c1-3326415adce8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1f5c0933-0163-3464-a670-087ce4d515ea",
          "schema:addressLocality": "Saint-Jean-d'Alcapiès",
          "schema:postalCode": "12250",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12229",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-d'Alcapiès"
              ],
              "pt": [
                "Saint-Jean-d'Alcapiès"
              ],
              "en": [
                "Saint-Jean-d'Alcapiès"
              ],
              "it": [
                "Saint-Jean-d'Alcapiès"
              ],
              "fr": [
                "Saint-Jean-d'Alcapiès"
              ],
              "nl": [
                "Saint-Jean-d'Alcapiès"
              ],
              "es": [
                "Saint-Jean-d'Alcapiès"
              ]
            },
            "insee": "12229",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sphelipot@gmail.com"
      ],
      "schema:legalName": "Domaine D'Alcapiès",
      "schema:telephone": [
        "+33 5 65 97 55 59",
        "+33 6 27 27 42 63"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://domainealcapies.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1662e3fb-967d-3a9c-acca-dd440436e19f",
      "dc:description": {
        "de": [
          "Ideale Lage auf der Straße der Hospitaliers und Templer, in einem malerischen Dorf im Regionalpark der Grand Causses, der zum UNESCO-Weltkulturerbe gehört.  Wir begrüßen Sie in einem ehemaligen Bauernhof aus dem 15. Jahrhundert, der aus Kalksteinen der Grand Causse erbaut und von Blanche DE ROBAL Déodat IV bewohnt wurde und 2006-2007 vollständig renoviert wurde.\nEntdecken Sie die alten, gewölbten und terroirreichen Schafställe. Früher stammte das Einkommen aus der Landwirtschaft und der Schafzucht: Die Milch wurde abgepumpt, um daraus den Roquefort-Käse herzustellen, ein weltweit bekanntes und beliebtes Produkt. Heute arbeiten wir an der Erhaltung dieses Erbes und um unsere Region zu entwickeln, setzen wir alles daran, Sie zufrieden zu stellen.\nFünf Doppelzimmer und eine Familiensuite mit allem Komfort, damit Sie Ihren Aufenthalt genießen können.\nProfitieren Sie von fünfzehn Jahren Erfahrung im Bereich Unterkunft und Verpflegung, die dem grünen Tourismus zugute kommen. Wir bieten Ihnen die Möglichkeit, Ruhe und Entspannung zu verbinden und dabei Produkte aus der Region zu entdecken. Wir stellen Ihnen alle Zutaten für einen friedlichen Aufenthalt zur Verfügung, der vor Aktivitäten und Freizeitangeboten nur so strotzt."
        ],
        "en": [
          "Ideally located on the road of the Hospitallers and the Templars, in a picturesque village of the regional park of the \"Grands Causses\" classified in the world heritage of the UNESCO.  We welcome you in an old farmhouse of the XVth century, built in limestone of the Grand Causse, inhabited by Blanche DE ROBAL Déodat IV completely renovated in 2006-2007.\n\nCome and discover the old vaulted sheepfolds, rich in soil. In the past, the income came from agriculture and the breeding of ewes: the milk was drawn to make Roquefort cheese, a product known and appreciated worldwide. Today, we are working to preserve this heritage and to develop our region, we are doing our utmost to satisfy you.\n\nFive double rooms and a family suite with all the comforts to enjoy your stay.\n\nTake advantage of fifteen years of experience in accommodation and catering for green tourism. We propose you to combine calm and relaxation by discovering local products. We put at your disposal all the ingredients for a peaceful stay, overflowing with activities and leisure."
        ],
        "it": [
          "Situato in posizione ideale sul percorso degli Ospitalieri e dei Templari, in un villaggio pittoresco nel parco regionale delle Grand Causses, patrimonio mondiale dell'UNESCO.  Vi diamo il benvenuto in un'antica fattoria del XV secolo, costruita in pietra calcarea della Grand Causse, abitata da Blanche de Robal Déodat IV e completamente ristrutturata nel 2006-2007.\nVenite a scoprire gli antichi ovili a volta, ricchi di prodotti locali. In passato, il reddito derivava dall'agricoltura e dall'allevamento di pecore: il latte veniva prelevato per produrre il formaggio Roquefort, un prodotto famoso e apprezzato in tutto il mondo. Oggi lavoriamo per preservare questo patrimonio e per sviluppare la nostra regione, facendo del nostro meglio per soddisfarvi.\nCinque camere doppie e una suite familiare con tutti i comfort per godersi il soggiorno.\nApprofittate di quindici anni di esperienza nella ricettività e nella ristorazione per il turismo verde. Vi offriamo di combinare calma e relax scoprendo i prodotti locali. Vi forniamo tutti gli ingredienti per un soggiorno tranquillo, ricco di attività e di svago."
        ],
        "fr": [
          "Idéalement situé sur la route des Hospitaliers et des Templiers, dans un village pittoresque du parc régional des grands causses classé au patrimoine mondial de l'UNESCO.  Nous vous accueillons dans un ancien corps de ferme du XVe siècle, bâti en pierres de calcaire du Grand Causse, habité par Blanche DE ROBAL Déodat IV complètement rénové en 2006-2007.\nVenez découvrir les anciennes bergeries voûtées et riches de terroir. Autrefois, les revenus étaient issus de l'agriculture et de l'élevage des brebis : on tirait le lait pour en faire le fromage de Roquefort, produit mondialement connu et apprécié. Aujourd'hui, nous travaillons à la conservation de ce patrimoine et pour développer notre région nous mettons tout en oeuvre pour vous satisfaire.\nCinq chambres doubles et une suite familiale tout confort pour profiter de votre séjour.\nProfitez de quinze ans d'expérience en hébergement et restauration mis au profit du tourisme vert. Nous vous proposons d'allier calme et détente en découvrant des produits du terroir. Nous mettons à votre disposition tous les ingrédients pour un séjour paisible, débordant d'activités et de loisirs."
        ],
        "es": [
          "Ven a descubrir los antiguos apriscos abovedados y ricos de tradición local. Antaño, los recursos salían de la agricultura y de la ganadería de ovejas: se extraía la leche para hacer queso Roquefort, producto famoso y apreciado por el mundo. Hoy, trabajamos para conservar este patrimonio y para desarrollar nuestra región, hacemos todo lo posible para satisfacerte. \n\nCuatro habitaciones de matrimonio y una suite familiar con todas las comodidades para disfrutar de la estancia. \n\n\nGoza de quince años de experiencia en alojamiento y restauración aprovechados para desarrollar un turismo verde. Te proponemos combinar tranquilidad y relajación descubriendo productos tradicionales locales. Ponemos a tu disposición todos los ingredientes para vivir una estancia tranquila, repleto de actividades y ocio. \n\n Idealmente situado sobre el camino de los Hospitalarios y Templarios, en un pueblo pintoresco del Parque Regional de los Grands Causses, patrimonio mundial de la UNESCO. Te acogemos en una antigua granja del siglo XV, hecha de piedras calcáreas del Grand Causse, donde vive Blanche De Robal Déodat IV completamente renovada en 2006-2007."
        ],
        "nl": [
          "Ideaal gelegen op de route van de Hospitaalridders en de Tempeliers, in een pittoresk dorpje van het regionale park van de Grand Causses dat op de werelderfgoedlijst van de UNESCO staat.  Wij heten u welkom in een oude 15e eeuwse boerderij, gebouwd van Grand Causse kalksteen, bewoond door Blanche de Robal Déodat IV en volledig gerenoveerd in 2006-2007.\nKom en ontdek de oude gewelfde schaapskooien, rijk aan streekproducten. Vroeger waren de inkomsten afkomstig van de landbouw en de schapenteelt: de melk werd gebruikt voor de productie van Roquefort, een wereldberoemd en gewaardeerd product. Vandaag werken wij aan het behoud van dit erfgoed en aan de ontwikkeling van onze regio, wij doen ons uiterste best om u tevreden te stellen.\nVijf tweepersoonskamers en een gezinssuite met alle comfort om van uw verblijf te genieten.\nProfiteer van vijftien jaar ervaring in accommodatie en catering voor groen toerisme. Wij bieden u de mogelijkheid om rust en ontspanning te combineren door lokale producten te ontdekken. Wij bieden u alle ingrediënten voor een rustig verblijf vol activiteiten en ontspanning."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0858ab7f-160f-3a40-849e-c172bb529b3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0cdf7fac-868f-384b-8929-87ef81e4db9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f883f7a-3187-3fc1-8936-8f2ec48e08dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bf49432-e61a-3d8f-9402-172e15a4d5b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ff5a4ac-f64e-3229-a411-faeee53ba902",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfeb4d8d-4bec-374c-ab85-b298cba33e0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Domaine Alcapiès empfängt Sie im südlichen Aveyron, zwischen Millau und Roquefort, auf dem Plateau von Larzac."
        ],
        "en": [
          "The Domaine Alcapiès welcomes you in the south of the Aveyron, between Millau and Roquefort, on the Larzac plateau."
        ],
        "it": [
          "Il Domaine Alcapiès vi accoglie nel sud dell'Aveyron, tra Millau e Roquefort, sull'altopiano del Larzac."
        ],
        "fr": [
          "Le Domaine Alcapiès vous accueille dans le sud de l'Aveyron, entre Millau et Roquefort, sur le plateau du Larzac."
        ],
        "es": [
          "El Domaine d'Alcapiès te da la bienvenida en el Sur de Aveyron, entre Millau y Roquefort, sobre la meseta del Larzac."
        ],
        "nl": [
          "Domaine Alcapiès ontvangt u in het zuiden van de Aveyron, tussen Millau en Roquefort, op het plateau van Larzac."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0e9faf0e-cbca-3a1a-a9a7-c0ee80651f45",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "petsAllowed": true
    },
    {
      "@id": "https://data.datatourisme.fr/42aa53a7-b05b-3a8f-9b1c-9631ded80981",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56cc6a59-439e-3593-8221-ea9a7564b9d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/855a4b73-c720-3aaa-aace-5ef4a42ac07b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        },
        {
          "@id": "kb:DoubleBed",
          "@type": [
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Doppelbett"
            ],
            "pt": [
              "Cama dupla"
            ],
            "en": [
              "Double bed"
            ],
            "it": [
              "Letto matrimoniale"
            ],
            "fr": [
              "Lit double"
            ],
            "nl": [
              "Tweepersoonsbed"
            ],
            "es": [
              "Cama doble"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2e0490b6-767a-3a87-9ac5-c6a2ef9f99fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f4bbca6-43c3-3ade-ace5-f11c20269e11",
          "ebucore:abstract": {
            "fr": [
              "Domaine D'Alcapiès"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Domaine D'Alcapiès"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://domainealcapies.com/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab84ae6a-2c30-3429-b6c5-740d29ea5324",
          "ebucore:fileSize": [
            "185359"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "768",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO342360377462/TFO342360377462-17a/medias/jpg/domaine.jpg"
          ],
          "ebucore:width": "1024",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:CityOutskirts",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Peripherie der Stadt"
        ],
        "pt": [
          "Periferia da cidade"
        ],
        "en": [
          "City outskirts"
        ],
        "it": [
          "Periferia della città"
        ],
        "fr": [
          "Périphérie de la ville"
        ],
        "es": [
          "Periferia de la ciudad"
        ],
        "nl": [
          "Buitenwijken"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2e0490b6-767a-3a87-9ac5-c6a2ef9f99fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f4bbca6-43c3-3ade-ace5-f11c20269e11",
          "ebucore:abstract": {
            "fr": [
              "Domaine D'Alcapiès"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Domaine D'Alcapiès"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://domainealcapies.com/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab84ae6a-2c30-3429-b6c5-740d29ea5324",
          "ebucore:fileSize": [
            "185359"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "768",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO342360377462/TFO342360377462-17a/medias/jpg/domaine.jpg"
          ],
          "ebucore:width": "1024",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CityOutskirts",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Peripherie der Stadt"
        ],
        "pt": [
          "Periferia da cidade"
        ],
        "en": [
          "City outskirts"
        ],
        "it": [
          "Periferia della città"
        ],
        "fr": [
          "Périphérie de la ville"
        ],
        "es": [
          "Periferia de la ciudad"
        ],
        "nl": [
          "Buitenwijken"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/31cac004-1306-39dc-a21d-723c96f960fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/874d656d-814c-30c6-b205-d5a53f98e31c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c64c9f75-389f-3de4-9a31-9b56b1070924",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/daa4d343-45aa-397a-9d50-947ecdb44b74",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1f5c0933-0163-3464-a670-087ce4d515ea",
          "schema:addressLocality": "Saint-Jean-d'Alcapiès",
          "schema:postalCode": "12250",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12229",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-d'Alcapiès"
              ],
              "pt": [
                "Saint-Jean-d'Alcapiès"
              ],
              "en": [
                "Saint-Jean-d'Alcapiès"
              ],
              "it": [
                "Saint-Jean-d'Alcapiès"
              ],
              "fr": [
                "Saint-Jean-d'Alcapiès"
              ],
              "nl": [
                "Saint-Jean-d'Alcapiès"
              ],
              "es": [
                "Saint-Jean-d'Alcapiès"
              ]
            },
            "insee": "12229",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5071650e-69ed-33e6-a179-1e0424e5dcd5",
        "schema:elevation": "502",
        "schema:latitude": "43.9507",
        "schema:longitude": "2.9741",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-23",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.696Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ee0499f1-e5a5-30a2-b576-c6eee1894332",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/23473290-81ed-3e70-96f2-861d37884686",
          "schema:price": "79",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Chambre Divine"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/3f9e35c3-2055-3cfa-9a0d-909b4aa2298e",
          "schema:price": "99",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "L'irrésistible"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/70054b58-e645-36a0-9bf3-a100b421f185",
          "schema:price": "91",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Chambre sublime"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d42ef757-f762-305a-96d7-c0e7cbd639fd",
          "schema:price": "109",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Suite Authentique"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f9410b08-ca0c-3f0e-bbc0-d74191133df4",
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Chambre romantique"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}