{
  "@id": "https://data.datatourisme.fr/33/e67c8b74-376a-3513-864c-b3fc47e602de",
  "dc:identifier": "HLOMIP031HGPT307",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "BORDE BASSE"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/54ba7703-7f88-3feb-be0a-fe2fb3a8de77",
      "dc:description": {
        "de": [
          "Reihen-Ferienwohnung für 6 Personen, in Lherm, 30 km südwestlich von Toulouse. 3 Schlafzimmer - 4 Betten. Gemeinsamer, nicht eingezäunter Garten. Schaukel, Klettergerüst, Tennis, Tischtennis, Grill und Tischfußball zur Verfügung. Haustiere sind nicht erlaubt. Internet.Unterkunft mit Tennis. Auf einem landwirtschaftlichen Betrieb. Ehemaliger, restaurierter Stall, an das Wohnhaus der Eigentümer angrenzend. Großes gemeinsames, nicht eingezäuntes Grundstück mit Blumen. Eigene Terrasse. Überdachter Unterstand. Gemeinsamer Tennisplatz mit den Eigentümern, Kinderspiele (Klettergerüst, Tischtennis, Tischfußball). Sie sind 5 km vom Angelsee Sainte-Foy-de-Peyrolière, 12 km von Muret (Strand, Baden, Wasserpark, Geschäfte, Restaurants, Fluss Garonne mit dem Wanderweg ViaGarona und dem Radweg TransGarona, Jakobsweg) und Rieumes mit dem Abenteuer- und Freizeitpark Tépacap sowie 20 km vom Source Wake-Park in Carbonne entfernt. Toulouse und der Markt von Samatan (Departement Gers) sind 30 km entfernt. Erdgeschoss: Eingangsbereich mit Garderobe, Wohnzimmer mit Küchenzeile (integriert) und Sitzecke, Waschküche, Badezimmer/WC. Erster Stock: Mezzanin mit 1 Bett 90*190cm (plus 1 Zusatzbett verfügbar), 2 Schlafzimmer (1 Doppelbett 140cm) (2 Einzelbetten 90cm), Bad/WC, Bücherregal im Flur. Elektrische Heizung (Speicherheizkörper). Der Preis beinhaltet: Strom bis zu 8kWh/Tag, Wasser, Abonnements. Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag Hauswäsche: 3€/Kit/Wechsel, Handtücher: 6€/Person/Wechsel, Bettwäsche: 9€/Bett/Wechsel und Endreinigung: 105€ (obligatorisch für Firmen)."
        ],
        "en": [
          "Semi-detached vacation rental for 6 people, in Le Lherm, 30km southwest of Toulouse. 3 bedrooms - 4 beds. Unfenced garden. Swing, portico, tennis, ping-pong, barbecue and baby-foot available. Animals not allowed. Internet. gite with tennis. On a farm. Old restored barn, adjoining the owners' house. Large common ground not closed, flowered. Private terrace. Covered shelter. Shared tennis court with the owners, children's games (swing set, table tennis, table soccer). You are 5km from the fishing lake of Sainte-Foy-de-Peyrolière, 12km from Muret (beach, swimming, water park, shops, restaurants, Garonne river with the hiking trail of the ViaGarona and the biking trail of the TransGarona, the way to Saint-Jacques-de-Compostelle) and from Rieumes with the adventure and leisure park of Tépacap, as well as 20km from the Source Wake-Park of Carbonne. Toulouse and the market of Samatan (Gers department) are 30km away. First floor: entrance with closets, living room with kitchenette (integrated) and sitting area, laundry room, shower room/WC. Second floor: mezzanine with 1 bed 90*190cm (plus 1 extra bed available), 2 bedrooms (1 double bed 140cm) (2 single beds 90cm), bathroom/WC, library in the corridor. Electric heating (storage heaters). The price includes: electricity up to 8kWh/day, water, subscriptions. The price does not include: electricity according to consumption beyond 8kWh/day, household linen: 3€/kit/change, bathroom linen: 6€/person/change, bed linen: 9€/bed/change and end of stay cleaning: 105€ (mandatory for companies)."
        ],
        "it": [
          "Casa vacanze bifamiliare per 6 persone, a Le Lherm, 30 km a sud-ovest di Tolosa. 3 camere da letto - 4 posti letto. Giardino comune non recintato. A disposizione altalena, dondolo, tennis, ping pong, barbecue e calcio balilla. Non sono ammessi animali domestici. Internet. gîte con campo da tennis. In una fattoria. Antica stalla ristrutturata, adiacente alla casa dei proprietari. Grande terreno comune non chiuso, fiorito. Terrazza privata. Rifugio coperto. Campo da tennis in comune con i proprietari, giochi per bambini (altalena, ping pong, calcio balilla). Siete a 5 km dal lago di pesca di Sainte-Foy-de-Peyrolière, a 12 km da Muret (spiaggia, nuoto, parco acquatico, negozi, ristoranti, il fiume Garonna con il sentiero escursionistico ViaGarona e la pista ciclabile TransGarona, il cammino di Santiago de Compostela) e da Rieumes con il parco d'avventura e di svago Tépacap, nonché a 20 km dal Source Wake-Park di Carbonne. Tolosa e la città mercato di Samatan (dipartimento del Gers) distano 30 km. Piano terra: ingresso con armadi, soggiorno con angolo cottura (integrato) e zona soggiorno, lavanderia, bagno con doccia/WC. Primo piano: soppalco con 1 letto 90*190 cm (più 1 letto supplementare disponibile), 2 camere da letto (1 letto matrimoniale 140 cm) (2 letti singoli 90 cm), bagno/WC, libreria nel corridoio. Riscaldamento elettrico (riscaldatori ad accumulo). Il prezzo comprende: elettricità fino a 8kWh/giorno, acqua, abbonamenti. Il prezzo non comprende: elettricità in base a consumi superiori a 8kWh/giorno, biancheria per la casa: 3?/kit/cambio, biancheria per il bagno: 6?/persona/cambio, biancheria da letto: 9?/letto/cambio e pulizia di fine soggiorno: 105?"
        ],
        "fr": [
          "Location de vacances mitoyenne pour 6 personnes, au Lherm, à 30km au sud-ouest de Toulouse. 3 chambres - 4 lits. Jardin enc commun non clos. Balançoire, portique, tennis, ping-pong, barbecue et baby-foot à disposition. Animaux non admis. Internet.Gîte avec tennis. Sur exploitation agricole. Ancienne étable restaurée, mitoyenne de l'habitation des propriétaires. Grand terrain commun non clos, fleuri. Terrasse privative. Abri couvert. Tennis commun avec les propriétaires, jeux d’enfants (portique, ping-pong, baby-foot). Vous êtes à 5km du lac de pêche de Sainte-Foy-de-Peyrolière, à 12km de Muret (plage, baignade, parc aquatique, commerces, restaurants, fleuve de la Garonne avec le sentier de randonnée de la ViaGarona et de vélo de la TransGarona, chemin de Saint-Jacques-de-Compostelle) et de Rieumes avec le parc d'aventure et de loisirs de Tépacap, ainsi qu'à 20km de la Source Wake-Park de Carbonne. Toulouse et le marché de Samatan (département du Gers) sont à 30km. Rez-de-chaussée : entrée avec penderies, séjour avec coin-cuisine (intégrée) et coin-salon, buanderie, salle d’eau/WC. Premier étage: mezzanine avec 1 lit en 90*190cm (plus 1 lit d'appoint disponible), 2 chambres (1 lit 2 personnes en 140cm) (2 lits 1 personne en 90cm), salle de bains/WC, bibliothèque dans le couloir. Chauffage électrique (radiateurs à accumulation). Le prix comprend : l'électricité jusqu'à 8kWh/jour, l'eau, les abonnements. Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour le linge de maison : 3€/kit/change, le linge de toilette : 6€/personne/change, le linge de lit : 9€/lit/change et le ménage de fin de séjour : 105€ (obligatoire pour les sociétés)."
        ],
        "nl": [
          "Geschakelde vakantiewoning voor 6 personen, in Le Lherm, 30 km ten zuidwesten van Toulouse. 3 slaapkamers - 4 bedden. Omheinde gemeenschappelijke tuin. Schommel, schommelset, tennis, tafeltennis, barbecue en tafelvoetbal aanwezig. Dieren zijn niet toegestaan. Internet. gîte met tennisbaan. Op een boerderij. Oude gerestaureerde stal, grenzend aan het huis van de eigenaren. Grote gemeenschappelijke grond niet gesloten, gebloeid. Privé terras. Overdekte schuilplaats. Gemeenschappelijke tennisbaan met de eigenaren, kinderspelen (schommel, tafeltennis, tafelvoetbal). U bevindt zich op 5 km van het vismeer van Sainte-Foy-de-Peyrolière, op 12 km van Muret (strand, zwemmen, waterpark, winkels, restaurants, de Garonne met het wandelpad ViaGarona en het fietspad TransGarona, de route naar Santiago de Compostela) en van Rieumes met het avonturen- en recreatiepark Tépacap, en op 20 km van het Source Wake-Park in Carbonne. Toulouse en de marktstad Samatan (departement Gers) liggen op 30 km afstand. Begane grond: entree met kasten, woonkamer met keukenhoek (geïntegreerd) en zithoek, wasruimte, doucheruimte/toilet. Eerste verdieping: mezzanine met 1 bed 90*190cm (plus 1 extra bed beschikbaar), 2 slaapkamers (1 tweepersoonsbed 140cm) (2 eenpersoonsbedden 90cm), badkamer/wc, boekenkast in de gang. Elektrische verwarming (boilers). De prijs omvat: elektriciteit tot 8kWh/dag, water, abonnementen. De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag, huishoudlinnen: 3?/kit/wissel, badkamerlinnen: 6?/persoon/wissel, bedlinnen: 9?/bed/wissel en eindschoonmaak: 105?"
        ],
        "es": [
          "Alquiler de vacaciones adosado para 6 personas, en Le Lherm, a 30 km al suroeste de Toulouse. 3 dormitorios - 4 camas. Jardín comunitario no cerrado. Columpio, columpio, tenis, tenis de mesa, barbacoa y futbolín disponibles. No se admiten animales de compañía. Internet. Casa rural con pista de tenis. En una granja. Antiguo establo restaurado, contiguo a la casa de los propietarios. Gran terreno común no cerrado, florecido. Terraza privada. Refugio cubierto. Pista de tenis compartida con los propietarios, juegos para niños (columpios, tenis de mesa, futbolín). Está a 5 km del lago de pesca de Sainte-Foy-de-Peyrolière, a 12 km de Muret (playa, baño, parque acuático, tiendas, restaurantes, el río Garona con la ruta de senderismo ViaGarona y la ruta ciclista TransGarona, el camino de Santiago de Compostela) y de Rieumes con el parque de aventura y ocio Tépacap, así como a 20 km del Source Wake-Park de Carbonne Toulouse y la ciudad mercado de Samatan (departamento de Gers) están a 30 km. Planta baja: entrada con armarios, sala de estar con cocina americana (integrada) y zona de estar, lavadero, cuarto de ducha/WC. Primera planta: altillo con 1 cama de 90*190cm (más 1 cama extra disponible), 2 dormitorios (1 cama doble de 140cm) (2 camas individuales de 90cm), baño/WC, librería en el pasillo. Calefacción eléctrica (acumuladores). El precio incluye: electricidad hasta 8kWh/día, agua, abonos. El precio no incluye: electricidad según consumo superior a 8kWh/día, ropa de hogar: 3?/kit/cambio, ropa de baño: 6?/persona/cambio, ropa de cama: 9?/cama/cambio y limpieza de final de estancia: 105?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ccbc6ae-dd37-37f4-b5cc-b4cae071aea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1832162a-7611-3aea-aa0e-e6890e29b8bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d0b8f05-7195-3533-9049-b6b483fdb072",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db5a5056-7dee-3c30-a587-d0db4864f609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e33a30be-b4b7-37cc-8941-a699d4e069ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/811c43fc-ef4f-3566-a688-b0ec69b703b5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a7a88782-c270-380c-af38-999c6c552aa4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77e4ee60-25ec-316e-b001-0263160b6c21",
          "schema:addressLocality": "Lherm",
          "schema:postalCode": "31600",
          "schema:streetAddress": [
            "353 route de Saint Clar"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31299",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lherm"
              ],
              "pt": [
                "Lherm"
              ],
              "en": [
                "Lherm"
              ],
              "it": [
                "Lherm"
              ],
              "fr": [
                "Lherm"
              ],
              "nl": [
                "Lherm"
              ],
              "es": [
                "Lherm"
              ]
            },
            "insee": "31299",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80d45398-8740-35ea-8e9f-cac945ff3fbd",
        "schema:latitude": "43.4513613",
        "schema:longitude": "1.2147835",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/376306a0-e011-36d3-bd6e-aaf7b83b3f3b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/10249805-6b92-32cb-bead-e5534e96eda6",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:price": "41",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/220305ab-2f11-353a-a527-38da6b29f0da",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:price": "41",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38180b5f-510b-3c83-8666-6fe88455ca89",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:price": "41",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50641848-b986-3ef4-9a78-8d958eff1265",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:price": "41",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cedf0e2c-ec9f-3bd4-b918-6706dddd0e3f",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "41"
          ],
          "schema:price": "41",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebc5c32e-8252-3480-b687-3fcab34709ff",
          "schema:maxPrice": [
            "490"
          ],
          "schema:minPrice": [
            "287"
          ],
          "schema:price": "287",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}