{
  "@id": "https://data.datatourisme.fr/58/e63ddb45-6601-3810-accc-c6fafd645873",
  "dc:identifier": "5593192",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Wanderung: Noves au fil de l'eau (Noves am Wasser entlang)."
    ],
    "en": [
      "Hiking : Noves along the water."
    ],
    "it": [
      "Visita a piedi: Noves lungo l'acqua."
    ],
    "fr": [
      "Randonnée pédestre : Noves au fil de l'eau."
    ],
    "nl": [
      "Wandeling: Noves langs het water."
    ],
    "es": [
      "Recorrido a pie: Noves a lo largo del agua."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Noves au fil de l'eau"
    ]
  },
  "duration": "115",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61dce416-42f7-37e6-a261-4d94cc9b8f80",
      "schema:telephone": [
        "+33 4 90 92 90 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/55509a83-3ba4-3b82-9a15-0735e9237f4f",
      "dc:description": {
        "de": [
          "Auf dieser größtenteils in der Natur verlaufenden Strecke entdecken Sie La Malautière, die Ufer der Durance und den Anguillon, bevor Sie wieder in die \"Zivilisation\" zurückkehren und einen Teil des Dorfes entdecken.\r\n\r\nVom Touristeninformationsbüro aus gehen Sie in Richtung Norden. Am Kreisverkehr mit Obelisk biegen Sie rechts in die Avenue du 19 Mars 1962 ein. Lassen Sie zwei Straßen links liegen und nehmen Sie die dritte, Chemin du Moulin des Filles, in Richtung Arena und Boulodrome. Überqueren Sie den Parkplatz.\r\n\r\n1. Am Ende lassen Sie die Krippe links und das Boulodrome und die Arena rechts liegen und gehen durch eine Zypressenhecke auf die alte Eisenbahnstrecke zu. Überqueren Sie diese, um den Chemin de la Malautière zu erreichen und gehen Sie links weiter in Richtung Route de Bonpas. An der Straße biegen Sie leicht nach rechts ab und überqueren nach der Brücke die Straße und betreten die Wiese zwischen den beiden Pfeilern.\r\n\r\n2. Am Ende der Wiese folgen Sie dem Pfad entlang des Canal de la Malautière in Fließrichtung unter den Bäumen bis zu einer grünen Brücke. Dort biegen Sie rechts in Richtung des Flussbetts der Durance ab. Folgen Sie ihm etwa 50 m und biegen Sie dann nach rechts ab. Etwas später, auf einer Art Lichtung mit 2 Kiefern, biegen Sie links ab. Folgen Sie den Wegen und halten Sie sich immer rechts, um zum Fußballstadion zu gelangen.\r\n\r\n3. Am Stadion angekommen, unter den Pappeln nach links bis zu einer Mauer mit einer Wasserstelle (Wasserhahn an einer Mauer) in Richtung der Umleitung. Dann nehmen Sie den Weg ganz links, um wieder zurückzukehren, so dass Sie nicht an der Schnellstraße entlanglaufen müssen und in der Natur bleiben können. Am Ende der Wiese angekommen, biegen Sie rechts in den kleinen Weg ein. Am Ende biegen Sie links ab, um zum Lac des Iscles zu gelangen.\r\n\r\n4. Am See angekommen, umrunden Sie ihn gegen den Uhrzeigersinn. Am Ausgang des Sees biegen Sie rechts und dann links auf einen sehr breiten Weg ab, der unter einer Stromleitung hindurchführt, einen schattigen Abschnitt überquert, der Sie zu einer Flussüberquerung und einer Schranke führt. Gehen Sie geradeaus weiter, bis Sie einen asphaltierten Abschnitt erreichen. Lassen Sie den Chemin de la Prise d'Eau zu Ihrer Linken und erreichen Sie die D28, die sogenannte Route de Châteaurenard.\r\n\r\n5. Gehen Sie rechts weiter in Richtung Châteaurenard auf der alten Eisenbahnstrecke. Kurz vor der Straßenbrücke überqueren Sie die D28 und nehmen den Weg zur Moulin de la Roque. Gehen Sie nicht zwischen den Säulen des monumentalen Portals hindurch, sondern biegen Sie direkt davor links ab und folgen Sie diesem Weg, der Sie zu einer Wohnsiedlung und dem Ort Fabrique führt: ein großes Gebäude und folgen Sie der asphaltierten Straße. Biegen Sie rechts in den Chemin de derrière l'église ein, dann in den Chemin du Jeu de Mail, bis Sie die Putenbrücke erreichen.\r\n\r\n6. An der Brücke links in die rue du pont des dindes und die rue du Portalet einbiegen und rechts den Aufstieg zur Esplanade des Schlosses nehmen (traverse du portalet). Den Abstieg über die Treppen zwischen den beiden Aussichtspunkten nehmen, indem Sie die kleine Schranke öffnen, um sich in der rue du château d'eau wiederzufinden.\r\n\r\n7. Biegen Sie rechts in die Rue Louis Vouland ein. Nachdem Sie die Place Belle Laure überquert und die Porte d'Agel passiert haben, biegen Sie links ab, in Richtung des Rathauses auf der Place Jean Jaurès. (D/A)"
        ],
        "en": [
          "This route, mostly in the nature, will make you discover the Malautière, the banks of the Durance and the Anguillon before coming back to the \"civilization\" by discovering a part of the village.\r\n\r\nFrom the Tourist Information Office, head north. At the roundabout with the obelisk, turn right onto Avenue du 19 Mars 1962. Leave two streets on the left and take the 3rd one, Chemin du Moulin des Filles, towards the arena and the boulodrome. Cross the parking lot.\r\n\r\n1. At the end, leave the crèche on the left and the boulodrome and the arenas on the right to go towards the old railroad through a cypress hedge. Cross it to reach the chemin de la Malautière and continue on the left towards the Route de Bonpas. At the road, take a slight right then after the bridge, cross the road and enter the meadow by passing between the 2 pillars.\r\n\r\n2. At the end of the meadow follow the path along the Canal de la Malautière in the direction of the current, under the trees until you reach a green bridge. There, turn right towards the bed of the Durance. Follow it for about fifty meters then turn right. A little further, on a kind of clearing with 2 pines, take on the left. Follow the paths, always taking to the right to arrive at the soccer stadium.\r\n\r\n3. Arrived at the stadium, under the poplars, take on the left until the wall with a water point (tap against a wall) in direction of the deviation. Then take the path on the left to go back on your steps, which avoids going along the highway and allows you to stay in the nature. At the end of the meadow, turn right into the small path. At the end, turn left to reach the lake of Iscles.\r\n\r\n4. When you arrive at the lake, go around it in an anti-clockwise direction. At the end of the lake, turn right and then left on a very wide track that passes under a power line, cross a shaded area that brings you to the river crossing and a gate. Continue straight ahead to reach a paved area. Leave the path of the Prise d'Eau on your left and join the D28 called Route de Châteaurenard.\r\n\r\n5. Continue on the right towards Châteaurenard on the old railroad. Just before the road bridge, cross the D28 and take the Chemin du Moulin de la Roque. Do not pass between the pillars of the monumental gate but turn left just in front of it and continue on this path which leads you to a housing estate and the place called Fabrique: a large building and follow the asphalt road. Turn right onto the road behind the church and then onto the chemin du jeu de Mail, up to the Pont des dindes.\r\n\r\n6. At the bridge, turn left into rue du pont des Dindes and rue du Portalet and turn right into the esplanade of the castle (traverse du portalet). Take the stairs down between the two viewpoints, opening the small gate to get to rue du château d'eau.\r\n\r\n7. Turn right into rue Louis Vouland. After crossing the Place Belle Laure, and once past the Porte d'Agel, turn left, towards the town hall on the Place Jean Jaurès. (D/A)"
        ],
        "it": [
          "Questo percorso, per lo più in campagna, vi porterà attraverso la Malautière, le rive della Durance e l'Anguillon prima di tornare alla \"civiltà\" scoprendo una parte del villaggio.\r\n\r\nDall'Ufficio del Turismo, dirigetevi verso nord. Alla rotonda con l'obelisco, girare a destra in Avenue du 19 Mars 1962. Lasciare due strade a sinistra e prendere la terza, Chemin du Moulin des Filles, in direzione dell'arena e del boulodrome. Attraversare il parcheggio.\r\n\r\n1. Al termine, lasciare l'asilo nido a sinistra e il boulodrome e le arene a destra per dirigersi verso la vecchia linea ferroviaria, passando attraverso una siepe di cipressi. Attraversarla per raggiungere lo chemin de la Malautière e proseguire a sinistra verso la Route de Bonpas. Alla strada, girare leggermente a destra e poi, dopo il ponte, attraversare la strada ed entrare nel prato passando tra i 2 pilastri.\r\n\r\n2. Alla fine del prato seguire il sentiero lungo il Canal de la Malautière in direzione della corrente, sotto gli alberi, fino a raggiungere un ponte verde. Lì si gira a destra verso il letto della Durance. Seguirlo per una cinquantina di metri e poi svoltare a destra. Poco dopo, in una specie di radura con due pini, si gira a sinistra. Seguire i sentieri, sempre a destra, per raggiungere lo stadio di calcio.\r\n\r\n3. Allo stadio, sotto i pioppi, girare a sinistra verso il muro con un punto d'acqua (rubinetto contro un muro) in direzione della circonvallazione. Poi, per tornare sui propri passi, si prende il sentiero all'estrema sinistra, che evita di costeggiare la superstrada e permette di rimanere nel verde. Alla fine del prato, si svolta a destra nel piccolo sentiero. Alla fine si gira a sinistra per raggiungere il lago di Iscles.\r\n\r\n4. Una volta raggiunto il lago, percorrerlo in senso antiorario. Alla fine del lago, si gira a destra e poi a sinistra su un sentiero molto largo che passa sotto una linea elettrica, attraversa una zona ombreggiata e porta all'attraversamento del fiume e a un cancello. Proseguire dritti per raggiungere un'area asfaltata. Lasciare lo Chemin de la Prise d'Eau sulla sinistra e immettersi sulla D28 Route de Châteaurenard.\r\n\r\n5. Proseguire a destra in direzione di Châteaurenard sulla vecchia linea ferroviaria. Poco prima del ponte stradale, attraversare la D28 e imboccare lo Chemin du Moulin de la Roque. Non passate tra i pilastri del cancello monumentale, ma girate a sinistra proprio davanti ad esso e proseguite su questo sentiero che vi porta a un complesso residenziale e al luogo chiamato Fabrique: un grande edificio e seguite la strada asfaltata. Svoltate a destra nello chemin de derrière l'église e poi nello chemin du jeu de Mail, fino al Pont des dindes.\r\n\r\n6. Al ponte, svoltare a sinistra in Rue du Pont des Dindes e Rue du Portalet e svoltare a destra fino alla spianata del castello (traverse du Portalet). Scendere le scale tra i due punti panoramici, aprendo il piccolo cancello per raggiungere Rue du Château d'Eau.\r\n\r\n7. Svoltare a destra in rue Louis Vouland. Dopo aver attraversato Place Belle Laure e superato la Porte d'Agel, svoltare a sinistra, in direzione della Mairie, in Place Jean Jaurès. (D/A)"
        ],
        "fr": [
          "Ce parcours en grande partie dans la nature vous fera découvrir la Malautière, les bords de Durance et l'Anguillon avant de revenir à la \"civilisation\" en découvrant une partie du village.\r\n\r\nÀ partir du Bureau d'Information Touristique, se diriger vers le Nord. Au rond point à obélisque prendre à droite l'Avenue du 19 Mars 1962. Laisser deux rues sur la gauche et prendre la 3ème, chemin du Moulin des Filles, vers les arènes et le boulodrome. Traverser le parking.\r\n\r\n1. Au bout, laisser la crèche à gauche et le boulodrome et les arènes à droite pour se diriger vers l'ancienne voie ferrée en passant à travers une haie de cyprès. La traverser pour atteindre le chemin de la Malautière et continuer sur la gauche en direction de la Route de Bonpas, À la route, prendre légèrement à droite puis après le pont, traverser la route et pénétrer dans le pré en passant entre les 2 piliers.\r\n\r\n2. Au bout du pré suivre le sentier le long du Canal de la Malautière dans le sens du courant, sous les arbres jusqu'à un pont vert. Là, prendre à droite en direction du lit de la Durance. Le suivre sur une cinquantaine de mètres puis tourner à droite. Un peu plus loin, sur une sorte de clairière avec 2 pins, prendre à gauche. Suivre les sentiers en prenant toujours à droite pour arriver au stade de Football.\r\n\r\n3. Arrivé au stade, sous les peupliers, prendre à gauche jusqu'au mur avec un point d’eau (robinet contre un mur) en direction de la déviation. Puis Prendre le sentier tout à gauche pour revenir sur ses pas ce qui évite de longer la voie rapide et permet de rester dans la nature. Revenu au bout du pré, virer à droite dans le petit chemin. Au bout, tourner à gauche pour rejoindre le lac des Iscles.\r\n\r\n4. Arrivé au lac, en faire le tour dans le sens inverse des aiguilles d’une montre. À la sortie du lac, prendre à droite et ensuite à gauche sur une piste très large qui passe sous une ligne électrique, traverser une partie ombragée qui vous amène à la traversée de la rivière et à une barrière. Continuer tout droit pour atteindre une partie goudronnée. Laisser le chemin de la Prise d'Eau à votre gauche et rejoindre la D28 dite Route de Châteaurenard.\r\n\r\n5. Continuer sur la droite en direction de Châteaurenard sur l'ancienne voie ferrée. Juste avant le pont routier, traverser la D28 et prendre le chemin du Moulin de la Roque. Ne pas passer entre les piliers du portail monumental mais prendre à gauche juste devant et continuer sur ce chemin qui vous amène vers un lotisse-ment et le lieu-dit Fabrique : une grande bâtisse et suivre la route goudronnée. Prendre à droite la rue chemin de derrière l’église puis chemin du jeu de Mail, jusqu’au pont des dindes.\r\n\r\n6. Au pont prendre à gauche rue du pont des Dindes et la rue du Portalet et prendre à droite la montée vers l’esplanade du château (traverse du portalet) Prendre la descente par les escaliers entre les 2 points de vue, en ouvrant la petite barrière pour se retrouver rue du château d’eau.\r\n\r\n7. Prendre à droite rue Louis Vouland. Après la traversée de la place Belle Laure, et une fois passé la porte d’Agel, tourner à gauche, vers la mairie place Jean Jaurès. (D/A)"
        ],
        "es": [
          "Esta ruta, en su mayor parte en plena naturaleza, le llevará por la Malautière, las orillas del Durance y el Anguillon antes de volver a la \"civilización\" descubriendo parte del pueblo.\r\n\r\nDesde la Oficina de Turismo, diríjase hacia el norte. En la rotonda con el obelisco, gire a la derecha por la Avenue du 19 Mars 1962. Deje dos calles a la izquierda y tome la 3ª, Chemin du Moulin des Filles, en dirección a la arena y al boulodrome. Atravesar el aparcamiento.\r\n\r\n1. Al final, deje la guardería a la izquierda y el boulodrome y las arenas a la derecha para dirigirse hacia la antigua vía férrea, pasando por un seto de cipreses. Crúcela para llegar al chemin de la Malautière y continúe por la izquierda hacia la Route de Bonpas. En la carretera, gire ligeramente a la derecha y después del puente, cruce la carretera y entre en el prado pasando entre los 2 pilares.\r\n\r\n2. Al final del prado, siga el camino a lo largo del Canal de la Malautière en dirección de la corriente, bajo los árboles hasta llegar a un puente verde. Allí, gire a la derecha hacia el lecho del Durance. Sígalo durante unos cincuenta metros y luego gire a la derecha. Un poco más adelante, en una especie de claro con 2 pinos, gire a la izquierda. Siga los caminos, girando siempre a la derecha para llegar al estadio de fútbol.\r\n\r\n3. En el estadio, bajo los álamos, girar a la izquierda hacia el muro con un punto de agua (grifo contra un muro) en dirección a la carretera de circunvalación. A continuación, tome el camino del extremo izquierdo para volver sobre sus pasos, lo que le evitará pasar por la autovía y le permitirá permanecer en plena naturaleza. Al final del prado, gire a la derecha por un pequeño sendero. Al final, gire a la izquierda para llegar al lago de Iscles.\r\n\r\n4. Una vez en el lago, rodearlo en el sentido contrario a las agujas del reloj. Al final del lago, gire a la derecha y luego a la izquierda por una pista muy ancha que pasa por debajo de una línea eléctrica, atraviesa una zona sombreada que le lleva al cruce del río y a una verja. Continúe recto hasta llegar a una zona asfaltada. Deje el Chemin de la Prise d'Eau a su izquierda e incorpórese a la D28 Route de Châteaurenard.\r\n\r\n5. Continúe por la derecha en dirección a Châteaurenard por la antigua vía férrea. Justo antes del puente de carretera, cruce la D28 y tome el Chemin du Moulin de la Roque. No pase entre los pilares de la puerta monumental sino gire a la izquierda justo delante de ella y continúe por este camino que le lleva a una urbanización y al lugar llamado Fabrique: un gran edificio y siga la carretera asfaltada. Gire a la derecha por el chemin de derrière l'église y después por el chemin du jeu de Mail, hasta el Pont des dindes.\r\n\r\n6. En el puente, gire a la izquierda por la rue du Pont des Dindes y la rue du Portalet y gire a la derecha hasta la explanada del castillo (traverse du Portalet). Baje por las escaleras entre los dos miradores y abra la pequeña verja para llegar a la rue du Château d'Eau.\r\n\r\n7. Gire a la derecha por la rue Louis Vouland. Tras cruzar la Place Belle Laure, y una vez pasada la Porte d'Agel, gire a la izquierda, en dirección a la Mairie, en la Place Jean Jaurès. (D/A)"
        ],
        "nl": [
          "Deze route, grotendeels op het platteland, voert u door de Malautière, de oevers van de Durance en de Anguillon, voordat u terugkeert naar de \"beschaving\" door een deel van het dorp te ontdekken.\r\n\r\nVanaf het VVV-kantoor gaat u naar het noorden. Bij de rotonde met de obelisk slaat u rechtsaf de Avenue du 19 Mars 1962 in. Laat twee straten links liggen en neem de 3e straat, Chemin du Moulin des Filles, in de richting van de arena en het boulodrome. Steek de parkeerplaats over.\r\n\r\n1. Aan het eind laat u de crèche links liggen en de boulodrome en de arena's rechts om in de richting van de oude spoorlijn te gaan, door een cipressenhaag. Steek deze over om de chemin de la Malautière te bereiken en ga links verder naar de Route de Bonpas. Ga bij de weg iets naar rechts en steek na de brug de weg over en ga tussen de 2 pilaren door het weiland in.\r\n\r\n2. Aan het einde van de weide volgt u het pad langs het Canal de la Malautière in de richting van de stroom, onder de bomen door tot u bij een groene brug komt. Ga daar rechtsaf naar de bedding van de Durance. Volg deze ongeveer vijftig meter en sla dan rechtsaf. Even verder, op een soort open plek met 2 pijnbomen, linksaf. Volg de paden en ga steeds naar rechts om het voetbalstadion te bereiken.\r\n\r\n3. Bij het stadion, onder de populieren, linksaf naar de muur met een watertappunt (kraan tegen een muur) in de richting van de rondweg. Neem vervolgens het pad uiterst links om op uw schreden terug te keren, zodat u niet langs de autoweg loopt en in de natuur blijft. Aan het einde van de weide gaat u rechtsaf het kleine pad op. Aan het eind gaat u naar links om het meer van Iscles te bereiken.\r\n\r\n4. Eenmaal bij het meer aangekomen, loopt u er tegen de klok in omheen. Aan het eind van het meer gaan wij naar rechts en vervolgens naar links over een zeer breed pad dat onder een hoogspanningsleiding doorloopt, een schaduwrijk gebied doorkruist en u naar de oversteekplaats van de rivier en een hek brengt. Ga rechtdoor om een geasfalteerd terrein te bereiken. Laat de Chemin de la Prise d'Eau links liggen en voeg in op de D28 Route de Châteaurenard.\r\n\r\n5. Ga rechtsaf richting Châteaurenard over de oude spoorlijn. Vlak voor de brug steekt u de D28 over en neemt u de Chemin du Moulin de la Roque. Ga niet tussen de pilaren van de monumentale poort door, maar sla vlak ervoor linksaf en vervolg dit pad dat u leidt naar een woonwijk en de plaats genaamd Fabrique: een groot gebouw en volg de asfaltweg. Sla rechtsaf de chemin de derrière l'église in en vervolgens de chemin du jeu de Mail, tot aan de Pont des dindes.\r\n\r\n6. Bij de brug linksaf de Rue du Pont des Dindes en de Rue du Portalet in en rechtsaf naar de esplanade van het kasteel (traverse du Portalet). Neem de trap naar beneden tussen de twee uitzichtpunten en open het poortje om in de Rue du Château d'Eau te komen.\r\n\r\n7. Sla rechtsaf de rue Louis Vouland in. Nadat u de Place Belle Laure bent overgestoken en de Porte d'Agel bent gepasseerd, slaat u linksaf, richting de Mairie op de Place Jean Jaurès. (D/A)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/094e9428-5899-3b52-834f-e636bc8c8c83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2be94f9f-f0b0-3082-ad3c-f1dce21fe15c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b333bcb-0e3d-3b23-8c6d-d575103943ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b8c7777-17fe-358a-907c-db058f159819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9cfa1e-9137-3392-b39f-80938b6a20f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8cd8f55-bea7-3449-bf44-effeddd3b95c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d839737f-cbae-36c7-afa6-4d33a9fd95bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da34f8b8-084d-3903-8be4-24193faa319b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e61c3dba-05dd-3d53-89bb-1f6077b3af8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2b851d8-8962-3053-a02c-7d795e33513b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wanderung: Noves au fil de l'eau (Noves am Wasser entlang)."
        ],
        "en": [
          "Hiking : Noves along the water."
        ],
        "it": [
          "Visita a piedi: Noves lungo l'acqua."
        ],
        "fr": [
          "Randonnée pédestre : Noves au fil de l'eau."
        ],
        "nl": [
          "Wandeling: Noves langs het water."
        ],
        "es": [
          "Recorrido a pie: Noves a lo largo del agua."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/82b1ff6a-0fb4-3840-ad32-7d84b48b05b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/98343c45-cc2c-3087-ae37-472fa3efc70c",
          "ebucore:title": {
            "fr": [
              "13VIS003982_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/33bc2f06-6780-3432-bada-32cf96c933dc",
          "ebucore:fileSize": [
            "187420"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/95/95/8347487.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f729be91-b036-3480-ac27-2cd8426d8cc7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/edbecb98-e960-3d79-a553-2030edc5339b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Noves"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28a56371-25dd-372c-851a-2c162e8292aa",
          "ebucore:fileSize": [
            "4767640"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2322",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/137/17598954.jpg"
          ],
          "ebucore:width": "4128",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/022c47eb-0238-3154-984a-6a58ffcd87d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/14a5602d-6b08-3d2c-ac40-d52d13000133",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c92b249-ccc8-30a9-884b-6c9834f1ff28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99e66cf7-6912-3eba-8d34-d4a0baa11278",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca22cc5e-e436-3e38-a35e-9a3a17844d13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/041f9905-9190-3557-b242-93d30024987e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e400bea-d5b4-3911-9703-2510bb67f52d",
          "schema:addressLocality": "Noves",
          "schema:postalCode": "13550",
          "schema:streetAddress": [
            "Village et plaine de la Durance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noves"
              ],
              "pt": [
                "Noves"
              ],
              "en": [
                "Noves"
              ],
              "it": [
                "Noves"
              ],
              "fr": [
                "Noves"
              ],
              "nl": [
                "Noves"
              ],
              "es": [
                "Noves"
              ]
            },
            "insee": "13066",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/411cd6d9-7773-3498-8c9f-65d64471a4f5",
        "schema:latitude": "43.878492",
        "schema:longitude": "4.902498",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.249Z",
  "reducedMobilityAccess": false,
  "tourDistance": "6560.0"
}