{
  "@id": "https://data.datatourisme.fr/6/e6347955-d8cc-3e05-b21b-39e0cdbecce4",
  "dc:identifier": "FMABFC000V523I8W",
  "schema:endDate": [
    "2023-08-06"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Festival Dixmontel"
    ],
    "en": [
      "Festival Dixmontel"
    ],
    "fr": [
      "Festival Dixmontel"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7ce70fb0-c559-3b06-ac8f-4d633bf02cdb",
    "dc:identifier": "d8e83d2f-60f2-40bf-8a5c-9c6edcf8bbd4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8ce50f6-1814-3cef-8a53-9ae82fab8774",
        "schema:postalCode": "89100",
        "schema:streetAddress": [
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-sens.com"
    ],
    "schema:legalName": "OT Sens et Sénonais",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.office-de-tourisme-sens.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/13acfea5-31bf-3c4c-a088-a16694b906c5",
      "schema:email": [
        "dixmontel.fest@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 85 57 64 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33a8686f-09ee-3196-a415-c57f7d9b380b",
      "dc:description": {
        "de": [
          "Das Dixmontel-Festival öffnet wieder die Tore der Priorei Enfourchure und lädt Sie in ihren magischen Garten zu einem Wochenende voller Feste und Musik ein. \nNach zwei vielversprechenden Jahren wird am 4., 5. und 6. August 2023 die dritte blühende Ausgabe dieses farbenfrohen und entschlossenen Mikro-Festivals gefeiert. \nDrei Tage voller kreativer und musikalischer Begegnungen am Rande des Othe-Waldes, wo dreißig Künstler, DJs und mehrere hundert Menschen zwischen zwei intimen Musikbühnen, einem Radio-Entspannungsbereich und einem ländlichen Campingplatz hin und her wandern werden, wo sie von spielerischen Aktivitäten, einer lokalen Gourmetküche, einem Markt der Schöpfer und anderen aufregenden Überraschungen profitieren werden... \n\nEine Zeit der kollektiven Emulation und der grenzenlosen Kreativität, die dieses Festival unvergesslich machen wird.\n\n\nDixmontel ist ein Fest, das vom Kollektiv Grossomodo konzipiert und getragen wird.\nIm Jahr 2020, damals noch in der Abgeschlossenheit, starten einige enthusiastische Freunde ihr Projekt: zwischen DJ-Crew, Medien und post-virtuellen Partys. \nSchnell setzt sich die Idee durch, ihre Liebsten zu einem Moment der Gemeinsamkeit zusammenzubringen. Mit einer kindlich anmutenden Identität wollen sie einen musikalischen Anspruch entfalten, der aus allen Stilen und Epochen schöpft und die eingeweihten Diggerinnen und Digger sowie die Liebhaberinnen und Liebhaber der elektronischen Kultur im weitesten und wildesten Sinne zusammenbringt. In der Nähe von Paris, an einem geheimen Ort, entsteht ein Mikrofestival: Dixmontel. \n\nVon der ersten Ausgabe an überzeugt die leidenschaftliche und herzliche Welt dieses Festivals und versammelt nach und nach neue Köpfe um das Kollektiv. \nSo definiert sich die Dixmontel Family: Sie besteht ausschließlich aus Freiwilligen und ist eine organische und spontane Zusammenkunft von begeisterten Menschen, bei der jeder mit seiner kleinen Note gemeinsam ein ideales Festivalerlebnis schafft. Dixmontel ist somit Träger starker Werte, die seine Mitglieder beseelen und bei jeder Ausgabe verbreitet werden. Teilen, Gastfreundschaft, Wohlwollen & Respekt, Inklusion und Neugier machen das Festival zu einem einzigartigen Moment, der die Teilnehmer prägt und den Charakter dieses Treffens formt."
        ],
        "en": [
          "The Dixmontel Festival re-opens the gates of the Prieuré de l'Enfourchure and invites you into its magical garden for a weekend of festivities and music. \nAfter two promising years, 4, 5 and 6 August 2023 will mark the third flourishing edition of this colourful and resolutely pioneering micro-festival. \nThree days of creative and musical encounters on the edge of the Othe forest, where around thirty artists, DJs and several hundred people will wander between two intimate music stages, a radio chill-out area and a country campsite, enjoying fun activities, local and gourmet cuisine, a creators' market and other exciting surprises... \n\nA time of collective emulation and limitless creation that will make this festival unforgettable.\n\n\nDixmontel is a festival conceived and brought to life by the Grossomodo collective.\nIn 2020, in the midst of their confinement, a group of enthusiastic friends launched their project: a mix of crew DJs, media and post-virtual parties. \nThe idea of bringing their friends and family together for a moment of communion quickly took hold. Keeping a childlike identity, they wanted to deploy a musical requirement drawing from all styles and eras, bringing together digger initiates and enthusiasts of electronic culture in the broadest and wildest sense. Close to Paris, in a secret location, they set up a micro-festival: Dixmontel. \n\nFrom the very first edition, the festival's warm, passionate atmosphere won over a whole host of new people, who gradually rallied around the collective. \nThat's how the Dixmontel Family came to be defined: made up exclusively of volunteers, it's an organic and spontaneous gathering of passionate people, each with their own little touch to create the ideal festival experience. Dixmontel is therefore a vehicle for strong values that inspire its members and are passed on with each edition. Sharing, hospitality, kindness & respect, inclusion and curiosity make the festival a unique experience, one that leaves its mark on the participants and forges the character of the gathering."
        ],
        "it": [
          "Il Festival di Dixmontel riapre i cancelli del Prieuré de l'Enfourchure e vi invita a entrare nel suo magico giardino per un weekend di festa e musica.\nDopo due anni promettenti, il 4, 5 e 6 agosto 2023 segnerà la terza fiorente edizione di questo micro-festival colorato e decisamente pionieristico.\nTre giorni di incontri creativi e musicali ai margini della foresta di Othe, dove una trentina di artisti, DJ e diverse centinaia di persone si aggireranno tra due palchi musicali intimi, un'area chill-out radiofonica e un campeggio di campagna, godendo di attività divertenti, cucina locale e gourmet, un mercato dei creatori e altre eccitanti sorprese...\n\nUn momento di emulazione collettiva e di creatività senza limiti che renderà questo festival indimenticabile.\n\n\nDixmontel è un festival ideato e realizzato dal collettivo Grossomodo.\nNel 2020, nel bel mezzo della loro reclusione, un gruppo di amici entusiasti ha lanciato il proprio progetto: un mix di DJ crew, media e feste post-virtuali.\nL'idea di riunire i loro amici e familiari per un momento di comunione ha preso rapidamente piede. Mantenendo un'identità infantile, volevano mettere in campo un'esigenza musicale che attingesse a tutti gli stili e a tutte le epoche, riunendo iniziati del digger e appassionati della cultura elettronica nel senso più ampio e selvaggio del termine. Vicino a Parigi, in un luogo segreto, hanno allestito un micro-festival: Dixmontel\n\nFin dalla prima edizione, l'atmosfera calda e appassionata del festival ha conquistato una schiera di nuove persone, che si sono gradualmente riunite intorno al collettivo.\nÈ così che è stata definita la Famiglia Dixmontel: composta esclusivamente da volontari, è un'aggregazione organica e spontanea di persone appassionate, ognuna con il suo piccolo tocco per creare l'esperienza ideale del festival. Dixmontel è quindi un veicolo di valori forti che ispirano i suoi membri e che vengono trasmessi a ogni edizione. La condivisione, l'ospitalità, la gentilezza e il rispetto, l'inclusione e la curiosità rendono il festival un'esperienza unica, che lascia il segno nei partecipanti e forgia il carattere del raduno."
        ],
        "fr": [
          "Le festival Dixmontel ré-ouvre les grilles du Prieuré de l'Enfourchure et vous invite dans son jardin magique pour un week-end de fête et de musique. \nAprès deux années prometteuses, le 4, 5 et 6 août 2023 célébreront la troisième édition florissante de ce micro-festival coloré et résolument défricheur. \nTrois jours de rencontres créatives et musicales au bord de la forêt d'Othe, où une trentaine d'artistes, DJs et plusieurs centaines de personnes se baladeront entre deux scènes musicales intimistes, un espace détente radiophonique et un camping champêtre; profitant d'activités ludiques, d'une cuisine locale et gourmande, d'un marché de créateurices et autres surprises excitantes.. \n\nUn temps de d'émulation collective et de création sans limite qui rendra ce festival inoubliable.\n\n\nDixmontel est une fête conçue et portée par le collectif Grossomodo.\nEn 2020, alors en plein confinement, des ami·es enthousiastes lancent leur projet : entre crew DJs, média et fêtes post-virtuelles. \nRapidement, l'idée de rassembler leur proches lors d'un moment de communion s'impose. Gardant une identité d'apparence enfantine, iels veulent déployer une exigence musicale puisant dans tous les styles et époques, rapprochant les initiés digger·euses et les passionné·es de la culture électronique au sens large et sauvage. Proche de Paris, dans un lieu secret, se construit alors un micro-festival : Dixmontel \n\nDès la première édition, l'univers passionné et chaleureux de cette fête séduit, et rassemble progressivement de nouvelles têtes autour du collectif. \nAinsi se définit la Dixmontel Family : composée exclusivement de bénévoles, c'est un rassemblement organique et spontané de personnes passionnées, où chacune de sa petite touche permet de créer ensemble une expérience de fête idéale. Dixmontel est ainsi vecteur de valeurs fortes qui animent ses membres et se diffusent à chaque édition. Le partage, l'hospitalité, la bienveillance & le respect, l'inclusion et la curiosité font du festival un instant unique, qui marque les participant.es et forge le caractère de ce rassemblement."
        ],
        "nl": [
          "Het Festival van Dixmontel heropent de poorten van de Prieuré de l'Enfourchure en nodigt je uit in zijn magische tuin voor een weekend vol feestelijkheden en muziek.\nNa twee veelbelovende jaren vindt op 4, 5 en 6 augustus 2023 de derde bloeiende editie plaats van dit kleurrijke en resoluut baanbrekende microfestival.\nDrie dagen van creatieve en muzikale ontmoetingen aan de rand van het Othebos, waar een dertigtal artiesten, dj's en enkele honderden mensen zullen ronddwalen tussen twee intieme muziekpodia, een radio chill-out ruimte en een landelijke camping, genietend van leuke activiteiten, lokale en gastronomische gerechten, een creatieve markt en andere spannende verrassingen...\n\nEen tijd van collectieve navolging en grenzeloze creatie die dit festival onvergetelijk zal maken.\n\n\nDixmontel is een festival bedacht en tot leven gebracht door het collectief Grossomodo.\nIn 2020, midden in hun opsluiting, lanceerde een groep enthousiaste vrienden hun project: een mix van crew dj's, media en post-virtuele feesten.\nHet idee om hun vrienden en familie samen te brengen voor een moment van verbondenheid greep al snel post. Met behoud van een kinderlijke identiteit wilden ze een muzikale eis stellen die putte uit alle stijlen en tijdperken en die digger-initiatiefnemers en liefhebbers van elektronische cultuur in de breedste en wildste zin samenbracht. Vlakbij Parijs, op een geheime locatie, richtten ze een microfestival op: Dixmontel\n\nVanaf de allereerste editie trok de warme, gepassioneerde sfeer van het festival een heleboel nieuwe mensen aan, die zich gaandeweg achter het collectief schaarden.\nZo ontstond de Dixmontel Family: een organisch en spontaan geheel van gepassioneerde mensen, elk met een eigen touch om de ideale festivalervaring te creëren. Dixmontel is daarom een voertuig voor sterke waarden die de leden inspireren en die bij elke editie worden doorgegeven. Delen, gastvrijheid, vriendelijkheid & respect, inclusie en nieuwsgierigheid maken van het festival een unieke ervaring, die zijn stempel drukt op de deelnemers en het karakter van de bijeenkomst smeedt."
        ],
        "es": [
          "El Festival de Dixmontel vuelve a abrir las puertas del Prieuré de l'Enfourchure y le invita a su jardín mágico para un fin de semana de fiesta y música.\nTras dos prometedores años, los días 4, 5 y 6 de agosto de 2023 marcarán la tercera floreciente edición de este microfestival colorista y decididamente pionero.\nTres días de encuentros creativos y musicales al borde del bosque de Othe, donde una treintena de artistas, DJs y varios centenares de personas deambularán entre dos escenarios musicales íntimos, un espacio chill-out radiofónico y un camping campestre, disfrutando de actividades lúdicas, gastronomía local y gastronómica, un mercado de creadores y otras sorpresas apasionantes...\n\nUn tiempo de emulación colectiva y creación sin límites que hará de este festival algo inolvidable.\n\n\nDixmontel es un festival concebido y dado vida por el colectivo Grossomodo.\nEn 2020, en pleno encierro, un grupo de amigos entusiastas lanzó su proyecto: una mezcla de crew DJs, medios de comunicación y fiestas post-virtuales.\nLa idea de reunir a sus amigos y familiares en un momento de comunión cuajó rápidamente. Manteniendo una identidad infantil, quisieron desplegar una exigencia musical que bebía de todos los estilos y épocas, reuniendo a iniciados en el digger y entusiastas de la cultura electrónica en el sentido más amplio y salvaje. Cerca de París, en un lugar secreto, crearon un microfestival: Dixmontel\n\nDesde la primera edición, el ambiente cálido y apasionado del festival conquistó a un montón de gente nueva, que poco a poco se fue uniendo al colectivo.\nAsí es como se definió la familia Dixmontel: formada exclusivamente por voluntarios, es una reunión orgánica y espontánea de personas apasionadas, cada una con su pequeño toque para crear la experiencia festivalera ideal. Dixmontel es, por tanto, un vehículo de fuertes valores que inspiran a sus miembros y que se transmiten con cada edición. El compartir, la hospitalidad, la amabilidad y el respeto, la inclusión y la curiosidad hacen del festival una experiencia única, que deja huella en los participantes y forja el carácter del encuentro."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00b69497-0a53-317f-99de-fb6d4c4e995b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0667dd5b-ff6a-317a-8a1d-2ac67e03c85b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/207f4dc7-1248-3919-b404-6609d8ed81c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8037371d-2d7f-3484-b033-d36dc5cb8599",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0217aa04-96d7-31eb-9211-75e173874697",
          "schema:addressLocality": "Dixmont",
          "schema:postalCode": "89500",
          "schema:streetAddress": [
            "Prieuré de l'Enfourchure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dixmont"
              ],
              "pt": [
                "Dixmont"
              ],
              "en": [
                "Dixmont"
              ],
              "it": [
                "Dixmont"
              ],
              "fr": [
                "Dixmont"
              ],
              "nl": [
                "Dixmont"
              ],
              "es": [
                "Dixmont"
              ]
            },
            "insee": "89142",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1a8cc0c-bac7-3d72-99aa-fffc0d332a7f",
        "schema:latitude": "48.0745",
        "schema:longitude": "3.43697",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-10T23:18:37.394Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0462d3a5-63cb-35f1-bb7e-bd48e289bf37",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "startDate": "2023-08-04"
    }
  ]
}