{
  "@id": "https://data.datatourisme.fr/6/e6ea1f66-c6c4-3787-b214-980580c5baaf",
  "dc:identifier": "ASCBFC039321002251",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "EquestrianCenter",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Der Reiterhof La Pelaisse liegt inmitten der Natur und bietet Ihnen verschiedene Aktivitäten an, von Einführungsausritten über Wanderungen bis hin zu Aufenthalten."
    ],
    "en": [
      "The equestrian farm of Pelaisse, in the middle of nature, offers you various activities from the initiation to the ride through the stay."
    ],
    "it": [
      "La fattoria equestre Pelaisse, immersa nella natura, offre una varietà di attività, dalle passeggiate introduttive alle escursioni e ai soggiorni."
    ],
    "fr": [
      "La ferme équestre de la Pelaisse, en pleine nature, vous propose des activités variés de l'initiation balade à la randonnée en passant par le séjour."
    ],
    "es": [
      "La granja ecuestre Pelaisse, en plena naturaleza, ofrece diversas actividades, desde paseos de iniciación hasta excursiones y estancias."
    ],
    "nl": [
      "De paardenboerderij Pelaisse, midden in de natuur, biedt verschillende activiteiten aan, van kennismakingsritten tot excursies en verblijven."
    ]
  },
  "rdfs:label": {
    "de": [
      "Ferme équestre de la Pelaisse"
    ],
    "en": [
      "Ferme équestre de la Pelaisse"
    ],
    "fr": [
      "Ferme équestre de la Pelaisse"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2016-12-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95becf70-75e0-3176-8b1e-30db7cad2bc9",
      "schema:email": [
        "almarliere@yahoo.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 63 85",
        "+33 6 63 80 69 48",
        "+33 9 64 48 21 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lapelaisse-jura.com/",
        "https://www.facebook.com/fermeequestredeLaPelaisse"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f5cbb46-6041-3cf6-8b51-ad84418c9c5f",
      "dc:description": {
        "de": [
          "Der Reiterhof La Pelaisse liegt mitten in der Natur am Rande der Tannenwälder und bietet Ihnen die Möglichkeit, sofort in eine ruhige Umgebung einzutauchen, die sich für Spaziergänge eignet.\n\nLa Ferme de la Pelaisse steht für: Abschalten, Geselligkeit, wilde und geschützte Natur!\n\nDie Pferde von La Pelaisse werden im Familienkreis rund um den Hof gezüchtet.\n\nAline bietet Ihnen verschiedene Aktivitäten an, die für jedes Alter und für Familien geeignet sind:\n\nEinführung in das Reiten\nAnnäherung an das Pferd zu Fuß, Arbeit am langen Zügel.\nAusritt an der Hand\nHalb- oder ganztägige Ausritte und Wanderungen.\nAusritte mit der Familie oder in Gruppen zu Fuß oder zu Pferd.\nAufenthalte auf dem Reiterhof mit Reitaktivitäten.\nWanderurlaub oder Wochenendtrips mit Unterkunft vor Ort.\n\n\nPreise: \nAusritt: 35€ am Vormittag / 45€ am Nachmittag (pro Pers.).\nEinführung: 65€ / Pers. Von 10:30 bis 17:30 Uhr (Essen aus dem Rucksack).\nSpaziergang an der Hand (Kleinkind): mehrere Tarife je nach Dauer.\nAnnäherung an das Pferd: 35€.\nTag: zwischen 75€ und 85€ / Pers. (Essen aus dem Rucksack).\n\n\nSki Joëring\nIm Winter: Testen Sie auch das Joëring-Skifahren. Einführung und Mini-Training. \n- Ein halbtägiges Mini-Training: Hier geht es darum, die Vorgänge zu lernen und natürlich auch selbst zu üben. Das Mini-Praktikum beinhaltet einen Lernbegriff. Sitzung am Nachmittag, Preis 45 Euro.\n- Sondertarif für Reiter/innen, um Skifahrer/innen mit Ski Joering auf Pisten zu ziehen: Der Tarif beträgt 25 Euro (normaler Tarif für eine Wanderung in der Natur, wenn die Schneedecke abnimmt).\n\n\n\nMit seiner Etappenunterkunft, die aus Studios, Ferienwohnungen und Jurten besteht, kann die Ferme équestre de Pelaisse Sie vor Ort empfangen, für eine Übernachtung, mit Halbpension oder als Selbstversorger. Gruppen bis zu 12 Personen oder Einzelpersonen.\nReiter, Wanderer, Familien... Sie sind alle herzlich willkommen für eine Etappe oder einen Aufenthalt an der frischen Luft und inmitten der Natur!\n\n\nReiterhof mit dem Gütesiegel ? \nBienvenue à la Ferme (Willkommen auf dem Bauernhof): Ferme équestre de la Pelaisse.\nGTJ: 3,5 km vom GTJ mit dem Fahrrad und 2,6 km vom GTJ mit dem Pferd entfernt.\nPartner von Jura du Grand 8"
        ],
        "en": [
          "The Pelaisse equestrian farm, located in the middle of nature, on the edge of the fir trees, offers you the possibility of being immediately immersed in a calm environment that is ideal for walks.\n\nLa Ferme de la Pelaisse is: disconnection, conviviality, wild and preserved nature!\n\nThe horses of La Pelaisse are raised in the family, around the farm.\n\nAline offers a variety of activities, adapted to all ages and for families:\n\nIntroduction to horse riding\nApproach horse on foot, long reins work\nRiding in hand\nHalf-day or full-day rides and hikes.\nFamily or group rides on foot or horseback.\nStays at a horse farm with equestrian activities.\nStays or weekends with accommodation on site.\n\n\nPrices : \nRide: 35€ in the morning / 45€ in the afternoon (per person)\nInitiation : 65€ / pers. From 10.30 am to 5.30 pm (packed lunch).\nRide in hand (young children): several rates according to duration.\nHorse approach: 35€.\nDay trip: between 75€ and 85€ / pers. (packed lunch).\n\n\nSki joëring\nIn winter: try joëring skiing. Initiation and mini-stage. \n- Half-day mini-course: the idea is to learn the preliminary manipulations, to do some of them of course. The mini-course includes a notion of learning. Session in the afternoon, price 45 euros.\n- Special rate for riders to pull skiers in Joëring ski on tracks: the rate is 25 euros (normal rate for a ride in the wild if the snow cover decreases)\n\n\n\nWith its gîte d'étape composed of studios, gîtes and yurts, the Pelaisse Equestrian Farm can welcome you on the spot, by the night, half-board or in autonomy. Groups up to 12 people or individuals.\nRiders, hikers, families...you are all welcome for a stopover or a stay in the open air and in the heart of nature!\n\n\nEquestrian farm with the label \nWelcome to the Farm : Ferme équestre de la Pelaisse\nGTJ : 3,5km from the GTJ by bike and 2,6km from the GTJ on horseback\nPartner of the Jura du Grand 8"
        ],
        "it": [
          "L'allevamento di cavalli Pelaisse, situato in mezzo alla natura, ai margini degli abeti, vi offre la possibilità di immergervi immediatamente in un ambiente tranquillo, ideale per le passeggiate.\n\nLa Ferme de la Pelaisse è: disconnessione, convivialità, natura selvaggia e preservata!\n\nI cavalli di La Pelaisse sono allevati in famiglia, intorno alla fattoria.\n\nAline offre una varietà di attività, adatte a tutte le età e alle famiglie:\n\nIntroduzione all'equitazione\nAvvicinamento al cavallo a piedi, lavoro a redini lunghe\nCavallo alla mano\nGite ed escursioni di mezza giornata o di una giornata intera.\nPasseggiate in famiglia o in gruppo a piedi o a cavallo.\nSoggiorno in un allevamento di cavalli con attività equestri.\nSoggiorni o weekend con alloggio in loco.\n\n\nPrezzi \nCorsa: 35? al mattino / 45? al pomeriggio (a persona)\nIniziazione: 65? / pers. Dalle 10.30 alle 17.30 (pranzo al sacco).\nCavallo in mano (bambini piccoli): diverse tariffe in base alla durata.\nApproccio al cavallo: 35?\nGiornata intera: da 75 a 85 euro a persona (pranzo al sacco).\n\n\nSci joëring\nIn inverno: provate lo sci alpino. Iniziazione e mini-stage\n- Minicorso di mezza giornata: l'idea è quella di imparare le manipolazioni preliminari e di eseguirne alcune, naturalmente. Il minicorso comprende una nozione di apprendimento. Sessione pomeridiana, prezzo 45 euro.\n- tariffa speciale per i cavalieri che trainano gli sciatori nelle piste di Joëring: la tariffa è di 25 euro (tariffa normale per una corsa in natura se il manto nevoso diminuisce)\n\n\n\nCon i suoi gîte d'étape composti da monolocali, gîtes e yurte, la Fattoria equestre Pelaisse può accogliervi sul posto, a notte, in mezza pensione o in autonomia. Gruppi fino a 12 persone o singoli.\nCavalieri, escursionisti, famiglie... siete tutti benvenuti per una sosta o un soggiorno all'aria aperta e nel cuore della natura!\n\n\nFattoria equestre con etichetta\nBenvenuti alla fattoria : Ferme équestre de la Pelaisse\nGTJ : 3,5 km dal GTJ in bicicletta e 2,6 km dal GTJ a cavallo\nPartner del Giura del Grand 8"
        ],
        "fr": [
          "La ferme équestre de la Pelaisse, située en pleine nature, à l’orée des sapinières vous offre la possibilité d’être immédiatement plongé dans un environnement calme et propice aux promenades.\n\nLa Ferme de la Pelaisse c'est : déconnexion, convivialité, nature sauvage et préservée !\n\nLes chevaux de La Pelaisse sont élevés en famille, autour de la ferme.\n\nAline vous propose des activités variées, adaptées à tous les âges et pour les familles :\n\nInitiation à la balade à cheval\nApproche cheval à pied, travail longues rênes\nBalade en main\nBalades et randonnées à la demi-journée ou à la journée.\nBalade en famille ou en groupe à pied et à cheval.\nSéjours à la ferme équestre avec activités équestres.\nRandonnée en séjour ou week-end avec hébergement sur place.\n\n\nTarifs : \nBalade : 35€ la matinée / 45€ l'après-midi (par pers.)\nInitiation : 65€ / pers. De 10h30 à 17h30 (repas tiré du sac).\nBalade en main (jeune enfant) : plusieurs tarifs selon durée.\nApproche cheval : 35€\nJournée : entre 75€ à 85€ / pers. (repas tiré du sac).\n\n\nSki joëring\nEn hiver : testez aussi le ski joëring. Initiation et mini-stage. \n- Mini-stage d'une demi-journée :  l'idée est d'apprendre les manipulations préalables, d'en faire bien sûr. Le mini stage inclut une notion d'apprentissage. Séance apm, tarif 45 euros.\n- tarif spécial pour les cavalier/es pour tracter les skieur en ski Joëring sur des pistes : le tarif est de 25 euros (tarif normal pour une rando dans la nature si le manteau neigeux diminue)\n\n\n\nAvec son gîte d'étape composé de studios, gîtes et yourtes, la Ferme équestre de Pelaisse peut vous accueillir sur place, à la nuitée, en demi-pension ou en autonomie. Groupes jusqu’à 12 personnes ou individuels.\nCavaliers, randonneurs, familles...vous êtes tous les bienvenus pour une étape ou un séjour au grand air et en pleine nature !\n\n\nFerme équestre labelisée \nBienvenue à la Ferme : Ferme équestre de la Pelaisse\nGTJ  : à 3,5km de la GTJ à vélo et 2,6km de la GTJ équestre\nPartenaire du Jura du Grand 8"
        ],
        "es": [
          "La granja de caballos Pelaisse, situada en plena naturaleza, al borde de los abetos, le ofrece la posibilidad de sumergirse inmediatamente en un entorno tranquilo, ideal para los paseos.\n\nLa Ferme de la Pelaisse es: desconexión, convivencia, naturaleza salvaje y preservada\n\nLos caballos de La Pelaisse se crían en familia, en la granja.\n\nAline ofrece una variedad de actividades, adaptadas a todas las edades y para las familias:\n\nIntroducción a la equitación\nAcercarse al caballo a pie, trabajo de riendas largas\nCabalgata en mano\nPaseos y excursiones de medio día o de un día entero.\nPaseos familiares o en grupo a pie o a caballo.\nEstancia en una granja de caballos con actividades ecuestres.\nEstancias o fines de semana con alojamiento in situ.\n\n\nPrecios \nPaseo: 35? por la mañana / 45? por la tarde (por persona)\nIniciación : 65? / pers. De 10.30 a 17.30 horas (comida para llevar).\nPaseo en mano (niños pequeños): varias tarifas según la duración.\nAcercamiento del caballo : 35?\nDía completo: entre 75? y 85? por persona (comida para llevar).\n\n\nEsquí joëring\nEn invierno: pruebe el esquí joëring. Iniciación y mini-etapa\n- Minicurso de medio día: la idea es aprender las manipulaciones preliminares, hacer algunas de ellas por supuesto. El minicurso incluye una noción de aprendizaje. Sesión por la tarde, precio 45 euros.\n- tarifa especial para que los jinetes tiren de los esquiadores en Joëring en las pistas: la tarifa es de 25 euros (tarifa normal para un paseo en la naturaleza si la capa de nieve disminuye)\n\n\n\nCon su gîte d'étape compuesto por estudios, casas rurales y yurtas, la Granja Ecuestre Pelaisse puede acogerle in situ, por la noche, en media pensión o en autonomía. Grupos de hasta 12 personas o individuales.\nJinetes, excursionistas, familias... ¡todos son bienvenidos para una parada o una estancia al aire libre y en plena naturaleza!\n\n\nGranja ecuestre con la etiqueta\nBienvenido a la granja : Ferme équestre de la Pelaisse\nGTJ : 3,5km del GTJ en bicicleta y 2,6km del GTJ a caballo\nSocio del Jura del Gran 8"
        ],
        "nl": [
          "De paardenboerderij Pelaisse, gelegen midden in de natuur, aan de rand van de dennenbomen, biedt u de mogelijkheid om u onmiddellijk onder te dompelen in een rustige omgeving die ideaal is voor wandelingen.\n\nLa Ferme de la Pelaisse is: ontkoppeling, gezelligheid, wilde en behouden natuur!\n\nDe paarden van La Pelaisse worden opgevoed in de familie, rond de boerderij.\n\nAline biedt verschillende activiteiten aan, aangepast aan alle leeftijden en voor gezinnen:\n\nInleiding tot het paardrijden\nBenader paard te voet, lange teugels werken\nPaardrijden in de hand\nTochten en wandelingen van een halve of een hele dag.\nFamilie- of groepsritten te voet of te paard.\nVerblijf op een paardenboerderij met ruiteractiviteiten.\nVerblijf of weekend met accommodatie ter plaatse.\n\n\nPrijzen \nRit: 35€ in de ochtend / 45€ in de middag (per persoon)\nInwijding : 65€ / pers. Van 10.30 tot 17.30 uur (lunchpakket).\nRitje in de hand (jonge kinderen): verschillende tarieven naargelang de duur.\nAanpak paard: 35€\nVolledige dag: tussen 75€ en 85€ / pers. (lunchpakket).\n\n\nSki joëring\nIn de winter: probeer het joëring skiën. Initiatie en minifase\n- Minicursus van een halve dag: de bedoeling is om de voorbereidende manipulaties te leren, om er natuurlijk enkele te doen. De mini-cursus omvat een begrip van leren. Sessie in de middag, prijs 45 euro.\n- speciaal tarief voor ruiters om skiërs in Joëring op sporen te trekken: het tarief bedraagt 25 euro (normaal tarief voor een rit in de vrije natuur als de sneeuwlaag afneemt)\n\n\n\nMet haar gîte d'étape bestaande uit studio's, gîtes en yurts kan de paardenboerderij Pelaisse u ter plaatse ontvangen, per nacht, halfpension of in autonomie. Groepen tot 12 personen of individuen.\nRuiters, wandelaars, gezinnen... jullie zijn allemaal welkom voor een tussenstop of een verblijf in de open lucht en midden in de natuur!\n\n\nPaardenboerderij met het label\nWelkom op de boerderij : Ferme équestre de la Pelaisse\nGTJ : 3,5km van de GTJ per fiets en 2,6km van de GTJ te paard\nPartner van de Jura du Grand 8"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f2d651b-8a1d-3fe8-85c7-9ddd58c7cc29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f708eea-bed2-3cfc-b362-c42835788a18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76ff6638-12bf-3236-a8d9-21e2c18fa0ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac184b20-a569-3404-9e24-be46b48153a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6e2cfec-6d20-3a19-a34d-20a3354af8d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6feca3a-9f4f-3a4e-aaaa-6eff97242878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc4e0c57-7875-395c-bf5a-520285770458",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4207aec-9642-3043-ba4a-e9d5e0795f23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Reiterhof La Pelaisse liegt inmitten der Natur und bietet Ihnen verschiedene Aktivitäten an, von Einführungsausritten über Wanderungen bis hin zu Aufenthalten."
        ],
        "en": [
          "The equestrian farm of Pelaisse, in the middle of nature, offers you various activities from the initiation to the ride through the stay."
        ],
        "it": [
          "La fattoria equestre Pelaisse, immersa nella natura, offre una varietà di attività, dalle passeggiate introduttive alle escursioni e ai soggiorni."
        ],
        "fr": [
          "La ferme équestre de la Pelaisse, en pleine nature, vous propose des activités variés de l'initiation balade à la randonnée en passant par le séjour."
        ],
        "es": [
          "La granja ecuestre Pelaisse, en plena naturaleza, ofrece diversas actividades, desde paseos de iniciación hasta excursiones y estancias."
        ],
        "nl": [
          "De paardenboerderij Pelaisse, midden in de natuur, biedt verschillende activiteiten aan, van kennismakingsritten tot excursies en verblijven."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00e66a30-d276-315c-b7fb-628df026ab64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36142dc8-d658-340a-9d49-062e007c06a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41fae7c3-c208-3429-a780-9ed03c1c3bba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76891884-cded-3cf8-8f8b-18e2c19dd3f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c45f1a7-3abe-3bef-8acf-1f636c08df03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8e9ba98-6c89-3e2e-9c42-52a8b86ae52f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56d57ea3-3582-3ddc-8f7b-ff3e34fe217e",
          "schema:addressLocality": "Longchaumois",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "Lieu dit La Pelaisse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longchaumois"
              ],
              "pt": [
                "Longchaumois"
              ],
              "en": [
                "Longchaumois"
              ],
              "it": [
                "Longchaumois"
              ],
              "fr": [
                "Longchaumois"
              ],
              "nl": [
                "Longchaumois"
              ],
              "es": [
                "Longchaumois"
              ]
            },
            "insee": "39297",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1bf6df69-63da-3aff-b5eb-a88467a2ae91",
        "schema:latitude": "46.4350964",
        "schema:longitude": "5.9255806",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T10:32:00.648Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}