{
  "@id": "https://data.datatourisme.fr/6/e6c127a6-1a65-3a2a-b3c7-9585af552bae",
  "dc:identifier": "ASCBFC0312014924",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Die Marie-Paradis-Halle bietet 1 600 m2 Kletterfläche und drei Disziplinen: Schwierigkeit, Bouldern und Geschwindigkeit. Einige Routen sind bis zu ..."
    ],
    "en": [
      "The Marie Paradis gym has 1,600 m2 of climbing space and 3 disciplines: difficulty, bouldering and speed. Some routes are 18m high."
    ],
    "it": [
      "La palestra Marie Paradis dispone di 1.600 m2 di spazio per l'arrampicata e di 3 discipline: difficoltà, boulder e velocità. Alcune vie sono alte 18 metri."
    ],
    "fr": [
      "La salle Marie Paradis c’est 1.600 m2 grimpables et 3 disciplines : difficulté, bloc et vitesse. Certaines voies culminent à 18m de haut."
    ],
    "es": [
      "El gimnasio Marie Paradis cuenta con 1.600 m2 de espacio de escalada y 3 disciplinas: dificultad, boulder y velocidad. Algunas vías tienen 18 m de altura."
    ],
    "nl": [
      "De fitnessruimte van Marie Paradis heeft 1.600 m2 klimruimte en 3 disciplines: moeilijkheidsgraad, boulderen en snelheid. Sommige routes zijn 18 m hoog."
    ]
  },
  "rdfs:label": {
    "de": [
      "Salle d'escalade Marie Paradis - Association Entre-Temps"
    ],
    "en": [
      "Salle d'escalade Marie Paradis - Association Entre-Temps"
    ],
    "fr": [
      "Salle d'escalade Marie Paradis - Association Entre-Temps"
    ]
  },
  "creationDate": "2020-01-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5c515c4d-a9c7-3d93-bccd-ea0147749f1a",
    "dc:identifier": "ae54d634-8fa0-414e-8014-c4867b3c4db7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/11160b98-e38d-38f5-af05-f48eb1e6ec7b",
        "schema:postalCode": "25000",
        "schema:streetAddress": [
          "2 place de la première armée française"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@besancon-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ET DES CONGRES DU GRAND BESANCON",
    "schema:telephone": [
      "+33 3 81 80 92 55"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.besancon-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12854014-077e-3ff5-a11d-75027a4f5e0f",
      "schema:telephone": [
        "+33 3 81 51 31 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.entre-temps-escalade.fr/2-salle.html",
        "https://www.facebook.com/ete25/",
        "https://www.instagram.com/entretempsescalade/",
        "https://www.youtube.com/channel/UCg4zUhI3lnqucuNOFHaAJRQ"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b78f0b44-4842-384d-9881-1e4be9c01b3f",
      "dc:description": {
        "de": [
          "Der Verein Entre-Temps Escalade ist ein Verein, der es möglichst vielen Menschen ermöglicht, Klettern zu praktizieren. Die Halle Marie Paradis bietet 1.600 m2 Kletterfläche und drei Disziplinen: Schwierigkeit, Block und Geschwindigkeit. Einige Routen sind bis zu 18 m hoch.\nKlettern Sie allein oder mit mehreren Personen im freien Zugang (auf eigene Verantwortung) und nutzen Sie die zahlreichen Routen und Blöcke.\nDas ganze Jahr über werden Kurse für Einzelpersonen oder Gruppen angeboten;\nGruppen von Kindern, Erwachsenen, Menschen mit Behinderungen, kontaktieren Sie uns...\nRegelmäßig werden Kurse für alle Niveaus angeboten, in der Halle oder am Fels während der Schulferien.\nSie möchten einen spielerischen Geburtstag organisieren, der Lernen und Unterhaltung miteinander verbindet? Ein Animateur wird Ihr Kind und seine Gäste im Saal empfangen und diesen originellen Geburtstag betreuen.\n\nEntre-Temps Escalade ist ein Verein, der es sich zum Ziel gesetzt hat, alle am Klettern interessierten Personen zusammenzubringen. Von 4 Jahren bis zu Veteranen, unabhängig von ihrem Niveau, ob gesund oder behindert, allein oder in der Gruppe, können sich die Teilnehmer in den drei Disziplinen Bouldern, Schwierigkeit und Geschwindigkeit üben. Professionelle Trainer betreuen Einzel- und Gruppenkurse und tragen zur Erreichung der Ziele des Vereins bei. \nDank der Beteiligung und des Engagements seiner ehrenamtlichen Mitarbeiter organisiert der Verein Entre-Temps Escalade zahlreiche Wettkämpfe auf Departements-, Regional- und Landesebene. Da der Verein der Ausübung von Sport für Menschen mit Behinderungen einen großen Stellenwert einräumt, setzt er sich außerdem jedes Jahr für Veranstaltungen wie den Telethon oder den Raid Handisport ein."
        ],
        "en": [
          "The Entre-Temps Escalade association is a club that allows as many people as possible to practice climbing. The Marie Paradis climbing hall has 1,600 m2 of climbing space and 3 disciplines: difficulty, bouldering and speed. Some routes are 18m high.\nCome and climb, alone or with others, with free access (under your responsibility) and enjoy the many routes and boulders.\nCourses for individuals or groups are offered throughout the year;\ngroups of children, adults, disabled people, contact us...\nRegular courses for all levels are offered, indoors or on the crag during the school holidays.\nWould you like to organise a fun birthday party that combines learning and entertainment? An animator will welcome your child and his guests in the room and will supervise this original birthday.\n\nEntre-Temps Escalade is an association that aims to bring together all those interested in climbing. From 4 years old to veterans, whatever their level, able-bodied or disabled, alone or in a group, people can practice the three disciplines of bouldering, difficulty and speed. Professionals supervise individual and group lessons and participate in the pursuit of the Association's objectives. \nThanks to the participation of its volunteers and their commitment, the Entre-Temps Escalade association organises numerous competitions at departmental, regional and national level. The association gives a large place to the practice of disabled people, and every year it mobilizes for events such as the Telethon or the Raid Handisport."
        ],
        "it": [
          "L'associazione Entre-Temps Escalade è un club che permette al maggior numero possibile di persone di praticare l'arrampicata. La palestra di arrampicata Marie Paradis dispone di 1.600 m2 di spazio per l'arrampicata e di 3 discipline: difficoltà, boulder e velocità. Alcuni percorsi sono alti 18 metri.\nVenite ad arrampicare, da soli o in compagnia, con accesso libero (sotto la vostra responsabilità) e godetevi le numerose vie e i massi.\nLe lezioni per singoli o gruppi sono offerte durante tutto l'anno;\ngruppi di bambini, adulti, disabili, contattateci...\nVengono offerti corsi regolari per tutti i livelli, al chiuso o in falesia durante le vacanze scolastiche.\nVolete organizzare una festa di compleanno divertente che combini apprendimento e intrattenimento? Un animatore accoglierà il bambino e i suoi ospiti nella sala e supervisionerà questo originale compleanno.\n\nEntre-Temps Escalade è un'associazione che si propone di riunire tutti gli interessati all'arrampicata. Dai 4 anni ai veterani, qualunque sia il loro livello, abili o disabili, da soli o in gruppo, le persone possono praticare le tre discipline del bouldering, della difficoltà e della velocità. I professionisti supervisionano le lezioni individuali e di gruppo e partecipano al perseguimento degli obiettivi dell'Associazione\nGrazie alla partecipazione dei suoi volontari e al loro impegno, l'associazione Entre-Temps Escalade organizza numerosi concorsi a livello dipartimentale, regionale e nazionale. L'associazione dà ampio spazio alla pratica delle persone disabili, ed è anche coinvolta ogni anno in eventi come Telethon o il Raid Handisport."
        ],
        "fr": [
          "L'association Entre-Temps Escalade est un club permettant au plus grand nombre de pratiquer l'escalade. La salle Marie Paradis c’est 1.600 m2 grimpables et 3 disciplines : difficulté, bloc et vitesse. Certaines voies culminent à 18m de haut.\nVenez grimper, seul ou à plusieurs, en accès libre (sous votre responsabilité) et profitez des nombreuses voies et des blocs.\nDes cours pour particuliers ou pour groupes sont proposés tout au long de l’année ;\ngroupes d’enfants, d’adultes, de personnes en situation de handicap, contactez-nous...\nRégulièrement des stages de tous niveaux vous sont proposés, en salle ou en falaise durant les vacances scolaires.\nVous souhaitez organiser un anniversaire ludique qui mêle apprentissage et divertissement ? Un animateur accueillera dans la salle votre enfant et ses invités et encadrera cet anniversaire original.\n\nEntre-Temps Escalade est une association qui a pour objectif de réunir toutes les personnes intéressées par la pratique de l’escalade. Dès 4 ans à vétérans, quels que soient leurs niveaux, valides ou en situation de handicap, seuls ou en groupe, les pratiquants peuvent s’exercer aux trois disciplines que sont le bloc, la difficulté et la vitesse. Des professionnels encadrent des cours individuels, collectifs et participent à la poursuite des objectifs de l’Association. \nForte de la participation de ses bénévoles et de leur engagement, l’association Entre-Temps Escalade assure l’organisation de nombreuses compétitions de niveau départementale, régionale et nationale. Accordant une large place à la pratique des personnes en situation de handicap, l’association se mobilise par ailleurs chaque année pour les événements comme le Téléthon ou le Raid Handisport."
        ],
        "es": [
          "La asociación Entre-Temps Escalade es un club que permite la práctica de la escalada al mayor número de personas posible. La sala de escalada Marie Paradis cuenta con 1.600 m2 de espacio de escalada y 3 disciplinas: dificultad, boulder y velocidad. Algunas rutas tienen 18 m de altura.\nVen a escalar, solo o acompañado, con acceso libre (bajo tu responsabilidad) y disfruta de las numerosas rutas y cantos rodados.\nSe ofrecen cursos para individuos o grupos durante todo el año;\ngrupos de niños, adultos, personas discapacitadas, póngase en contacto con nosotros...\nSe ofrecen cursos regulares para todos los niveles, en interiores o en el peñasco durante las vacaciones escolares.\n¿Quieres organizar una fiesta de cumpleaños divertida que combine aprendizaje y entretenimiento? Un animador recibirá a su hijo y a sus invitados en la sala y supervisará este original cumpleaños.\n\nEntre-Temps Escalade es una asociación que pretende reunir a todos los interesados en la escalada. Desde los 4 años hasta los veteranos, sea cual sea su nivel, sin discapacidad o con discapacidad, solos o en grupo, se pueden practicar las tres disciplinas del búlder, la dificultad y la velocidad. Los profesionales supervisan las clases individuales y de grupo y participan en la consecución de los objetivos de la Asociación\nGracias a la participación de sus voluntarios y a su compromiso, la asociación Entre-Temps Escalade organiza numerosos concursos a nivel departamental, regional y nacional. La asociación da un gran lugar a la práctica de las personas discapacitadas, y también participa cada año en eventos como el Teletón o el Raid Handisport."
        ],
        "nl": [
          "De vereniging Entre-Temps Escalade is een club die zoveel mogelijk mensen in staat stelt het klimmen te beoefenen. De klimhal Marie Paradis beschikt over 1600 m2 klimruimte en 3 disciplines: moeilijkheidsgraad, boulderen en snelheid. Sommige routes zijn 18m hoog.\nKom klimmen, alleen of met anderen, met vrije toegang (onder uw verantwoordelijkheid) en geniet van de vele routes en boulders.\nCursussen voor individuen of groepen worden het hele jaar door aangeboden;\ngroepen kinderen, volwassenen, gehandicapten, neem contact met ons op...\nEr worden regelmatig cursussen voor alle niveaus aangeboden, binnen of op de rots tijdens de schoolvakanties.\nWilt u een leuk verjaardagsfeestje organiseren dat leren en vermaak combineert? Een animator ontvangt uw kind en zijn gasten in de zaal en houdt toezicht op deze originele verjaardag.\n\nEntre-Temps Escalade is een vereniging die tot doel heeft alle geïnteresseerden in het klimmen samen te brengen. Van 4 jaar tot veteranen, ongeacht hun niveau, valide of gehandicapt, alleen of in een groep, kunnen mensen de drie disciplines boulderen, moeilijkheidsgraad en snelheid beoefenen. Professionals begeleiden individuele en groepslessen en nemen deel aan het nastreven van de doelstellingen van de vereniging\nDankzij de deelname van haar vrijwilligers en hun inzet organiseert de vereniging Entre-Temps Escalade talrijke wedstrijden op departementaal, regionaal en nationaal niveau. De vereniging geeft een grote plaats aan de praktijk van gehandicapten, en mobiliseert elk jaar voor evenementen zoals de Telethon of de Raid Handisport."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4c0e5543-5f84-3828-8725-dd3f92f7756e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ffc35d5-1499-3602-a32f-99330cb95ee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71379fce-9bf6-3caa-9507-f1c400b2e079",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8da9e9c9-544f-3b5d-8475-344e997fbf23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a004689e-b783-3e89-811e-2620d32f27cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb0b97c3-f3cc-3fd2-a3ea-04ff7068abb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Marie-Paradis-Halle bietet 1 600 m2 Kletterfläche und drei Disziplinen: Schwierigkeit, Bouldern und Geschwindigkeit. Einige Routen sind bis zu ..."
        ],
        "en": [
          "The Marie Paradis gym has 1,600 m2 of climbing space and 3 disciplines: difficulty, bouldering and speed. Some routes are 18m high."
        ],
        "it": [
          "La palestra Marie Paradis dispone di 1.600 m2 di spazio per l'arrampicata e di 3 discipline: difficoltà, boulder e velocità. Alcune vie sono alte 18 metri."
        ],
        "fr": [
          "La salle Marie Paradis c’est 1.600 m2 grimpables et 3 disciplines : difficulté, bloc et vitesse. Certaines voies culminent à 18m de haut."
        ],
        "es": [
          "El gimnasio Marie Paradis cuenta con 1.600 m2 de espacio de escalada y 3 disciplinas: dificultad, boulder y velocidad. Algunas vías tienen 18 m de altura."
        ],
        "nl": [
          "De fitnessruimte van Marie Paradis heeft 1.600 m2 klimruimte en 3 disciplines: moeilijkheidsgraad, boulderen en snelheid. Sommige routes zijn 18 m hoog."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5e4adecb-f794-311a-9809-0568c4f96744",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/835c1914-e343-34d9-b6d4-f3d7c153deb4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee245531-6cce-34ba-afac-5a2d36d3102a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47fbc7d0-07f5-3507-b815-cbcdb224039f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f675df1-313b-3463-ad19-0b1f0d3f7a70",
          "schema:addressLocality": "Besançon",
          "schema:postalCode": "25000",
          "schema:streetAddress": [
            "13 avenue Léo Lagrange"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Besançon"
              ],
              "pt": [
                "Besançon"
              ],
              "en": [
                "Besançon"
              ],
              "it": [
                "Besançon"
              ],
              "fr": [
                "Besançon"
              ],
              "nl": [
                "Besançon"
              ],
              "es": [
                "Besançon"
              ]
            },
            "insee": "25056",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/72a36b43-ce0f-37f8-b0bd-ca2d9c0e5f88",
        "schema:latitude": "47.2439",
        "schema:longitude": "6.00555",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0fa6a5c3-dda7-3acb-8416-e99cd36f602a",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/799dac95-ae96-3c71-9968-2d778ad54038",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/804dc6f3-ee31-335c-adfc-f8ac1c9b770d",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e14a378-727d-34a2-8a30-ec723e827b1a",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc09889e-5219-311b-95e0-54ec95ed3f20",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3c54443-6cde-345f-b8ce-2009a46223f5",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3d92c16-f916-3627-ba8f-c079d6803b55",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-12-31T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-30",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.576Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ceadad7c-a810-3569-8471-7317a108422d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}