{
  "@id": "https://data.datatourisme.fr/30/db8947f1-92a1-32cc-a0c7-81a2f7ba1e6e",
  "dc:identifier": "FMANOR061V50AJRX",
  "schema:endDate": [
    "2023-07-09"
  ],
  "schema:startDate": [
    "2023-07-09"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Recital",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "werke von John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd und Thomas Tomkins.\n\nIn der zweiten Hälfte des 16. Jahrhunderts entwickelte England ein starkes Gefühl des religiösen Patriotismus gegenüber seinen zahlreichen katholischen Feinden, insbesondere dem Spanien von Philipp II. Um ihre Insel und ihren Glauben zu verteidigen, bauten die Engländer eine Flotte auf und entwickelten eine Seekampfkunst, die es ihnen ermöglichte, die Ozeane zu beherrschen. Die Söldner wurden von Elisabeth I. ermächtigt, rund um den Globus gegen fremde Schiffe zu kämpfen und sie zu plündern, und wurden so zu eifrigen Freibeutern, die von einem übersteigerten Glauben und Patriotismus getrieben wurden. Sie segelten vor allem nach Nord- und Südamerika, wo sie spanische Schiffe mit amerikanischem Gold plünderten und zerstörten.\n\nDas Musikleben an Bord dieser britischen Schiffe war erstaunlich reich, da die Gentlemen of Culture, die sie befehligten, darauf bedacht waren, auf ihren Schiffen einen gewissen moralischen und spirituellen Standard zu wahren: Die Gottesdienste wurden mit außergewöhnlicher Verve gehalten, da die Seeleute sich ganz in die Hände und in den Dienst ihres Gottes stellten. Begleitet von Gamben sangen die Seeleute Psalmen und Klagelieder, und man kann sich auch vorstellen, dass sie außerhalb dieser Gottesdienste weltliche Lieder sangen, die sicherlich fröhlicher waren (aber dennoch anständig blieben, da Anstand und Disziplin Gesetz waren). Der bekannteste dieser musikalischen Soldaten ist natürlich Captain Tobias Hume, der in der Ostsee kämpfte, aber es scheint, dass das Musikleben an Bord der Schiffe von John Hawkins, Francis Drake oder Walter Raleigh - wahrscheinlich die berühmtesten englischen Freibeuter des 16.\n\nDieses facettenreiche Programm zeigt verschiedene Momente dieses musikalischen Lebens auf See: Psalmen, Trinklieder, Madrigale von William Byrd bis John Dowland, Stücke für Gambenkonzert oder humorvolle Melodien, von der Freude der Eroberung bis zur Sehnsucht nach der Heimat, vom tiefen Glauben bis zur Schimpftirade - das hier gebotene Kaleidoskop lässt eine noch unbekannte Seite dieser Musik von einst erahnen."
    ],
    "en": [
      "works by John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd and Thomas Tomkins.\n\nIn the second half of the 16th century, England nourished a strong sense of religious patriotism in the face of its many Catholic enemies, especially the Spain of Philip II. To defend their island and their faith, the English developed a fleet and an art of fighting at sea that would gradually allow them to dominate the oceans. Authorized by Elizabeth I to fight and plunder foreign ships all around the globe, mercenaries became zealous privateers, driven by a strong faith and patriotism. Sailing in particular to the Americas, these sailors represented a real haunting for the Spanish ships filled with American gold that they plundered and destroyed without mercy.\n\nThe musical life on board these British ships was astonishingly rich, because the gentlemen of culture who commanded them were keen to maintain a certain moral and spiritual standing within their ships: the services were given with extraordinary verve, the sailors putting themselves entirely in the hands and service of their God. Accompanied by viols, these sailors sang Psalms, Lamentations, and one can also imagine that outside of these services they sang secular tunes that were certainly more lively (but still appropriate, decency and discipline being the law). The most famous of these soldier-musicians is of course Captain Tobias Hume, who lived in the Baltic Sea, but it seems that on board the ships of John Hawkins, Francis Drake or Walter Raleigh -probably the most illustrious English privateers of the 16th century- musical life was just as lively.\n\nThis multifaceted program presents different moments of this maritime musical life: Psalms, drinking arias, Madrigals from William Byrd to John Dowland, pieces for viols or humorous tunes, from the joy of the conquest to the nostalgia of the country or from deep faith to polite tunes, the kaleidoscope proposed here gives a glimpse of a still unknown aspect of this music of the past."
    ],
    "it": [
      "opere di John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd e Thomas Tomkins.\n\nNella seconda metà del XVI secolo, l'Inghilterra aveva un forte senso di patriottismo religioso di fronte ai suoi numerosi nemici cattolici, in particolare la Spagna di Filippo II. Per difendere la loro isola e la loro fede, gli inglesi svilupparono una flotta e un'arte di combattere in mare che gradualmente permise loro di dominare gli oceani. Autorizzati da Elisabetta I a combattere e saccheggiare le navi straniere in tutto il mondo, i mercenari divennero corsari zelanti, spinti da una fede e da un patriottismo esacerbati. Navigando in particolare verso le Americhe, questi marinai erano un vero e proprio tormento per le navi spagnole cariche di oro americano, che saccheggiavano e distruggevano senza pietà.\n\nLa vita musicale a bordo di queste navi britanniche era sorprendentemente ricca perché i gentiluomini di cultura che le comandavano ci tenevano a mantenere una certa levatura morale e spirituale all'interno delle loro navi: le funzioni venivano officiate con straordinario brio, i marinai si mettevano completamente nelle mani e al servizio del loro Dio. Accompagnati da violini, questi marinai cantavano Salmi, Lamentazioni, e si può anche immaginare che al di fuori di queste funzioni cantassero melodie profane certamente più vivaci (ma sempre appropriate, essendo la decenza e la disciplina la legge). Il più noto di questi soldati-musicisti è naturalmente il capitano Tobias Hume, che visse nel Mar Baltico, ma sembra che a bordo delle navi di John Hawkins, Francis Drake o Walter Raleigh - probabilmente i più illustri corsari inglesi del XVI secolo - la vita musicale fosse altrettanto vivace.\n\nQuesto programma poliedrico presenta diversi momenti di questa vita musicale marittima: salmi, arie di bevute, madrigali da William Byrd a John Dowland, pezzi per violini o melodie umoristiche, dalla gioia della conquista alla nostalgia per la patria o dalla fede profonda alle melodie cortesi, il caleidoscopio qui offerto offre uno sguardo su un aspetto ancora sconosciuto di questa musica del passato."
    ],
    "fr": [
      "Œuvres de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd et Thomas Tomkins.\n\nDans la seconde moitié du XVIème siècle, l’Angleterre nourrit un fort sentiment de patriotisme religieux face à ses nombreux ennemis catholiques, notamment l’Espagne de Philippe II. Pour défendre leur île et leur foi, les Anglais développent une flotte et un art de combattre en mer qui leur permettra peu à peu de dominer les océans. Autorisés par Elizabeth 1ère à combattre et piller les navires étrangers tout autour du globe, des mercenaires deviennent ainsi des corsaires zélés, transis par une foi et un patriotisme exacerbés. Naviguant notamment vers les Amériques, ces marins représentèrent une véritable hantise pour les vaisseaux espagnols remplis d’or américain qu’ils pillèrent et détruisirent sans pitié.\n\nLa vie musicale à bord de ces vaisseaux britanniques était d’une richesse étonnante car les gentlemen of culture qui les commandaient tenaient à maintenir un certain standing moral et spirituel au sein de leurs bateaux : les offices étaient donnés avec une verve extraordinaire, les marins se mettant entièrement dans les mains et au service de leur Dieu. Accompagnés notamment par des violes, ces marins chantaient des Psaumes, des Lamentations, et on peut également imaginer qu’en dehors de ces offices ils entonnaient des airs profanes certainement plus gaillards (mais tout en restant convenables, la décence et la discipline faisant loi). Le plus connu de ces soldat-musiciens est naturellement le Captain Tobias Hume qui œuvra dans la Mer Baltique mais il semble qu’à bord des vaisseaux de John Hawkins, Francis Drake ou Walter Raleigh -probablement les plus illustres corsaires anglais du XVIème siècle- la vie musicale était tout aussi vivace.\n\nCe programme multiforme met en scène différents moments de cette vie musicale marine : Psaumes, Airs à boire, Madrigaux de William Byrd à John Dowland, pièces pour concert de violes ou airs humoristiques, de la joie de la conquête à la nostalgie du pays ou de la foi profonde aux airs polissons, le kaléidoscope proposé ici laisse entrevoir un aspect encore méconnu de ces musiques d’autrefois."
    ],
    "nl": [
      "werken van John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd en Thomas Tomkins.\n\nIn de tweede helft van de zestiende eeuw had Engeland een sterk gevoel van religieus patriottisme tegenover zijn vele katholieke vijanden, met name het Spanje van Filips II. Om hun eiland en hun geloof te verdedigen, ontwikkelden de Engelsen een vloot en een vechtkunst op zee die hen geleidelijk in staat stelden de oceanen te domineren. Met toestemming van Elizabeth I om buitenlandse schepen over de hele wereld te bestrijden en te plunderen, werden huurlingen ijverige kapers, gedreven door een versterkt geloof en patriottisme. Vooral op weg naar de Amerika's waren deze zeelieden een ware plaag voor de Spaanse schepen vol Amerikaans goud, die zij zonder pardon plunderden en vernietigden.\n\nHet muzikale leven aan boord van deze Britse schepen was verbazingwekkend rijk, want de heren van cultuur die het bevel voerden, waren erop gebrand een zekere morele en spirituele status binnen hun schepen te handhaven: de diensten werden met buitengewone verve gegeven, waarbij de zeelieden zich volledig in de handen en dienst van hun God stelden. Begeleid door violen zongen deze zeelieden Psalmen, Klaagliederen, en men kan zich voorstellen dat zij ook buiten deze diensten wereldlijke melodieën zongen die zeker levendiger waren (maar toch gepast, want fatsoen en discipline waren de wet). De bekendste van deze soldaten-muzikanten is natuurlijk kapitein Tobias Hume, die in de Oostzee leefde, maar het schijnt dat aan boord van de schepen van John Hawkins, Francis Drake of Walter Raleigh - waarschijnlijk de meest illustere Engelse kapers van de 16e eeuw - het muziekleven net zo levendig was.\n\nDit veelzijdige programma presenteert verschillende momenten van dit maritieme muziekleven: psalmen, drinkaria's, madrigalen van William Byrd tot John Dowland, stukken voor violen of humoristische deuntjes, van de vreugde van verovering tot heimwee naar het land of van diep geloof tot beleefdheidsmelodieën, de caleidoscoop die hier wordt geboden geeft een glimp weer van een nog onbekend aspect van deze muziek uit het verleden."
    ],
    "es": [
      "obras de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd y Thomas Tomkins.\n\nEn la segunda mitad del siglo XVI, Inglaterra tenía un fuerte sentimiento de patriotismo religioso frente a sus numerosos enemigos católicos, en particular la España de Felipe II. Para defender su isla y su fe, los ingleses desarrollaron una flota y un arte de lucha en el mar que les permitió poco a poco dominar los océanos. Autorizados por Isabel I a combatir y saquear barcos extranjeros en todo el mundo, los mercenarios se convirtieron en corsarios celosos, impulsados por una fe y un patriotismo exacerbados. Navegando en particular hacia las Américas, estos marinos fueron un verdadero acecho para los barcos españoles cargados de oro americano, que saquearon y destruyeron sin piedad.\n\nLa vida musical a bordo de estos navíos británicos era asombrosamente rica, ya que los caballeros de cultura que los comandaban se preocupaban por mantener un cierto prestigio moral y espiritual dentro de sus barcos: los oficios se celebraban con extraordinario brío, poniéndose los marineros enteramente en manos y al servicio de su Dios. Acompañados de violas, estos marineros cantaban Salmos, Lamentaciones, y es de imaginar que también fuera de estos servicios entonaban melodías profanas ciertamente más animadas (pero no por ello menos apropiadas, ya que la decencia y la disciplina eran la ley). El más conocido de estos soldados-músicos es, por supuesto, el capitán Tobias Hume, que vivió en el mar Báltico, pero parece que a bordo de los barcos de John Hawkins, Francis Drake o Walter Raleigh -probablemente los corsarios ingleses más ilustres del siglo XVI- la vida musical era igual de animada.\n\nEste programa polifacético presenta diferentes momentos de esta vida musical marítima: salmos, arias de bebida, madrigales de William Byrd a John Dowland, piezas para viola o melodías humorísticas, de la alegría de la conquista a la nostalgia del campo o de la fe profunda a las melodías de cortesía, el caleidoscopio que aquí se ofrece deja entrever un aspecto aún desconocido de esta música del pasado."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Musicales de Mortagne : Les corsaires d'Élisabeth (Trinity Boys Choir - L’Achéron)"
    ],
    "fr": [
      "Les Musicales de Mortagne : Les corsaires d'Élisabeth (Trinity Boys Choir - L’Achéron)"
    ]
  },
  "creationDate": "2023-04-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/9d6538ef-017b-3ba1-99d9-6c336350f8d4",
    "dc:identifier": "1c889dea-afc8-4211-a791-18a2277bebae",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "officetourismelongny@orange.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Orne Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/83584159-cdf2-3fb2-b5ca-562d86080a9b",
      "schema:telephone": [
        "+33 2 33 83 34 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musicalesdemortagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f54c721b-4b47-34c0-92c9-29da777c5576",
      "dc:description": {
        "de": [
          "werke von John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd und Thomas Tomkins.\n\nIn der zweiten Hälfte des 16. Jahrhunderts entwickelte England ein starkes Gefühl des religiösen Patriotismus gegenüber seinen zahlreichen katholischen Feinden, insbesondere dem Spanien von Philipp II. Um ihre Insel und ihren Glauben zu verteidigen, bauten die Engländer eine Flotte auf und entwickelten eine Seekampfkunst, die es ihnen ermöglichte, die Ozeane zu beherrschen. Die Söldner wurden von Elisabeth I. ermächtigt, rund um den Globus gegen fremde Schiffe zu kämpfen und sie zu plündern, und wurden so zu eifrigen Freibeutern, die von einem übersteigerten Glauben und Patriotismus getrieben wurden. Sie segelten vor allem nach Nord- und Südamerika, wo sie spanische Schiffe mit amerikanischem Gold plünderten und zerstörten.\n\nDas Musikleben an Bord dieser britischen Schiffe war erstaunlich reich, da die Gentlemen of Culture, die sie befehligten, darauf bedacht waren, auf ihren Schiffen einen gewissen moralischen und spirituellen Standard zu wahren: Die Gottesdienste wurden mit außergewöhnlicher Verve gehalten, da die Seeleute sich ganz in die Hände und in den Dienst ihres Gottes stellten. Begleitet von Gamben sangen die Seeleute Psalmen und Klagelieder, und man kann sich auch vorstellen, dass sie außerhalb dieser Gottesdienste weltliche Lieder sangen, die sicherlich fröhlicher waren (aber dennoch anständig blieben, da Anstand und Disziplin Gesetz waren). Der bekannteste dieser musikalischen Soldaten ist natürlich Captain Tobias Hume, der in der Ostsee kämpfte, aber es scheint, dass das Musikleben an Bord der Schiffe von John Hawkins, Francis Drake oder Walter Raleigh - wahrscheinlich die berühmtesten englischen Freibeuter des 16.\n\nDieses facettenreiche Programm zeigt verschiedene Momente dieses musikalischen Lebens auf See: Psalmen, Trinklieder, Madrigale von William Byrd bis John Dowland, Stücke für Gambenkonzert oder humorvolle Melodien, von der Freude der Eroberung bis zur Sehnsucht nach der Heimat, vom tiefen Glauben bis zur Schimpftirade - das hier gebotene Kaleidoskop lässt eine noch unbekannte Seite dieser Musik von einst erahnen."
        ],
        "en": [
          "works by John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd and Thomas Tomkins.\n\nIn the second half of the 16th century, England nourished a strong sense of religious patriotism in the face of its many Catholic enemies, especially the Spain of Philip II. To defend their island and their faith, the English developed a fleet and an art of fighting at sea that would gradually allow them to dominate the oceans. Authorized by Elizabeth I to fight and plunder foreign ships all around the globe, mercenaries became zealous privateers, driven by a strong faith and patriotism. Sailing in particular to the Americas, these sailors represented a real haunting for the Spanish ships filled with American gold that they plundered and destroyed without mercy.\n\nThe musical life on board these British ships was astonishingly rich, because the gentlemen of culture who commanded them were keen to maintain a certain moral and spiritual standing within their ships: the services were given with extraordinary verve, the sailors putting themselves entirely in the hands and service of their God. Accompanied by viols, these sailors sang Psalms, Lamentations, and one can also imagine that outside of these services they sang secular tunes that were certainly more lively (but still appropriate, decency and discipline being the law). The most famous of these soldier-musicians is of course Captain Tobias Hume, who lived in the Baltic Sea, but it seems that on board the ships of John Hawkins, Francis Drake or Walter Raleigh -probably the most illustrious English privateers of the 16th century- musical life was just as lively.\n\nThis multifaceted program presents different moments of this maritime musical life: Psalms, drinking arias, Madrigals from William Byrd to John Dowland, pieces for viols or humorous tunes, from the joy of the conquest to the nostalgia of the country or from deep faith to polite tunes, the kaleidoscope proposed here gives a glimpse of a still unknown aspect of this music of the past."
        ],
        "it": [
          "opere di John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd e Thomas Tomkins.\n\nNella seconda metà del XVI secolo, l'Inghilterra aveva un forte senso di patriottismo religioso di fronte ai suoi numerosi nemici cattolici, in particolare la Spagna di Filippo II. Per difendere la loro isola e la loro fede, gli inglesi svilupparono una flotta e un'arte di combattere in mare che gradualmente permise loro di dominare gli oceani. Autorizzati da Elisabetta I a combattere e saccheggiare le navi straniere in tutto il mondo, i mercenari divennero corsari zelanti, spinti da una fede e da un patriottismo esacerbati. Navigando in particolare verso le Americhe, questi marinai erano un vero e proprio tormento per le navi spagnole cariche di oro americano, che saccheggiavano e distruggevano senza pietà.\n\nLa vita musicale a bordo di queste navi britanniche era sorprendentemente ricca perché i gentiluomini di cultura che le comandavano ci tenevano a mantenere una certa levatura morale e spirituale all'interno delle loro navi: le funzioni venivano officiate con straordinario brio, i marinai si mettevano completamente nelle mani e al servizio del loro Dio. Accompagnati da violini, questi marinai cantavano Salmi, Lamentazioni, e si può anche immaginare che al di fuori di queste funzioni cantassero melodie profane certamente più vivaci (ma sempre appropriate, essendo la decenza e la disciplina la legge). Il più noto di questi soldati-musicisti è naturalmente il capitano Tobias Hume, che visse nel Mar Baltico, ma sembra che a bordo delle navi di John Hawkins, Francis Drake o Walter Raleigh - probabilmente i più illustri corsari inglesi del XVI secolo - la vita musicale fosse altrettanto vivace.\n\nQuesto programma poliedrico presenta diversi momenti di questa vita musicale marittima: salmi, arie di bevute, madrigali da William Byrd a John Dowland, pezzi per violini o melodie umoristiche, dalla gioia della conquista alla nostalgia per la patria o dalla fede profonda alle melodie cortesi, il caleidoscopio qui offerto offre uno sguardo su un aspetto ancora sconosciuto di questa musica del passato."
        ],
        "fr": [
          "Œuvres de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd et Thomas Tomkins.\n\nDans la seconde moitié du XVIème siècle, l’Angleterre nourrit un fort sentiment de patriotisme religieux face à ses nombreux ennemis catholiques, notamment l’Espagne de Philippe II. Pour défendre leur île et leur foi, les Anglais développent une flotte et un art de combattre en mer qui leur permettra peu à peu de dominer les océans. Autorisés par Elizabeth 1ère à combattre et piller les navires étrangers tout autour du globe, des mercenaires deviennent ainsi des corsaires zélés, transis par une foi et un patriotisme exacerbés. Naviguant notamment vers les Amériques, ces marins représentèrent une véritable hantise pour les vaisseaux espagnols remplis d’or américain qu’ils pillèrent et détruisirent sans pitié.\n\nLa vie musicale à bord de ces vaisseaux britanniques était d’une richesse étonnante car les gentlemen of culture qui les commandaient tenaient à maintenir un certain standing moral et spirituel au sein de leurs bateaux : les offices étaient donnés avec une verve extraordinaire, les marins se mettant entièrement dans les mains et au service de leur Dieu. Accompagnés notamment par des violes, ces marins chantaient des Psaumes, des Lamentations, et on peut également imaginer qu’en dehors de ces offices ils entonnaient des airs profanes certainement plus gaillards (mais tout en restant convenables, la décence et la discipline faisant loi). Le plus connu de ces soldat-musiciens est naturellement le Captain Tobias Hume qui œuvra dans la Mer Baltique mais il semble qu’à bord des vaisseaux de John Hawkins, Francis Drake ou Walter Raleigh -probablement les plus illustres corsaires anglais du XVIème siècle- la vie musicale était tout aussi vivace.\n\nCe programme multiforme met en scène différents moments de cette vie musicale marine : Psaumes, Airs à boire, Madrigaux de William Byrd à John Dowland, pièces pour concert de violes ou airs humoristiques, de la joie de la conquête à la nostalgie du pays ou de la foi profonde aux airs polissons, le kaléidoscope proposé ici laisse entrevoir un aspect encore méconnu de ces musiques d’autrefois."
        ],
        "nl": [
          "werken van John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd en Thomas Tomkins.\n\nIn de tweede helft van de zestiende eeuw had Engeland een sterk gevoel van religieus patriottisme tegenover zijn vele katholieke vijanden, met name het Spanje van Filips II. Om hun eiland en hun geloof te verdedigen, ontwikkelden de Engelsen een vloot en een vechtkunst op zee die hen geleidelijk in staat stelden de oceanen te domineren. Met toestemming van Elizabeth I om buitenlandse schepen over de hele wereld te bestrijden en te plunderen, werden huurlingen ijverige kapers, gedreven door een versterkt geloof en patriottisme. Vooral op weg naar de Amerika's waren deze zeelieden een ware plaag voor de Spaanse schepen vol Amerikaans goud, die zij zonder pardon plunderden en vernietigden.\n\nHet muzikale leven aan boord van deze Britse schepen was verbazingwekkend rijk, want de heren van cultuur die het bevel voerden, waren erop gebrand een zekere morele en spirituele status binnen hun schepen te handhaven: de diensten werden met buitengewone verve gegeven, waarbij de zeelieden zich volledig in de handen en dienst van hun God stelden. Begeleid door violen zongen deze zeelieden Psalmen, Klaagliederen, en men kan zich voorstellen dat zij ook buiten deze diensten wereldlijke melodieën zongen die zeker levendiger waren (maar toch gepast, want fatsoen en discipline waren de wet). De bekendste van deze soldaten-muzikanten is natuurlijk kapitein Tobias Hume, die in de Oostzee leefde, maar het schijnt dat aan boord van de schepen van John Hawkins, Francis Drake of Walter Raleigh - waarschijnlijk de meest illustere Engelse kapers van de 16e eeuw - het muziekleven net zo levendig was.\n\nDit veelzijdige programma presenteert verschillende momenten van dit maritieme muziekleven: psalmen, drinkaria's, madrigalen van William Byrd tot John Dowland, stukken voor violen of humoristische deuntjes, van de vreugde van verovering tot heimwee naar het land of van diep geloof tot beleefdheidsmelodieën, de caleidoscoop die hier wordt geboden geeft een glimp weer van een nog onbekend aspect van deze muziek uit het verleden."
        ],
        "es": [
          "obras de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd y Thomas Tomkins.\n\nEn la segunda mitad del siglo XVI, Inglaterra tenía un fuerte sentimiento de patriotismo religioso frente a sus numerosos enemigos católicos, en particular la España de Felipe II. Para defender su isla y su fe, los ingleses desarrollaron una flota y un arte de lucha en el mar que les permitió poco a poco dominar los océanos. Autorizados por Isabel I a combatir y saquear barcos extranjeros en todo el mundo, los mercenarios se convirtieron en corsarios celosos, impulsados por una fe y un patriotismo exacerbados. Navegando en particular hacia las Américas, estos marinos fueron un verdadero acecho para los barcos españoles cargados de oro americano, que saquearon y destruyeron sin piedad.\n\nLa vida musical a bordo de estos navíos británicos era asombrosamente rica, ya que los caballeros de cultura que los comandaban se preocupaban por mantener un cierto prestigio moral y espiritual dentro de sus barcos: los oficios se celebraban con extraordinario brío, poniéndose los marineros enteramente en manos y al servicio de su Dios. Acompañados de violas, estos marineros cantaban Salmos, Lamentaciones, y es de imaginar que también fuera de estos servicios entonaban melodías profanas ciertamente más animadas (pero no por ello menos apropiadas, ya que la decencia y la disciplina eran la ley). El más conocido de estos soldados-músicos es, por supuesto, el capitán Tobias Hume, que vivió en el mar Báltico, pero parece que a bordo de los barcos de John Hawkins, Francis Drake o Walter Raleigh -probablemente los corsarios ingleses más ilustres del siglo XVI- la vida musical era igual de animada.\n\nEste programa polifacético presenta diferentes momentos de esta vida musical marítima: salmos, arias de bebida, madrigales de William Byrd a John Dowland, piezas para viola o melodías humorísticas, de la alegría de la conquista a la nostalgia del campo o de la fe profunda a las melodías de cortesía, el caleidoscopio que aquí se ofrece deja entrever un aspecto aún desconocido de esta música del pasado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3204c5ae-b2d2-392d-8b31-3bd07a3548b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48acce47-9b46-3a69-b283-aa1d2f6b42cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c10eeb7-e082-3cf7-b89e-7848c70aaa16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fd33e18-5f8b-3676-863e-41400cd9ae78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4a34476-1cb3-3355-9b09-fe0285474631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a59ec8bb-a8f7-302e-ae7f-6348957fdac7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f12d048e-b867-3576-ac76-67fcf0230f4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f47fe323-798d-3396-a038-680f21c5470a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "werke von John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd und Thomas Tomkins.\n\nIn der zweiten Hälfte des 16. Jahrhunderts entwickelte England ein starkes Gefühl des religiösen Patriotismus gegenüber seinen zahlreichen katholischen Feinden, insbesondere dem Spanien von Philipp II. Um ihre Insel und ihren Glauben zu verteidigen, bauten die Engländer eine Flotte auf und entwickelten eine Seekampfkunst, die es ihnen ermöglichte, die Ozeane zu beherrschen. Die Söldner wurden von Elisabeth I. ermächtigt, rund um den Globus gegen fremde Schiffe zu kämpfen und sie zu plündern, und wurden so zu eifrigen Freibeutern, die von einem übersteigerten Glauben und Patriotismus getrieben wurden. Sie segelten vor allem nach Nord- und Südamerika, wo sie spanische Schiffe mit amerikanischem Gold plünderten und zerstörten.\n\nDas Musikleben an Bord dieser britischen Schiffe war erstaunlich reich, da die Gentlemen of Culture, die sie befehligten, darauf bedacht waren, auf ihren Schiffen einen gewissen moralischen und spirituellen Standard zu wahren: Die Gottesdienste wurden mit außergewöhnlicher Verve gehalten, da die Seeleute sich ganz in die Hände und in den Dienst ihres Gottes stellten. Begleitet von Gamben sangen die Seeleute Psalmen und Klagelieder, und man kann sich auch vorstellen, dass sie außerhalb dieser Gottesdienste weltliche Lieder sangen, die sicherlich fröhlicher waren (aber dennoch anständig blieben, da Anstand und Disziplin Gesetz waren). Der bekannteste dieser musikalischen Soldaten ist natürlich Captain Tobias Hume, der in der Ostsee kämpfte, aber es scheint, dass das Musikleben an Bord der Schiffe von John Hawkins, Francis Drake oder Walter Raleigh - wahrscheinlich die berühmtesten englischen Freibeuter des 16.\n\nDieses facettenreiche Programm zeigt verschiedene Momente dieses musikalischen Lebens auf See: Psalmen, Trinklieder, Madrigale von William Byrd bis John Dowland, Stücke für Gambenkonzert oder humorvolle Melodien, von der Freude der Eroberung bis zur Sehnsucht nach der Heimat, vom tiefen Glauben bis zur Schimpftirade - das hier gebotene Kaleidoskop lässt eine noch unbekannte Seite dieser Musik von einst erahnen."
        ],
        "en": [
          "works by John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd and Thomas Tomkins.\n\nIn the second half of the 16th century, England nourished a strong sense of religious patriotism in the face of its many Catholic enemies, especially the Spain of Philip II. To defend their island and their faith, the English developed a fleet and an art of fighting at sea that would gradually allow them to dominate the oceans. Authorized by Elizabeth I to fight and plunder foreign ships all around the globe, mercenaries became zealous privateers, driven by a strong faith and patriotism. Sailing in particular to the Americas, these sailors represented a real haunting for the Spanish ships filled with American gold that they plundered and destroyed without mercy.\n\nThe musical life on board these British ships was astonishingly rich, because the gentlemen of culture who commanded them were keen to maintain a certain moral and spiritual standing within their ships: the services were given with extraordinary verve, the sailors putting themselves entirely in the hands and service of their God. Accompanied by viols, these sailors sang Psalms, Lamentations, and one can also imagine that outside of these services they sang secular tunes that were certainly more lively (but still appropriate, decency and discipline being the law). The most famous of these soldier-musicians is of course Captain Tobias Hume, who lived in the Baltic Sea, but it seems that on board the ships of John Hawkins, Francis Drake or Walter Raleigh -probably the most illustrious English privateers of the 16th century- musical life was just as lively.\n\nThis multifaceted program presents different moments of this maritime musical life: Psalms, drinking arias, Madrigals from William Byrd to John Dowland, pieces for viols or humorous tunes, from the joy of the conquest to the nostalgia of the country or from deep faith to polite tunes, the kaleidoscope proposed here gives a glimpse of a still unknown aspect of this music of the past."
        ],
        "it": [
          "opere di John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd e Thomas Tomkins.\n\nNella seconda metà del XVI secolo, l'Inghilterra aveva un forte senso di patriottismo religioso di fronte ai suoi numerosi nemici cattolici, in particolare la Spagna di Filippo II. Per difendere la loro isola e la loro fede, gli inglesi svilupparono una flotta e un'arte di combattere in mare che gradualmente permise loro di dominare gli oceani. Autorizzati da Elisabetta I a combattere e saccheggiare le navi straniere in tutto il mondo, i mercenari divennero corsari zelanti, spinti da una fede e da un patriottismo esacerbati. Navigando in particolare verso le Americhe, questi marinai erano un vero e proprio tormento per le navi spagnole cariche di oro americano, che saccheggiavano e distruggevano senza pietà.\n\nLa vita musicale a bordo di queste navi britanniche era sorprendentemente ricca perché i gentiluomini di cultura che le comandavano ci tenevano a mantenere una certa levatura morale e spirituale all'interno delle loro navi: le funzioni venivano officiate con straordinario brio, i marinai si mettevano completamente nelle mani e al servizio del loro Dio. Accompagnati da violini, questi marinai cantavano Salmi, Lamentazioni, e si può anche immaginare che al di fuori di queste funzioni cantassero melodie profane certamente più vivaci (ma sempre appropriate, essendo la decenza e la disciplina la legge). Il più noto di questi soldati-musicisti è naturalmente il capitano Tobias Hume, che visse nel Mar Baltico, ma sembra che a bordo delle navi di John Hawkins, Francis Drake o Walter Raleigh - probabilmente i più illustri corsari inglesi del XVI secolo - la vita musicale fosse altrettanto vivace.\n\nQuesto programma poliedrico presenta diversi momenti di questa vita musicale marittima: salmi, arie di bevute, madrigali da William Byrd a John Dowland, pezzi per violini o melodie umoristiche, dalla gioia della conquista alla nostalgia per la patria o dalla fede profonda alle melodie cortesi, il caleidoscopio qui offerto offre uno sguardo su un aspetto ancora sconosciuto di questa musica del passato."
        ],
        "fr": [
          "Œuvres de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd et Thomas Tomkins.\n\nDans la seconde moitié du XVIème siècle, l’Angleterre nourrit un fort sentiment de patriotisme religieux face à ses nombreux ennemis catholiques, notamment l’Espagne de Philippe II. Pour défendre leur île et leur foi, les Anglais développent une flotte et un art de combattre en mer qui leur permettra peu à peu de dominer les océans. Autorisés par Elizabeth 1ère à combattre et piller les navires étrangers tout autour du globe, des mercenaires deviennent ainsi des corsaires zélés, transis par une foi et un patriotisme exacerbés. Naviguant notamment vers les Amériques, ces marins représentèrent une véritable hantise pour les vaisseaux espagnols remplis d’or américain qu’ils pillèrent et détruisirent sans pitié.\n\nLa vie musicale à bord de ces vaisseaux britanniques était d’une richesse étonnante car les gentlemen of culture qui les commandaient tenaient à maintenir un certain standing moral et spirituel au sein de leurs bateaux : les offices étaient donnés avec une verve extraordinaire, les marins se mettant entièrement dans les mains et au service de leur Dieu. Accompagnés notamment par des violes, ces marins chantaient des Psaumes, des Lamentations, et on peut également imaginer qu’en dehors de ces offices ils entonnaient des airs profanes certainement plus gaillards (mais tout en restant convenables, la décence et la discipline faisant loi). Le plus connu de ces soldat-musiciens est naturellement le Captain Tobias Hume qui œuvra dans la Mer Baltique mais il semble qu’à bord des vaisseaux de John Hawkins, Francis Drake ou Walter Raleigh -probablement les plus illustres corsaires anglais du XVIème siècle- la vie musicale était tout aussi vivace.\n\nCe programme multiforme met en scène différents moments de cette vie musicale marine : Psaumes, Airs à boire, Madrigaux de William Byrd à John Dowland, pièces pour concert de violes ou airs humoristiques, de la joie de la conquête à la nostalgie du pays ou de la foi profonde aux airs polissons, le kaléidoscope proposé ici laisse entrevoir un aspect encore méconnu de ces musiques d’autrefois."
        ],
        "nl": [
          "werken van John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd en Thomas Tomkins.\n\nIn de tweede helft van de zestiende eeuw had Engeland een sterk gevoel van religieus patriottisme tegenover zijn vele katholieke vijanden, met name het Spanje van Filips II. Om hun eiland en hun geloof te verdedigen, ontwikkelden de Engelsen een vloot en een vechtkunst op zee die hen geleidelijk in staat stelden de oceanen te domineren. Met toestemming van Elizabeth I om buitenlandse schepen over de hele wereld te bestrijden en te plunderen, werden huurlingen ijverige kapers, gedreven door een versterkt geloof en patriottisme. Vooral op weg naar de Amerika's waren deze zeelieden een ware plaag voor de Spaanse schepen vol Amerikaans goud, die zij zonder pardon plunderden en vernietigden.\n\nHet muzikale leven aan boord van deze Britse schepen was verbazingwekkend rijk, want de heren van cultuur die het bevel voerden, waren erop gebrand een zekere morele en spirituele status binnen hun schepen te handhaven: de diensten werden met buitengewone verve gegeven, waarbij de zeelieden zich volledig in de handen en dienst van hun God stelden. Begeleid door violen zongen deze zeelieden Psalmen, Klaagliederen, en men kan zich voorstellen dat zij ook buiten deze diensten wereldlijke melodieën zongen die zeker levendiger waren (maar toch gepast, want fatsoen en discipline waren de wet). De bekendste van deze soldaten-muzikanten is natuurlijk kapitein Tobias Hume, die in de Oostzee leefde, maar het schijnt dat aan boord van de schepen van John Hawkins, Francis Drake of Walter Raleigh - waarschijnlijk de meest illustere Engelse kapers van de 16e eeuw - het muziekleven net zo levendig was.\n\nDit veelzijdige programma presenteert verschillende momenten van dit maritieme muziekleven: psalmen, drinkaria's, madrigalen van William Byrd tot John Dowland, stukken voor violen of humoristische deuntjes, van de vreugde van verovering tot heimwee naar het land of van diep geloof tot beleefdheidsmelodieën, de caleidoscoop die hier wordt geboden geeft een glimp weer van een nog onbekend aspect van deze muziek uit het verleden."
        ],
        "es": [
          "obras de John Dowland, John Munday, Francis Pilkington, Thomas Tallis, Matthew Locke, George Kirbye, Alfonso Ferrabosco Jr, William Byrd y Thomas Tomkins.\n\nEn la segunda mitad del siglo XVI, Inglaterra tenía un fuerte sentimiento de patriotismo religioso frente a sus numerosos enemigos católicos, en particular la España de Felipe II. Para defender su isla y su fe, los ingleses desarrollaron una flota y un arte de lucha en el mar que les permitió poco a poco dominar los océanos. Autorizados por Isabel I a combatir y saquear barcos extranjeros en todo el mundo, los mercenarios se convirtieron en corsarios celosos, impulsados por una fe y un patriotismo exacerbados. Navegando en particular hacia las Américas, estos marinos fueron un verdadero acecho para los barcos españoles cargados de oro americano, que saquearon y destruyeron sin piedad.\n\nLa vida musical a bordo de estos navíos británicos era asombrosamente rica, ya que los caballeros de cultura que los comandaban se preocupaban por mantener un cierto prestigio moral y espiritual dentro de sus barcos: los oficios se celebraban con extraordinario brío, poniéndose los marineros enteramente en manos y al servicio de su Dios. Acompañados de violas, estos marineros cantaban Salmos, Lamentaciones, y es de imaginar que también fuera de estos servicios entonaban melodías profanas ciertamente más animadas (pero no por ello menos apropiadas, ya que la decencia y la disciplina eran la ley). El más conocido de estos soldados-músicos es, por supuesto, el capitán Tobias Hume, que vivió en el mar Báltico, pero parece que a bordo de los barcos de John Hawkins, Francis Drake o Walter Raleigh -probablemente los corsarios ingleses más ilustres del siglo XVI- la vida musical era igual de animada.\n\nEste programa polifacético presenta diferentes momentos de esta vida musical marítima: salmos, arias de bebida, madrigales de William Byrd a John Dowland, piezas para viola o melodías humorísticas, de la alegría de la conquista a la nostalgia del campo o de la fe profunda a las melodías de cortesía, el caleidoscopio que aquí se ofrece deja entrever un aspecto aún desconocido de esta música del pasado."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    },
    {
      "@id": "kb:LyricalArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Lyrische Kunst"
        ],
        "pt": [
          "Arte lírica"
        ],
        "en": [
          "Lyrical art"
        ],
        "it": [
          "Arte lirica"
        ],
        "fr": [
          "Art lyrique"
        ],
        "nl": [
          "Lyrische kunst"
        ],
        "es": [
          "Arte lírico"
        ]
      }
    },
    {
      "@id": "kb:SacredMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kirchenmusik"
        ],
        "pt": [
          "Música sagrada"
        ],
        "en": [
          "Sacred music"
        ],
        "it": [
          "Musica sacra"
        ],
        "fr": [
          "Musique sacrée"
        ],
        "nl": [
          "Sacrale muziek"
        ],
        "es": [
          "Música sacra"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/140c05c9-a768-3520-af5f-85b07c4eb450",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/187ab1b4-720d-3e0e-91d0-9986df985edd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25ac0b18-87bb-38da-a646-088f03bba1db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/993ab14d-3a31-3d6e-94ad-22a599d51d96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a78ddaef-f67d-39e2-b021-674390316297",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6f6c27ef-51ab-3eaa-9948-c575281f5a53",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecd5d806-c3fe-3354-8edb-3cbaa24eed07",
          "schema:addressLocality": "Tourouvre au Perche",
          "schema:postalCode": "61190",
          "schema:streetAddress": [
            "TOUROUVRE",
            "Église saint-Aubin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61491",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tourouvre au Perche"
              ],
              "pt": [
                "Tourouvre au Perche"
              ],
              "en": [
                "Tourouvre au Perche"
              ],
              "it": [
                "Tourouvre au Perche"
              ],
              "fr": [
                "Tourouvre au Perche"
              ],
              "nl": [
                "Tourouvre au Perche"
              ],
              "es": [
                "Tourouvre au Perche"
              ]
            },
            "insee": "61491",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7cbaefa1-28b5-3373-83d3-1e0b6e647339",
        "schema:latitude": "48.5906177",
        "schema:longitude": "0.65181373",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b2f54466-8dd4-3232-8af5-610cc7d32fa2",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-09T00:00:00",
          "schema:validThrough": "2023-07-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:18:14.319Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ed8084dc-dc56-3c89-966d-b9ca532d0cff",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-09",
      "startDate": "2023-07-09",
      "startTime": "18:00:00"
    }
  ]
}