{
  "@id": "https://data.datatourisme.fr/31/db762899-c46e-3acf-a76d-92087b8484dd",
  "dc:identifier": "TFO476900466686",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:comment": {
    "de": [
      "Sie haben bereits einen oder mehrere Bienenstöcke im Garten aufgestellt. Sie verfügen über die Grundlagen, um sich um Ihre Bienen zu kümmern: Das Management des Varroa-Drucks oder auch die Überwachung der Ressourcen Ihrer Bienen, der Legeleistung sind Ihnen vertraut."
    ],
    "en": [
      "You have already installed one or more hives in your garden. You have the basics to take care of your bees: you are familiar with managing varroa pressure, monitoring the resources of your bees and laying eggs."
    ],
    "it": [
      "Avete già installato una o più arnie nel vostro giardino. Conoscete le basi di come prendervi cura delle vostre api: avete familiarità con la gestione della pressione della varroa, il monitoraggio delle risorse delle vostre api e la deposizione delle uova."
    ],
    "fr": [
      "Vous avez déjà installé une ou plusieurs ruches au jardin. Vous possédez les bases pour prendre soin de vos abeilles : la gestion de la pression varroa, ou encore le suivi des ressources de vos abeilles, de la ponte, vous sont familiers."
    ],
    "es": [
      "Ya ha instalado una o varias colmenas en su jardín. Conoce los aspectos básicos del cuidado de sus abejas: está familiarizado con la gestión de la presión de la varroa, el control de los recursos de sus abejas y la puesta de huevos."
    ],
    "nl": [
      "U heeft al één of meer bijenkasten in uw tuin geplaatst. U kent de basis van de verzorging van uw bijen: u bent vertrouwd met het beheer van de varroadruk, de controle van de middelen van uw bijen en het leggen van eieren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Stage apiculture Elevage de reines"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1e833d2a-a6c9-38ab-adab-819209d62c46",
    "schema:legalName": "OFFICE DE TOURISME PAYS DU ROQUEFORT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d755acf0-20e6-3930-b6dd-8f54d3bdf5be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de80e3ab-bb31-3cc9-8416-e26b327beb80",
          "schema:addressLocality": "Saint-Affrique",
          "schema:postalCode": "12400",
          "schema:streetAddress": [
            "Mas de Rouby haut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Affrique"
              ],
              "pt": [
                "Saint-Affrique"
              ],
              "en": [
                "Saint-Affrique"
              ],
              "it": [
                "Saint-Affrique"
              ],
              "fr": [
                "Saint-Affrique"
              ],
              "nl": [
                "Saint-Affrique"
              ],
              "es": [
                "Saint-Affrique"
              ]
            },
            "insee": "12208",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@larcenmiel.fr"
      ],
      "schema:legalName": "L'ARC EN MIEL : VISITE-IMMERSION AU COEUR DU MONDE DES ABEILLES",
      "schema:telephone": [
        "+33 6 29 78 03 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.larcenmiel.fr/?fbclid=IwAR0_hXaxDktOjti8a5z36IC8ap7EmFGWIX8HIc3PEBGZmN7diVxVCriglh8"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a4e873e-d347-3ebc-bd8b-4e3c4d06f7d9",
      "dc:description": {
        "de": [
          "Sie würden gerne einige zusätzliche Bienenstöcke aufstellen, vielleicht aufgrund von Verlusten nach dem Winter, oder einfach nur aus Freude an der Erweiterung Ihres Familienbienenstandes. In jedem Fall möchten Sie bei der Bildung Ihrer Schwärme unabhängig sein und dem natürlichen Schwärmen vorgreifen, ohne Ihre Bienen übermäßig zu stressen.\nZu welchem Zeitpunkt im Jahr sollten Sie Königinnen teilen, züchten oder einsetzen? Welche Techniken gibt es und welche entspricht am besten Ihren Bedürfnissen und denen Ihrer Bienen? Welche Bienenstämme sollten Sie wählen? Wie hoch sind die Erfolgsaussichten?\nIn diesem Kurs lernen Sie eine Vielzahl von Techniken kennen und verstehen. Durch die praktische Anwendung auf unseren Bienenständen werden Sie die richtigen Handgriffe erlernen, um Ihren neuen Schwärmen eine maximale Chance zu geben.\nBruno Bondia, ein professioneller Bio-Imker, bietet all jenen, die bereits über Grundkenntnisse verfügen, zwei zusätzliche Tage zur Schulung der Zuchtmethoden an.\nDie Praxis findet auf Warré-Bienenstöcken und Dadant-Zuchtmaschinen statt. Diese Techniken lassen sich jedoch auf alle Arten von Bienenstöcken anwenden. 40% der Ausbildung bestehen aus Theorie und 60% aus Praxis an unseren aktiven Bienenstöcken. Sie werden von einem Imker begleitet, um die Grundlagen und Gesten zu erlernen und anschließend in Ruhe Ihre Einteilungen und Zucht auf Ihrem Familienbienenstand zu praktizieren."
        ],
        "en": [
          "You would like to install some additional hives, perhaps following post-winter losses, or simply for the pleasure of extending your family apiary. In any case, you would like to be autonomous to build up your swarms, to anticipate the natural swarming, without stressing your bees too much.\nAt what time of the year should you divide, breed or introduce queens? Which techniques exist, which one corresponds best to your needs and those of your bees? Which bee strains should you choose? What are the chances of success?\nThis training will allow you to discover and understand a variety of techniques. The practical application on our apiaries will allow you to acquire the gestures, to give a maximum of chance to your new swarms.\nThrough this training course, Bruno Bondia, professional organic beekeeper, proposes to those who already have basic knowledge, two additional days of training on the techniques of breeding.\nThe practice will take place on Warré hives and Dadant beekeepers. A training between theory (40%) and practice (60%) on our active hives. You will be accompanied by the beekeeper-trainer, to acquire the basics and gestures, and then practice serenely your divisions and breeding on your family hive."
        ],
        "it": [
          "Desiderate installare altre arnie, magari a seguito di perdite post-invernali o semplicemente per il piacere di ampliare il vostro apiario familiare. In ogni caso, vorreste essere autonomi nella costituzione degli sciami, anticipando la sciamatura naturale, senza stressare eccessivamente le vostre api.\nIn quale periodo dell'anno è opportuno dividere, allevare o introdurre regine? Quali tecniche esistono, quale si adatta meglio alle vostre esigenze e a quelle delle vostre api? Quali ceppi di api scegliere? Quali sono le possibilità di successo?\nQuesto corso vi permetterà di scoprire e comprendere una serie di tecniche. L'applicazione pratica nei nostri apiari vi permetterà di acquisire i gesti per dare il massimo ai vostri nuovi sciami.\nBruno Bondia, apicoltore biologico professionista, offre a coloro che hanno già alcune conoscenze di base, due giorni supplementari di formazione sulle tecniche di allevamento.\nLa pratica si svolgerà su arnie Warré e apicoltori Dadant. La formazione è un mix di teoria (40%) e pratica (60%) sulle nostre arnie da lavoro. Sarete accompagnati dall'apicoltore-formatore, per acquisire le nozioni di base e i gesti, per poi praticare serenamente le divisioni e l'allevamento sulla vostra arnia di famiglia."
        ],
        "fr": [
          "Vous aimeriez installer quelques ruches supplémentaires, peut-être suite à des pertes post-hivernale, ou tout simplement pour le plaisir d'étendre votre rucher familial. Dans tous les cas, vous aimeriez être autonome pour constituer vos essaims, anticiper l'essaimage naturel, sans pour autant stresser à l'excès vos abeilles.\nA quel moment de l'année pratiquer la division, l'élevage ou l'introduction de reines ? Quelles techniques existent, laquelle correspond le mieux à vos besoins, à ceux de vos abeilles ? Quelles souches d'abeilles choisir ? Quelles sont les chances de réussite ?\nCette formation vous permettra de découvrir et comprendre une variété de techniques. La mise en pratique sur nos ruchers vous permettra d'acquérir les gestes, pour donner un maximum de chance à vos nouveaux essaims.\nA travers ce stage de perfectionnement, Bruno Bondia, apiculteur bio professionnel, propose à celles et ceux qui ont déjà des connaissances de bases, deux jours complémentaires de formation sur les techniques d'élevage .\nLa pratique aura lieu sur ruches Warré et éleveuse Dadant. Mais ces techniques sont adaptables sur n'importe quelle type de ruche.Une formation entre théorie (40%) et pratique (60%) sur nos ruches en activité. Vous serez accompagné.e.s par l'apiculteur-formateur, pour acquérir bases et gestes, et par la suite pratiquer sereinement vos divisions et élevage sur votre rucher familial."
        ],
        "nl": [
          "U wilt extra bijenkasten plaatsen, misschien na verliezen na de winter, of gewoon om uw familiebijenstal uit te breiden. In elk geval wilt u uw zwermen autonoom opbouwen, anticiperend op het natuurlijke zwermen, zonder uw bijen te overbelasten.\nIn welke periode van het jaar moet u koninginnen verdelen, grootbrengen of introduceren? Welke technieken bestaan er, welke past het best bij uw behoeften en die van uw bijen? Welke bijenrassen moet u kiezen? Wat zijn de kansen op succes?\nIn deze cursus ontdekt en begrijpt u verschillende technieken. De praktische toepassing op onze bijenstallen zal u toelaten de gebaren te verwerven, om uw nieuwe zwermen een maximale kans te geven.\nBruno Bondia, een professionele biologische imker, biedt degenen die reeds over enige basiskennis beschikken, twee bijkomende dagen opleiding over de kweektechnieken.\nDe praktijk zal plaatsvinden op bijenkasten van Warré en Dadant. De opleiding is een mix van theorie (40%) en praktijk (60%) op onze werkbijenkasten. U wordt begeleid door de imker-opleider, om de basis en de gebaren te leren, om vervolgens in alle rust uw opdelingen en kweek te oefenen op uw familiekorf."
        ],
        "es": [
          "Desea instalar colmenas suplementarias, tal vez a raíz de las pérdidas sufridas tras el invierno, o simplemente por el placer de ampliar su colmenar familiar. En cualquier caso, le gustaría ser autónomo en la formación de sus enjambres, anticipándose a la enjambrazón natural, sin estresar en exceso a sus abejas.\n¿En qué época del año hay que dividir, criar o introducir reinas? ¿Qué técnicas existen, cuál se adapta mejor a sus necesidades y a las de sus abejas? ¿Qué estirpes de abejas elegir? ¿Cuáles son las posibilidades de éxito?\nEste curso le permitirá descubrir y comprender diversas técnicas. La aplicación práctica en nuestros colmenares le permitirá adquirir los gestos, para dar una oportunidad máxima a sus nuevos enjambres.\nBruno Bondia, apicultor ecológico profesional, ofrece a los que ya tienen algunos conocimientos básicos, dos días suplementarios de formación sobre las técnicas de cría.\nLas prácticas tendrán lugar en colmenas Warré y apicultores Dadant. La formación es una mezcla de teoría (40%) y práctica (60%) en nuestras colmenas de trabajo. Estará acompañado por el apicultor-formador, para adquirir las nociones básicas y los gestos, y después practicar serenamente sus divisiones y cría en su colmena familiar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cb8ab65-ad34-3a77-a53f-53c956026f34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18aaf3e8-026e-3e17-9d19-cd99bcf4aeaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3155c4bd-30c5-3dc6-9f9a-f5df0b924b73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/376611a2-3619-39c3-8248-aeb176ef1570",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/582fcd03-8745-3e42-a9ff-7a6d18b4ac4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5d4da54-7707-3721-8884-f524a8203e01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9b58be0-2a95-3d54-b2e3-cca90869d725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de51a92e-0b84-3666-8d98-ca75aa08fd02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed3648b6-0083-3be8-962b-46eec68e627d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbe5d51f-17c5-31ad-a2b4-197e24ec91bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie haben bereits einen oder mehrere Bienenstöcke im Garten aufgestellt. Sie verfügen über die Grundlagen, um sich um Ihre Bienen zu kümmern: Das Management des Varroa-Drucks oder auch die Überwachung der Ressourcen Ihrer Bienen, der Legeleistung sind Ihnen vertraut."
        ],
        "en": [
          "You have already installed one or more hives in your garden. You have the basics to take care of your bees: you are familiar with managing varroa pressure, monitoring the resources of your bees and laying eggs."
        ],
        "it": [
          "Avete già installato una o più arnie nel vostro giardino. Conoscete le basi di come prendervi cura delle vostre api: avete familiarità con la gestione della pressione della varroa, il monitoraggio delle risorse delle vostre api e la deposizione delle uova."
        ],
        "fr": [
          "Vous avez déjà installé une ou plusieurs ruches au jardin. Vous possédez les bases pour prendre soin de vos abeilles : la gestion de la pression varroa, ou encore le suivi des ressources de vos abeilles, de la ponte, vous sont familiers."
        ],
        "es": [
          "Ya ha instalado una o varias colmenas en su jardín. Conoce los aspectos básicos del cuidado de sus abejas: está familiarizado con la gestión de la presión de la varroa, el control de los recursos de sus abejas y la puesta de huevos."
        ],
        "nl": [
          "U heeft al één of meer bijenkasten in uw tuin geplaatst. U kent de basis van de verzorging van uw bijen: u bent vertrouwd met het beheer van de varroadruk, de controle van de middelen van uw bijen en het leggen van eieren."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2fe30742-f51c-3a1e-9ac8-064bd3c3f4cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/698ee004-58cc-3093-aa61-c78f188933bd",
          "ebucore:abstract": {
            "fr": [
              "Stage apiculture \"élevage de reines\""
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Stage apiculture \"élevage de reines\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS DU ROQUEFORT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ee3daeee-fc82-3573-8121-2f930c27a471",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO476900466686/TFO476900466686-17a/medias/jpg/1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2fe30742-f51c-3a1e-9ac8-064bd3c3f4cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/698ee004-58cc-3093-aa61-c78f188933bd",
          "ebucore:abstract": {
            "fr": [
              "Stage apiculture \"élevage de reines\""
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Stage apiculture \"élevage de reines\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS DU ROQUEFORT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ee3daeee-fc82-3573-8121-2f930c27a471",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO476900466686/TFO476900466686-17a/medias/jpg/1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6391c099-fd37-3ce2-98df-7d98eb5b9dd8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6747d054-1a5e-3834-b63a-d670383eaf11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0212f89-e914-360a-bd11-51a9bb10c9e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b58f146f-c13c-3731-83d1-7ef3063e967e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d33ec962-62d3-3740-b015-7ac9079b4934",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0fb77e00-f7bc-3d3e-a962-6cb397b95ee9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de80e3ab-bb31-3cc9-8416-e26b327beb80",
          "schema:addressLocality": "Saint-Affrique",
          "schema:postalCode": "12400",
          "schema:streetAddress": [
            "Mas de Rouby haut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Affrique"
              ],
              "pt": [
                "Saint-Affrique"
              ],
              "en": [
                "Saint-Affrique"
              ],
              "it": [
                "Saint-Affrique"
              ],
              "fr": [
                "Saint-Affrique"
              ],
              "nl": [
                "Saint-Affrique"
              ],
              "es": [
                "Saint-Affrique"
              ]
            },
            "insee": "12208",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6eee0d0-93df-35a2-8f00-52daadf3b919",
        "schema:elevation": "328",
        "schema:latitude": "43.9465",
        "schema:longitude": "2.8747",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7639cede-8b25-365b-b76c-46e8901a629b",
          "schema:validFrom": "2023-06-24T00:00:00",
          "schema:validThrough": "2023-06-25T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.745Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f7bf7381-63e1-3045-9a64-e9908b151a77",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8175cd5e-7264-3b4d-80d2-7e6d1f52f34d",
          "schema:price": "220",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}