{
  "@id": "https://data.datatourisme.fr/38/dbba5ae4-6c77-389c-90ea-86b217b01935",
  "dc:identifier": "FMABRE029V53OGGI",
  "schema:endDate": [
    "2023-07-18"
  ],
  "schema:startDate": [
    "2023-07-18"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Projection du film \"Frank Zappa in His Own Words\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6d7c2db3-8f47-3c9c-a072-4f25e49c2a99",
      "schema:email": [
        "contact@stravinskycarantec.org"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://stravinskycarantec.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f762679-e81b-387a-9b11-3b8a6e1870eb",
      "dc:description": {
        "de": [
          "Das Cinéma Etoile in Carantec freut sich, den Autor Guy Darol begrüßen zu dürfen. Er ist ein leidenschaftlicher Fan von Frank Zappa und hat ihm fünf Bücher gewidmet.\nEr wird Ihnen den Film von Thorsten Schütte \"Eat that Question: Frank Zappa in His Own Words\" vorstellen.\n\n\"Der deutsche Dokumentarfilmer Thorsten Schütte hat eine Vielzahl von Fernsehinterviews und Konzertausschnitten zusammengetragen, um dieses schillernde Porträt von Frank Zappa zu drehen. Er folgt dem chronologischen Werdegang des amerikanischen Komponisten und Freidenkers und enthüllt alle seine musikalischen und politischen Facetten. Als Kommentator seiner Zeit entkleidet Zappa mit seinem Blick alle Heucheleien der amerikanischen Gesellschaft. Als leidenschaftlicher Verfechter der freien Meinungsäußerung, der keine Zensur duldet, erleben wir seinen Kampf gegen die Tugendbünde, religiöse Fanatiker, das Bildungssystem, das für die Enthirnung sorgt, und die Musikindustrie, deren Priorität seiner Meinung nach darin besteht, Fertigprodukte zu verkaufen, ohne auf Erfindungen zu achten. Vor allem aber ermöglicht dieser Film, der kein Blatt vor den Mund nimmt, die Verfolgung einer ständig wachsenden musikalischen Baustelle, die vom Rhythm?n?Blues bis zur ernsten Musik, vom parodistischsten Rock bis zu Edgard Varèse und Igor Strawinsky reicht, deren Erbe er, wenn schon nicht beansprucht, so doch zumindest als Inspiration betrachtet. Als Rebell ohne Grund, außer der, die Liebe zur Musik zu verbreiten, erscheint Zappa wie eine Art kalifornischer Sokrates, der dazu einlädt, sich Fragen über den Vorrang des Denkens zu stellen, während seine Feinde ihn als mephistophelische Figur oder als Agent des Chaos bezeichnen.\"\nGuy Darol"
        ],
        "en": [
          "Carantec?s Cinéma Etoile is delighted to welcome author Guy Darol, a Frank Zappa enthusiast to whom he has dedicated five books.\nHe will present Thorsten Schütte's film \"Eat that Question: Frank Zappa in His Own Words\".\n\n\"German documentary filmmaker Thorsten Schütte has gathered together a wealth of television interviews and concert footage to create this scathing portrait of Frank Zappa. Following the chronological path of the American composer and free-thinker, he reveals all his facets, both musical and political. A commentator on his times, Zappa's gaze undresses all the hypocrisies of American society. A staunch defender of freedom of expression who tolerates no censorship, we witness his battle against the virtue leagues, religious fanatics, the education system, which is a purveyor of deconstruction, and the music industry, whose priority, according to him, is to sell ready-to-consume products to the detriment of invention. Above all, this outspoken film allows us to follow an ever-expanding musical construction site, from rhythm?n?blues to serious music, from the most parodic rock to Edgard Varèse and Igor Stravinsky, whose heritage, if not inspiration, he claims. A rebel with no cause other than to spread the love of music, Zappa appears as a kind of Californian Socrates, inviting us to question the primacy of thought when his enemies treat him as a Mephistophelian figure or an agent of chaos.\"\nGuy Darol"
        ],
        "it": [
          "Il Cinéma Etoile di Carantec è lieto di accogliere l'autore Guy Darol, appassionato di Frank Zappa al quale ha dedicato cinque libri.\nIl regista presenterà il film di Thorsten Schütte \"Eat that Question: Frank Zappa in His Own Words\".\n\n\"Il documentarista tedesco Thorsten Schütte ha raccolto un gran numero di interviste televisive e di estratti di concerti per realizzare questo ritratto pungente di Frank Zappa. Seguendo la carriera cronologica del compositore e libero pensatore americano, ne rivela tutte le sfaccettature, sia musicali che politiche. Commentatore del suo tempo, Zappa mette a nudo le ipocrisie della società americana. Strenuo difensore della libertà di espressione che non tollera alcuna censura, assistiamo alla sua battaglia contro le leghe di virtù, i fanatici religiosi, il sistema educativo che istupidisce il sistema e l'industria musicale la cui priorità, secondo lui, è vendere musica pronta per il consumo a scapito dell'invenzione. Soprattutto, questo film schietto ci permette di seguire una scena musicale in continua espansione, che va dal rhythm'n'blues alla musica seria, dal rock più parodico a Edgard Varèse e Igor Stravinsky, di cui rivendica l'eredità, se non l'ispirazione. Ribelle senza alcuna causa se non quella di diffondere l'amore per la musica, Zappa si presenta come una sorta di Socrate californiano, invitandoci a mettere in discussione il primato del pensiero quando i suoi nemici lo trattano come una figura mefistofelica o un agente del caos\"\nGuy Darol"
        ],
        "fr": [
          "Le Cinéma Etoile de Carantec, aura le plaisir d’accueillir l’auteur Guy Darol, passionné de Frank Zappa, auquel il a dédié cinq ouvrages. \nIl vous présentera le film de Thorsten Schütte \"Eat that Question: Frank Zappa in His Own Words\".\n\n\"Documentariste allemand, Thorsten Schütte a réuni un grand nombre d’entretiens télévisés et d’extraits de concerts pour réaliser ce décapant portrait de Frank Zappa. En suivant le parcours chronologique du compositeur et libre-penseur américain, il en révèle toutes les facettes, musicales et politiques. Commentateur de son temps, Zappa déshabille du regard toutes les hypocrisies de la société américaine. Ardent défenseur de la liberté d’expression ne supportant aucune censure, on assiste à son combat contre les ligues de vertu, les fanatiques religieux, le système éducatif pourvoyeur de décervelage, et l’industrie musicale dont la priorité, selon lui, est de vendre du prêt-à-consommer au mépris de l’invention. Surtout, ce film qui ne mange pas ses mots permet de suivre un chantier musical en perpétuelle expansion, allant du rhythm’n’blues à la musique sérieuse, du rock le plus parodique à Edgard Varèse et Igor Stravinsky dont il revendique sinon l’héritage, du moins l’inspiration. Rebelle sans cause, sinon celle de propager l’amour de la musique, Zappa apparaît comme une sorte de Socrate californien invitant à se poser des questions sur la primauté de la pensée quand ses ennemis le traitent de figure méphistophélique ou d’agent du chaos.\" \nGuy Darol"
        ],
        "es": [
          "El Cinéma Etoile de Carantec se complace en recibir al escritor Guy Darol, apasionado de Frank Zappa, a quien ha dedicado cinco libros.\nProyectará la película de Thorsten Schütte \"Eat that Question: Frank Zappa in His Own Words\".\n\n\"El documentalista alemán Thorsten Schütte ha reunido un gran número de entrevistas televisivas y extractos de conciertos para elaborar este mordaz retrato de Frank Zappa. Siguiendo la carrera cronológica del compositor y librepensador estadounidense, desvela todas sus facetas, tanto musicales como políticas. Comentarista de su tiempo, Zappa desnuda con su mirada las hipocresías de la sociedad estadounidense. Firme defensor de la libertad de expresión que no tolera la censura, asistimos a su batalla contra las ligas de la virtud, los fanáticos religiosos, el sistema educativo que atonta y la industria musical cuya prioridad, según él, es vender música lista para consumir en detrimento de la invención. Por encima de todo, esta película sin pelos en la lengua nos permite seguir una escena musical en constante expansión, que va del rhythm?n?blues a la música seria, del rock más paródico a Edgard Varèse e Igor Stravinsky, cuyo legado, si no inspiración, reivindica. Rebelde sin más causa que difundir el amor por la música, Zappa aparece como una especie de Sócrates californiano, invitándonos a cuestionar la primacía del pensamiento cuando sus enemigos le tratan como una figura mefistofélica o un agente del caos\"\nGuy Darol"
        ],
        "nl": [
          "De Cinéma Etoile in Carantec is verheugd om auteur Guy Darol te verwelkomen, een Frank Zappa liefhebber aan wie hij vijf boeken heeft gewijd.\nHij zal de film \"Eat that Question: Frank Zappa in His Own Words\" van Thorsten Schütte vertonen.\n\n\"De Duitse documentairemaker Thorsten Schütte heeft een groot aantal televisie-interviews en concertfragmenten verzameld voor dit vernietigende portret van Frank Zappa. Hij volgt de chronologische carrière van de Amerikaanse componist en vrijdenker en onthult al zijn facetten, zowel muzikaal als politiek. Als commentator op zijn tijd, ontdoet Zappa zich met zijn ogen van de hypocrisieën van de Amerikaanse samenleving. Als fervent verdediger van de vrijheid van meningsuiting die geen censuur duldt, zijn we getuige van zijn strijd tegen de deugdenliga's, religieuze fanatici, het domme onderwijssysteem en de muziekindustrie die volgens hem als prioriteit heeft om kant-en-klare muziek te verkopen ten koste van de uitvinding. Bovenal laat deze uitgesproken film ons een steeds groter wordende muzikale scène volgen, variërend van rhythm?n'blues tot serieuze muziek, van de meest parodische rock tot Edgard Varèse en Igor Stravinsky, wiens nalatenschap, zo niet inspiratie, hij opeist. Zappa is een rebel die geen ander doel heeft dan het verspreiden van de liefde voor muziek. Hij komt over als een soort Californische Socrates die ons uitnodigt om het primaat van het denken in twijfel te trekken, terwijl zijn vijanden hem behandelen als een Mephistopheliaans figuur of een agent van de chaos\"\nGuy Darol"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b80cdfc-b075-3e09-8f6b-199b411df476",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/995b1d60-62c8-35f5-aa2b-b9872e568446",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d1a1c76-0963-3739-aa3b-d21532a35cd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/add84048-4b43-3e90-a9fb-e1f53b33d419",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b323ead8-4e24-35b7-af22-23a8ed228be2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7175768b-65d1-39e0-8cd7-ee34642ed680",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8e1c4033-b136-3799-b477-65eef7a235a1",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "schema:streetAddress": [
            "Barnum du Kélenn",
            "Rue de Bir-Hakeim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5dd07faf-e206-36e8-862f-5ccd4c7c2890",
        "schema:latitude": "48.6694174",
        "schema:longitude": "-3.9090181",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.645Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fa5510cf-7fd5-353d-93f3-b621ede34375",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-18",
      "startDate": "2023-07-18",
      "startTime": "20:30:00"
    }
  ]
}