{
  "@id": "https://data.datatourisme.fr/38/db01332a-a496-3740-ac1a-eac15f311d08",
  "dc:identifier": "PCUBRE029V53D343",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Breizh Odyssée"
    ],
    "fr": [
      "Breizh Odyssée"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b2512c2-729d-3d7a-be28-68ad3cea87e2",
    "schema:legalName": "OT Presqu'île de Crozon - Aulne Maritime",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cfb13551-b9d3-3105-a160-19a73cd990c6",
      "schema:email": [
        "contact@breizh-odyssee.bzh"
      ],
      "schema:telephone": [
        "+33 7 66 57 28 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.breizh-odyssee.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/950ed642-1611-308f-98ad-41d2f60d86e3",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Wir treffen uns in Landévennec, um Breizh Odyssée zu entdecken! Die neue Kulturstätte, die dem Erbe, der Kultur und der Geschichte der Bretagne gewidmet ist und im Frühjahr 2023 ihre Pforten öffnen wird.\n\nDAS MUSEUMSZENTRUM\n\nDer Museumsbereich von Breizh Odyssée stellt die bretonische Kultur und Geschichte in den Vordergrund und bietet vier Ausstellungsbereiche für Groß und Klein: einen Bereich, der der Geschichte der Armorikanischen Halbinsel und der Bretagne gewidmet ist, einen Bereich, der die heutige Bretagne beleuchtet, einen immersiven Parcours über die bretonischen Legenden und eine jährlich wechselnde Ausstellung.\n\nDAS CAFÉ - RESTAURANT - GESCHÄFT\n\nFür die Liebhaber der bretonischen Gastronomie gibt es auch ein Café-Restaurant mit einer Speisekarte, die auf hausgemachte und lokale Produkte setzt. Eine Adresse, die es zu entdecken gilt, mit einem atemberaubenden Blick auf die Rade de Brest und die Aulne Maritime.\n\nUm das lokale Know-how und die bretonische Kultur aufzuwerten, wird Breizh Odyssée in einem Verkaufsraum eine Auswahl an kulturellen und gastronomischen Produkten Made in BZH anbieten. (Sie können sich übrigens einen Überblick über die Produkte verschaffen, die im Onlineshop erhältlich sein werden https://boutique.breizh-odyssee.bzh/fr/)\n\nDIE STATUEN NOMINOË UND ANNE DE BRETAGNE\n\nVor dem zukünftigen Zentrum positioniert, thronen diese imposanten Statuen mit einer Höhe von jeweils über 4,50 m vor dem Eingang von Breizh Odyssée.\n\nDiese beiden emblematischen Persönlichkeiten, die die Geschichte der Region integrieren - der eine der erste Herrscher der Bretonen, die andere die letzte Herrscherin des Herzogtums der Bretagne - wurden von Bildhauern aus dem Tal der Heiligen entworfen.\n\nEntdecken Sie diese Kunstwerke aus blauem Granit Made In BZH und teilen Sie Ihre Fotos auf den sozialen Netzwerken #BreizhOdyssee!\n\nEröffnung: Frühjahr 2023"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Venite a Landévennec per scoprire Breizh Odyssée! Il nuovo sito culturale dedicato al patrimonio, alla cultura e alla storia della Bretagna aprirà i battenti nella primavera del 2023.\n\nIL CENTRO MUSEALE\n\nIl centro museale Breizh Odyssée mette in risalto la cultura e la storia bretone attraverso 4 aree espositive per il divertimento di grandi e piccini: un'area dedicata alla storia della penisola armoricana e della Bretagna, un'area che mette in risalto la Bretagna di oggi, un percorso immersivo sulle leggende bretoni e una mostra temporanea annuale.\n\nIL CAFFÈ - RISTORANTE - NEGOZIO\n\nPer gli amanti della gastronomia bretone, troverete anche un Café-Restaurant con un menu che privilegia i prodotti fatti in casa e locali. Un indirizzo da scoprire con una vista mozzafiato sulla Rade de Brest e sull'Aulne Maritime.\n\nSempre con l'obiettivo di promuovere il know-how locale e la cultura bretone, Breizh Odyssée offrirà, attraverso uno spazio di vendita, una selezione di prodotti culturali e gastronomici realizzati a BZH. (è possibile vedere una panoramica dei prodotti che saranno disponibili sul negozio online https://boutique.breizh-odyssee.bzh/fr/)\n\nLE STATUE DI NOMINOE E ANNE DE BRETAGNE\n\nPosizionate di fronte al futuro centro, queste imponenti statue, alte più di 4,5 metri ciascuna, troneggiano davanti all'ingresso di Breizh Odyssée.\n\nQueste due figure emblematiche, una del primo sovrano dei Bretoni e l'altra dell'ultimo sovrano del Ducato di Bretagna, sono state disegnate da scultori della Valle dei Santi.\n\nVenite a scoprire queste opere di granito blu Made In BZH e condividete le vostre foto sui social network #BreizhOdyssee!\n\nApertura: primavera 2023"
        ],
        "fr": [
          "Patrimoine culturel",
          "Rendez-vous à Landévennec pour découvrir Breizh Odyssée ! Le nouveau site culturel dédié au patrimoine, à la culture et à l’histoire de Bretagne qui ouvrira ses portes au printemps 2023.\n\nLE PÔLE MUSÉOGRAPHIQUE\n\nLe pôle muséographique de Breizh Odyssée met en avant la culture et l’histoire bretonne autour de 4 espaces d’expositions pour combler petits et grands : une zone dédiée à l’histoire de la péninsule armoricaine et de la Bretagne, un espace mettant en lumière la bretagne d'aujourd'hui, un parcours immersif sur les légendes bretonnes et une expositions temporaires annuelles.\n\nLE CAFÉ - RESTAURANT - BOUTIQUE\n\nPour les amoureux de la gastronomie bretonne, vous retrouverez aussi un Café-Restaurant avec une carte privilégiant le fait maison et les produits locaux. Une adresse à découvrir avec une vue imprenable sur la Rade de Brest et l’Aulne Maritime.\n\nToujours dans l’optique de valoriser le savoir-faire local et la culture bretonne, Breizh Odyssée proposera, à travers un espace de vente, une sélection de produits culturels et gastronomiques Made in BZH. (vous pouvez d’ailleurs voir un aperçu des produits qui seront disponibles sur la boutique en ligne https://boutique.breizh-odyssee.bzh/fr/)\n\nLES STATUES NOMINOË ET ANNE DE BRETAGNE\n\nPositionnées devant le futur centre, ces statues imposantes de plus de 4 mètres 50 de hauteur chacune, trônent devant l’entrée de Breizh Odyssée.\n\nCes deux personnages emblématiques intégrant l’histoire de la région, l’un premier souverain des bretons, l’autre dernière souveraine du Duché de Bretagne, ont été conçus par des sculpteurs de la Vallée des Saints.\n\nVenez découvrir ces oeuvres en granit bleu Made In BZH et partagez vos photos sur les réseaux sociaux #BreizhOdyssee !\n\nOuverture : Printemps 2023"
        ],
        "es": [
          "Patrimonio cultural",
          "¡Venga a Landévennec para descubrir Breizh Odyssée! El nuevo sitio cultural dedicado al patrimonio, la cultura y la historia de Bretaña que abrirá sus puertas en la primavera de 2023.\n\nEL CENTRO DEL MUSEO\n\nEl centro museístico Breizh Odyssée pone de relieve la cultura y la historia bretonas a través de 4 espacios de exposición para el disfrute de grandes y pequeños: un espacio dedicado a la historia de la península armoricana y de Bretaña, un espacio que pone de relieve la Bretaña de hoy, un recorrido inmersivo sobre las leyendas bretonas y una exposición temporal anual.\n\nLA CAFETERÍA - EL RESTAURANTE - LA TIENDA\n\nPara los amantes de la gastronomía bretona, también encontrará un Café-Restaurante con una carta que privilegia los productos caseros y locales. Una dirección para descubrir con una vista impresionante de la Rade de Brest y la Aulne Maritime.\n\nSiempre con el objetivo de promover el saber hacer local y la cultura bretona, Breizh Odyssée propondrá, a través de un espacio de venta, una selección de productos culturales y gastronómicos elaborados en BZH. (puede ver un resumen de los productos que estarán disponibles en la tienda online https://boutique.breizh-odyssee.bzh/fr/)\n\nLAS ESTATUAS DE NOMINOË Y ANNE DE BRETAGNE\n\nSituadas frente al futuro centro, estas imponentes estatuas, de más de 4,5 metros de altura cada una, están entronizadas frente a la entrada de Breizh Odyssée.\n\nEstas dos figuras emblemáticas, una el primer gobernante de los bretones y la otra el último gobernante del Ducado de Bretaña, fueron diseñadas por escultores del Valle de los Santos.\n\n¡Ven a descubrir estas obras de granito azul Made In BZH y comparte tus fotos en las redes sociales #BreizhOdyssee!\n\nApertura : Primavera 2023"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Kom naar Landévennec om Breizh Odyssée te ontdekken! De nieuwe culturele site gewijd aan het erfgoed, de cultuur en de geschiedenis van Bretagne zal in het voorjaar van 2023 zijn deuren openen.\n\nHET MUSEUMCENTRUM\n\nHet museumcentrum Breizh Odyssée belicht de Bretonse cultuur en geschiedenis aan de hand van 4 expositieruimtes die jong en oud kunnen bekoren: een ruimte gewijd aan de geschiedenis van het Armoricaans schiereiland en Bretagne, een ruimte die het Bretagne van vandaag belicht, een meeslepend parcours over Bretonse legendes en een jaarlijkse tijdelijke tentoonstelling.\n\nHET CAFÉ - RESTAURANT - WINKEL\n\nVoor de liefhebbers van de Bretonse gastronomie is er ook een Café-Restaurant met een menu dat de voorkeur geeft aan huisgemaakte en lokale producten. Een te ontdekken adres met een adembenemend uitzicht op de Rade de Brest en de Aulne Maritime.\n\nAltijd met het doel de lokale knowhow en de Bretonse cultuur te promoten, zal Breizh Odyssée via een verkoopruimte een selectie culturele en gastronomische producten aanbieden die in BZH zijn gemaakt. (u kunt een overzicht zien van de producten die beschikbaar zullen zijn op de online shop https://boutique.breizh-odyssee.bzh/fr/)\n\nDE STANDBEELDEN VAN NOMINOË EN ANNE DE BRETAGNE\n\nDeze imposante beelden, elk meer dan 4,5 meter hoog, staan voor het toekomstige centrum en troont voor de ingang van Breizh Odyssée.\n\nDeze twee emblematische figuren, de ene de eerste heerser van de Bretons en de andere de laatste heerser van het hertogdom Bretagne, werden ontworpen door beeldhouwers uit de Vallei der Heiligen.\n\nKom en ontdek deze werken van blauw graniet Made In BZH en deel je foto's op de sociale netwerken #BreizhOdyssee!\n\nOpening: voorjaar 2023"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/41a983e0-3f8c-3fa6-a742-ed394a40c3ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5306f2cd-5dd1-34a2-b3a9-c6b727873c12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57015854-dd09-32d5-ad76-62315c1bc313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6546a315-e27c-35c5-b99c-3b9a8e4ae6d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74ad9aa5-b7f5-34b7-a13c-4fd16109ca0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/784cac7a-161f-3dff-9772-26ab75966ed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5f04e74-9469-344e-bea5-f74e24325ba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3077c40-fc87-3c82-bb4d-e46973e0095f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14a88567-5a72-3a7c-9fb4-762f500c08c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/62665438-08be-3206-b160-f0493432a123",
          "schema:addressLocality": "Landévennec",
          "schema:postalCode": "29560",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29104",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landévennec"
              ],
              "pt": [
                "Landévennec"
              ],
              "en": [
                "Landévennec"
              ],
              "it": [
                "Landévennec"
              ],
              "fr": [
                "Landévennec"
              ],
              "nl": [
                "Landévennec"
              ],
              "es": [
                "Landévennec"
              ]
            },
            "insee": "29104",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9a200570-f406-3445-a309-e19502e5151b",
        "schema:latitude": "48.29251",
        "schema:longitude": "-4.26793",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-03-04T02:03:11.938Z"
}