{
  "@id": "https://data.datatourisme.fr/38/dba1f24e-04e1-311c-8240-fb85c8770839",
  "dc:identifier": "PCUBRE022FS0001U",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise Saint-Lunaire de Saint-Lormel, dite \"du vieux bourg\""
    ],
    "fr": [
      "Eglise Saint-Lunaire de Saint-Lormel, dite \"du vieux bourg\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/26ff0c75-9c9c-372f-b417-cf18d5fe86d4",
      "dc:description": {
        "de": [
          "Es handelt sich um ein Pfarrgehege, d.h. einen geschlossenen Raum, der vollständig dem Heiligen gewidmet ist (Friedhof, Kultstätte) und in dem eine tausendjährige Eibe wächst (die Eibe ist der mythische Baum der Kelten \"idad\")\nAn der Fassade sind Elemente einer römischen Villa (Anspielung auf die Penatengötter, die das Haus beschützen), ein Familiensymbol (Wappenschild) und ein Zeichen der Fruchtbarkeit (Vagina und Rute) zu erkennen.\nDas denkmalgeschützte Taufbecken aus dem 12. Jahrhundert besitzt vier Griffe, die die vier Himmelsrichtungen in Form von Köpfen symbolisieren. Die inneren Rillen stammen aus dem Jahr 1000.\nUnter dem Fleisch befindet sich ein kürzlich erhöhter Brunnen.\nIm Boden ist ein Templerwappen zu erkennen (Palmblatt, Zeichen der Christen).\nDie Kirche hat die Gemütlichkeit früherer Kirchen beibehalten. Sie bietet Platz für 200 Personen.\nWarum Saint Lunaire in Saint Lormel?\nBeide Namen haben denselben Ursprung: den eines walisischen Missionarsmönchs (geboren 509) namens Leonor, dessen Großvater Domnonée anführte.\n\"lor\" wäre eine Kontraktion von Leonor und \"Mel\" von gekrönter Heiliger. Dieser Mönch landete in Frankreich und gründete ein Kloster in der Nähe des späteren Dinard (mit Samson, Tugdual,...). An diesem Ort gründet er die erste christliche Gemeinde in der Gegend. Er ist einer der vielen Söhne von Verbannten, die in ihre Heimat zurückkehren (übrigens wird auch sein Bruder Hoël zurückkehren, um das Königreich seines Vaters zurückzuerobern) und dort die katholische Religion verbreiten. Von Rom aus verbreitete sich der Katholizismus über die natürlichen Kommunikationswege Rhône, Saône und Rhein in Europa, bevor er auf der Insel England landete. Die barbarischen Invasionen der Angeln und Sachsen im 6. Jahrhundert trieben die Konvertiten an die irischen, schottischen und bretonischen Ränder zurück. Wie ein Bumerang breitete sich die Religion nach Norden aus, bevor sie durch einen Zufall der Geschichte nach Süden zurückkehrte und sich im Rest unseres Landes ausbreitete.\nDie erste Kirche entstand im 7. Jahrhundert auf den Überresten eines keltischen Tempels aus dem zweiten Jahrhundert vor Christus. Sie wurde im Jahr 1000 abgerissen und wieder aufgebaut und im 15. und 16. Jahrhundert in ihrer heutigen Form wieder aufgebaut, mit Ausnahme des Strohdachs, das sie damals bedeckte (Dachstein).\nIm 17. Jahrhundert gewährte der Papst, nachdem er festgestellt hatte, dass die Verehrung des Heiligen Lunaire so groß war, in einer päpstlichen Bulle einen vollkommenen Ablass für 300 Jahre, insbesondere für den Tag der Vergebung am 1. Sonntag im Juli.\nDie Verlegung des Dorfes erfolgte 1863 mit dem Bau einer neuen, hohen Kirche. Die Bezeichnung \"Altstadt\" tauchte nach und nach auf. Es folgte die Bezeichnung \"Kapelle\", die jedoch den Namen \"Kirche\" behalten sollte.\nDie Geschichte des Ortes begann nicht erst mit Leonor, die dem Ort seinen Namen gab, sondern schon viel früher. Es gibt zahlreiche römische Spuren, darunter einige Steine an der Fassade, die von einer Familienvilla stammen, die sich hier befand. Man weiß mit Sicherheit, dass \"Grand trait\" und \"la Louverie\" römische Garnisonen beherbergten, die zum Schutz von Fanum Martis, dem Tempel der Koriosoliten, abgestellt worden waren. Für Liebhaber der römischen Welt oder einfach nur Neugierige: Das 5 km entfernte Corseul besitzt wahre Schätze aus der Zeit der Römer, die Ihnen passionierte Freiwillige zeigen können.\nIm 2. Jahrhundert bewohnte ein großes keltisches Fischervolk diese Flussbiegung. Sie hatten eine animistische Druidenreligion und ließen sich an den Quellen nieder. Bei der Innenrenovierung der Kirche in den Jahren 1984-1985 und auf dem Rathausplatz von Plancoët wurden Knochenspuren im Brunnen und unter der Stele gefunden.",
          "Kulturelles Erbe",
          "kirchengehege und tausendjährige Eiben"
        ],
        "en": [
          "Parish close and ancient yew trees.",
          "Parish close or enclosure, i.e. a walled area, entirely dedicated to a saint (cemetery, place of worship), and where a thousand-year-old yew tree still grows today (the yew being a mythical tree or 'Idad' for the Celts). \nOn the facade, you can make out two motifs frequently found on Roman villas, depicting household deities thought to protect the home. Here, the family is represented by a coat of arms, and there are diverse symbols of fertility and fecundity.\n\nThe 12th century baptismal font (listed) has four handles, each symbolising one of the four cardinal points and formed in the shape of heads. The grooves on the inside date from the year 1000.\nThere is a well underneath the pulpit.\nOn the ground, you can make out the coat of arms of the Knights Templar (palm leaf, Christian symbol).\nThe church has kept the convivial atmosphere of churches from days gone by and can hold up to 200 people.\nWhy is it called Saint Lunaire in Saint Lormel? \nThe two names have in fact the same origin: that of a Welsh missionary monk (born in 509) called Léonor whose grandfather was the chief of Dumnonia.\n'Lor' was a combination of Léonor and 'Mel' (crowned saint). The monk arrived in France and founded a monastery near what would later become Dinard (with Samson, Tugdual, etc). On this spot, he founded the first Christian community in the area. \nThus, he was one of the many sons of exiles who returned home (his brother Hoël also returned to reclaim his father's homeland) to spread the Catholic religion. Catholicism, having started in Rome, spread across Europe following natural communication routes: the Rhone, the Saône and then the Rhine before arriving in England. The barbarian Angle and Saxon invasions during the 6th century pushed communities that had converted to Catholicism to the Irish, Scottish and Breton borders. Catholicism developed in the north before boomeranging back to the south and spreading throughout the rest of France.\nThe first church appeared in the 7th century, built on the remains of a Celtic temple from the 2nd century BC. It was demolished and then rebuilt in the year 1000, and then again in the 15th and 16th centuries in its current form, excepting the original thatched roof (now a stone roof). \nDuring the 17th century, the Pope, in recognition of the significance of the cult of worship dedicated to Saint Lunaire, conceded plenary indulgence for a period of 300 years, most specifically on the date of the Pardon ceremony on the 1st Sunday in July.\nWith the construction of a new, bigger church, the centre of the village was displaced in 1863. The name 'vieux bourg' or 'old town' gradually came into use, followed by 'chapel'; but the name of the church nevertheless remained.\nHowever, the history of this place did not start with Léonor, its namesake, but long before. Numerous Roman artefacts have been found, notably some stones from the wall of a family villa once situated there. We know for certain that the 'Grand Trait' and the 'Louverie' housed detachments of Roman soldiers who were there to protect the Coriosolite temple of Fanum Martis. For avid fans of all things Roman or anyone with a thirst for knowledge, Corseul (5km away), is home to some real Roman treasures that keen volunteers will be only too delighted to show you.\nDuring the 2nd century, a large Celtic population settled near the river's source. Their religion was Animist - Druidic. Bone fragments were found in the well and under the stele during renovations to the church interior carried out in 1984-1985, as well as in the town hall square in Plancoët.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Si tratta di un recinto parrocchiale, cioè di uno spazio chiuso dedicato interamente al santo (cimitero, luogo di culto) in cui cresce un tasso millenario (il tasso è l'albero mitico dei Celti, \"idad\")\nSulla facciata si possono notare elementi di una villa romana (evocazione degli dei penati che proteggono la casa), un simbolo della famiglia (stemma), un segno di fertilità (vagina e pene).\nIl fonte battesimale classificato del XII secolo ha quattro maniglie che simboleggiano i quattro punti cardinali sotto forma di teste. Le scanalature interne risalgono all'anno 1000.\nSotto la carne c'è un pozzo recentemente intensificato.\nNel pavimento è visibile uno stemma templare (foglia di palma, segno dei cristiani).\nLa chiesa ha mantenuto la convivialità delle chiese di un tempo. Può contenere 200 persone.\nPerché Saint Lunaire a Saint Lormel?\nEntrambi i nomi hanno la stessa origine: quella di un monaco missionario gallese (nato nel 509) di nome Leonor, il cui nonno era il capo di Domnonea\nil nome \"lor\" è una contrazione di Leonor e \"Mel\" di crowned saint. Questo monaco arrivò in Francia e fondò un monastero vicino a quella che sarebbe poi diventata Dinard (con Samson, Tugdual,...). In questo luogo fondò la prima comunità cristiana della zona. Fu uno dei tanti figli di esuli che tornarono in patria (anche suo fratello Hoël tornò per riconquistare il regno del padre) e vi diffusero la religione cattolica. Infatti, partendo da Roma, il cattolicesimo si diffonderà in Europa seguendo le vie di comunicazione naturali: il Rodano, la Saona e poi il Reno prima di approdare sull'isola d'Inghilterra. Le invasioni barbariche degli Angli e dei Sassoni nel VI secolo spinsero i convertiti verso i margini irlandesi, scozzesi e bretoni. Come un boomerang, questa religione si è sviluppata verso il nord prima di tornare per un incidente della storia verso il sud e diffondersi nel resto del nostro Paese\nLa prima chiesa apparve nel VII secolo, costruita sui resti di un tempio celtico del II secolo a.C.. Fu demolito e ricostruito nell'anno 1000 e di nuovo nel XV e XVI secolo nella sua forma attuale, ad eccezione del tetto di paglia (pietra di copertura).\nNel XVII secolo, il Papa, constatando l'ampiezza del culto dedicato a Saint Lunaire, concesse un'indulgenza plenaria per 300 anni, specificando la data dell'indulto nella prima domenica di luglio\nIl villaggio fu spostato nel 1863 con la costruzione di una nuova chiesa alta. Il nome \"vecchio villaggio\" è entrato gradualmente in uso. Seguì il nome \"cappella\", ma il nome \"chiesa\" fu mantenuto.\nLa storia del luogo non è iniziata con Leonor, che ha dato il suo nome al posto, ma molto tempo prima. Ci sono numerose tracce romane, tra cui alcune pietre della facciata che provengono da una villa di famiglia che sorgeva qui. Si sa con certezza che il \"Grand trait\" e \"la Louverie\" ospitavano guarnigioni romane distaccate per proteggere Fanum Martis, il tempio dei Coriosoliti. Per gli amanti del mondo romano o per i semplici curiosi, Corseul, a 5 km di distanza, custodisce veri e propri tesori dell'epoca romana che volontari appassionati possono farvi scoprire.\nNel II secolo, una grande comunità di pescatori celtici abitava questo meandro. Erano animisti e druidi e vivevano sulle rive delle sorgenti. Tracce di ossa sono state rinvenute nel pozzo e sotto la stele durante i lavori di ristrutturazione interna della chiesa nel 1984-1985, nonché nella piazza del municipio di Plancoët.",
          "recinto parrocchiale e tassi millenari"
        ],
        "fr": [
          "Il s’agit d’un enclos paroissial c’est-à-dire un espace clos dédié intégralement au saint (cimetière, lieu de culte) au sein duquel pousse un if millénaire (l’if étant l’arbre mythique des celtes « idad »)\nSur la façade, on distingue des éléments de villa romaine (évocation des dieux pénates qui protègent la maison), un symbole de la famille (écusson), un signe de fécondité (vagin et verge).\nLa cuve baptismale classée du 12ème possède 4 poignées symbolisant les 4 points cardinaux en forme de têtes. Les rainures intérieures datent de l’an mil.\nSous la chair se trouve un puit récemment rehaussé.\nOn distingue un écusson templier dans le sol (feuille de palmier, signe des chrétiens).\nL’église a gardé la convivialité des églises d’antan. Elle peut contenir 200 personnes.\nPourquoi Saint Lunaire à Saint Lormel ?\nLes deux noms ont la même origine : celle d’un moine missionnaire gallois (né en 509) du nom de Léonor et dont le grand-père était à la tête de Domnonée. \n« lor » serait la contraction de Léonor et « Mel » de saint couronné. Ce moine débarque en France et fonde un monastère près de ce qui sera plus tard Dinard (avec Samson, Tugdual,...). Il fonde sur cet emplacement la première communauté chrétienne du secteur. Il est alors un des ces nombreux fils d’exilés qui retourne au pays (d’ailleurs son frère Hoël y reviendra aussi reconquérir le royaume de son père.) et y diffusent la religion catholique. En effet, partis de Rome, le catholicisme se diffusera en Europe en suivant les voies de communications naturelles : le Rhône, la Saône puis le Rhin avant de débarquer sur l’île d’Angleterre. Les invasions barbares des Angles et Saxons au 6ème siècle vont rejeter les convertis vers les marges irlandaises, écossaises et bretonnes. Tel un boomerang, cette religion s’est donc développée vers le nord avant de revenir par un accident de l’histoire vers le sud et se propager au reste de notre pays. \nLa première église apparaît au 7ème siècle érigée sur les restes d’un temple celte du 2ème siècle avant JC. Elle est démolie puis reconstruite en l’an 1000, et de nouveau au 15ème et 16ème sous sa forme actuelle excepté le toit de chaume qui la coiffait alors (pierre de toiture).\nAu XVII, le pape constatant l’ampleur du culte dédié à Saint Lunaire concède par une bulle papale l’indulgence plénière pour 300 ans plus spécifiquement pour la date du pardon le 1er dimanche de juillet. \nLe déplacement du village eut lieu en 1863 avec la construction d’une nouvelle et haute église. L’apparition de l’appellation « vieux bourg » vint progressivement. Celle de « chapelle » suivie ; elle doit néanmoins garder le nom d’église.\nL’histoire du lieu n’a pas commencé avec Léonor qui a donné son nom au lieu, mais bien avant. On retrouve en effet de nombreuses traces romaines, notamment certaines pierres de la façade qui proviennent d’une villa familiale sise ici. On sait avec certitude que les « Grand trait » et « la Louverie » abritaient des garnisons romaines détachées pour protéger Fanum Martis, temple des coriosolites. Pour les amoureux du monde romain ou simples curieux, Corseul à 5 km possède de véritables trésors du temps des romains que des bénévoles passionnés peuvent vous faire découvrir.\nAu 2ème siècle, un grand peuple de pêcheurs celtes habitait ce méandre. De religion animiste druidique, ils s’installaient au bord des sources. On a retrouvé des traces d’ossements dans le puit et sous la stèle lors de la rénovation intérieure de l’église menée en 1984-1985 ainsi que sur la place de la mairie de Plancoët.",
          "Patrimoine culturel",
          "enclos paroissial et ifs millénaires"
        ],
        "es": [
          "Patrimonio cultural",
          "Se trata de un recinto parroquial, es decir, un espacio cerrado dedicado enteramente al santo (cementerio, lugar de culto) en el que crece un tejo milenario (el tejo es el árbol mítico de los celtas, \"idad\")\nEn la fachada se pueden ver elementos de una villa romana (evocación de los dioses penates que protegen la casa), un símbolo de la familia (escudo), un signo de fertilidad (vagina y pene).\nLa pila bautismal clasificada del siglo XII tiene cuatro asas que simbolizan los cuatro puntos cardinales en forma de cabezas. Los surcos interiores datan del año 1000.\nDebajo de la carne hay un pozo recientemente aumentado.\nEn el suelo se puede ver un escudo templario (hoja de palma, el signo de los cristianos).\nLa iglesia ha conservado la convivencia de las iglesias de antaño. Tiene capacidad para 200 personas.\n¿Por qué Saint Lunaire en Saint Lormel?\nAmbos nombres tienen el mismo origen: el de un monje misionero galés (nacido en 509) llamado Leonor, cuyo abuelo era el jefe de Domnonea\nel nombre \"lor\" es una contracción de Leonor y \"Mel\" de santo coronado. Este monje llegó a Francia y fundó un monasterio cerca de lo que luego sería Dinard (con Sansón, Tugdual,...). En este lugar fundó la primera comunidad cristiana de la zona. Fue uno de los muchos hijos de exiliados que regresaron al país (su hermano Hoël también volvió para reconquistar el reino de su padre) y difundió allí la religión católica. En efecto, partiendo de Roma, el catolicismo se extenderá por Europa siguiendo las vías naturales de comunicación: el Ródano, el Saona y luego el Rin, antes de desembarcar en la isla de Inglaterra. Las invasiones bárbaras de los anglos y los sajones en el siglo VI empujaron a los conversos a los márgenes irlandeses, escoceses y bretones. Como un boomerang, esta religión se desarrolló hacia el norte antes de volver por un accidente de la historia hacia el sur y extenderse al resto de nuestro país\nLa primera iglesia apareció en el siglo VII, construida sobre los restos de un templo celta del siglo II a.C. Fue demolido y reconstruido en el año 1000, y de nuevo en los siglos XV y XVI en su forma actual, excepto el tejado de paja (piedra de cubierta).\nEn el siglo XVII, el Papa, constatando la amplitud del culto dedicado a San Lunaire, concedió una indulgencia plenaria durante 300 años, concretamente para la fecha del indulto del primer domingo de julio\nEl pueblo se trasladó en 1863 con la construcción de una nueva y alta iglesia. El nombre de \"pueblo viejo\" se fue imponiendo poco a poco. El nombre de \"capilla\" siguió, pero se mantuvo el de \"iglesia\".\nLa historia del lugar no comenzó con Leonor, que dio su nombre al lugar, sino mucho antes. Hay numerosos vestigios romanos, entre ellos algunas piedras de la fachada que proceden de una villa familiar que estuvo aquí. Se sabe con certeza que el \"Grand trait\" y \"la Louverie\" albergaban guarniciones romanas destacadas para proteger Fanum Martis, el templo de los Coriosolites. Para los amantes del mundo romano o los simples curiosos, Corseul, a 5 km, cuenta con verdaderos tesoros de la época de los romanos que voluntarios apasionados pueden ayudarle a descubrir.\nEn el siglo II, una gran comunidad pesquera celta habitaba este meandro. Eran animistas y druidas, y vivían en las orillas de los manantiales. Se encontraron restos de huesos en el pozo y bajo la estela durante la renovación interior de la iglesia en 1984-1985, así como en la plaza del ayuntamiento de Plancoët.",
          "recinto parroquial y tejos milenarios"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het is een parochiekerkhof, d.w.z. een afgesloten ruimte die geheel gewijd is aan de heilige (begraafplaats, bidplaats) waarin een duizend jaar oude taxusboom groeit (de taxus is de mythische boom van de Kelten, \"idad\")\nOp de gevel ziet men elementen van een Romeinse villa (evocatie van de penaatgoden die het huis beschermen), een symbool van de familie (wapenschild), een teken van vruchtbaarheid (vagina en penis).\nDe geclassificeerde doopvont uit de 12e eeuw heeft vier handvatten die de vier kardinale punten symboliseren in de vorm van hoofden. De binnenste groeven dateren uit het jaar 1000.\nOnder het vlees bevindt zich een recent verhoogde waterput.\nIn de vloer is een Tempelierswapen te zien (palmblad, het teken van de christenen).\nDe kerk heeft de gezelligheid van de kerken van weleer behouden. Er kunnen 200 mensen in.\nWaarom Saint Lunaire in Saint Lormel?\nBeide namen hebben dezelfde oorsprong: die van een Welshe missiemonnik (geboren in 509) met de naam Leonor, wiens grootvader aan het hoofd van Domnonea stond.\nde naam \"lor\" is een samentrekking van Leonor en \"Mel\" van gekroonde heilige. Deze monnik kwam in Frankrijk aan en stichtte een klooster in de buurt van wat later Dinard zou worden (met Samson, Tugdual,...). Op deze plaats stichtte hij de eerste christelijke gemeenschap in de streek. Hij was een van de vele zonen van ballingen die naar het land terugkeerden (ook zijn broer Hoël keerde terug om het koninkrijk van zijn vader te heroveren) en er de katholieke godsdienst verspreidden. Vanuit Rome zal het katholicisme zich immers in Europa verspreiden door de natuurlijke verbindingswegen te volgen: de Rhône, de Saône en vervolgens de Rijn, alvorens op het eiland Engeland aan te komen. De barbaarse invasies van de Angelen en de Saksen in de 6e eeuw dreven de bekeerlingen naar de Ierse, Schotse en Bretonse rand. Als een boemerang ontwikkelde deze religie zich naar het noorden om vervolgens door een historisch toeval terug te keren naar het zuiden en zich te verspreiden over de rest van ons land.\nDe eerste kerk verscheen in de 7e eeuw, gebouwd op de resten van een Keltische tempel uit de 2e eeuw voor Christus. Ze werd afgebroken en herbouwd in het jaar 1000, en opnieuw in de 15e en 16e eeuw in haar huidige vorm, met uitzondering van het rieten dak (daksteen).\nIn de 17e eeuw verleende de paus, die de omvang van de aan Saint Lunaire gewijde cultus opmerkte, gedurende 300 jaar een plenaire aflaat, specifiek voor de datum van de aflaat op de eerste zondag van juli.\nHet dorp werd in 1863 verplaatst met de bouw van een nieuwe, hoge kerk. De naam \"oud dorp\" kwam geleidelijk in gebruik. De naam \"kapel\" volgde, maar de naam \"kerk\" bleef behouden.\nDe geschiedenis van de plaats begon niet met Leonor, die haar naam aan de plaats gaf, maar al veel eerder. Er zijn talrijke Romeinse sporen, waaronder enkele stenen op de gevel die afkomstig zijn van een familievilla die hier stond. Het is met zekerheid bekend dat de \"Grand trait\" en \"la Louverie\" Romeinse garnizoenen herbergden die waren uitgezonden om Fanum Martis, de tempel van de Coriosolieten, te beschermen. Voor liefhebbers van de Romeinse wereld of gewoon nieuwsgierig, Corseul, op 5 km afstand, heeft echte schatten uit de tijd van de Romeinen die enthousiaste vrijwilligers u kunnen helpen ontdekken.\nIn de 2e eeuw bewoonde een grote Keltische vissersgemeenschap deze meander. Ze waren animistisch en druïdisch en leefden aan de oevers van de bronnen. Tijdens de renovatie van het interieur van de kerk in 1984-1985 zijn sporen van beenderen gevonden in de put en onder de stele, evenals op het plein van het stadhuis in Plancoët.",
          "parochiekast en duizendjarige taxusbomen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13032b2d-f609-34fe-9bcd-4bf0eab51013",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a26cc23-a22a-337b-8543-eb108c4ebbc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ee32e7b-fe39-31a7-a782-7891d23ef104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/620283cf-0f49-3b8b-9937-3da57e1ad7fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b891e3a-fc5e-38b0-8ae4-cd45676befc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa079bd-d032-39b5-b284-1fb655991497",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc912423-70cd-311b-8c0e-3e6d423e9d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/befbcbe8-c8db-3c4c-bc65-5ff4ce8ea6dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7d40c5b-c66c-3262-89f5-f9683529ee2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc5bf5f7-44da-3796-a25c-6fc7e4285a44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2aa23c7-b3f7-3124-9dbb-a37d7a450797",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5dbc828-1390-3929-bbc9-7233f0ca8eea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef546377-2414-3b03-a4dd-6023a1e6ba13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a0c49f1-dba2-33b5-b1a3-e8b96a4b1d6d",
          "schema:addressLocality": "Saint-Lormel",
          "schema:postalCode": "22130",
          "schema:streetAddress": [
            "Le Vieux Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lormel"
              ],
              "pt": [
                "Saint-Lormel"
              ],
              "en": [
                "Saint-Lormel"
              ],
              "it": [
                "Saint-Lormel"
              ],
              "fr": [
                "Saint-Lormel"
              ],
              "nl": [
                "Saint-Lormel"
              ],
              "es": [
                "Saint-Lormel"
              ]
            },
            "insee": "22311",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4cf2c4ef-3a15-35e7-8408-b39ef7066afe",
        "schema:latitude": "48.5354481",
        "schema:longitude": "-2.227993",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.802Z"
}