{
  "@id": "https://data.datatourisme.fr/38/dbd3e5d9-2b49-3b17-964d-2e01a4a37cfa",
  "dc:identifier": "ASCBRE029V50FNPA",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Kayak N' Co en Baie de Morlaix"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a4a62c5a-190e-360f-a3bd-513f5da7a497",
      "schema:email": [
        "kayaknco@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 68 88 25 67",
        "+33 7 81 60 10 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.facebook.com/KayakNCo"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/890a4172-1db2-31a4-9920-c6d6feba75d8",
      "dc:description": {
        "de": [
          "Kayak N'Co befindet sich in Le Dourduff-en-Mer, in der Gemeinde Plouézoch, 5 Minuten von Morlaix entfernt. Dieser hübsche kleine Hafen liegt geschützt vor den vorherrschenden Winden und der Brandung und profitiert von einer privilegierten Lage, die es Ihnen ermöglicht, das Kajakfahren in aller Sicherheit zu entdecken und die Freuden des Meeres auf sportliche und ökologische Weise zu genießen.\n\nJeder wählt seine Strecke nach seinem Geschmack und seinen Fähigkeiten aus:\n- Auf dem Fluss in Richtung Dourduff-en-Terre: Sehr schöne Wanderung entlang der Windungen des Flusses, der von einer vielfältigen Vegetation aus Eichen, Buchen, Tannen... gesäumt wird und immer geschützt ist; ein Hauch von Kanada. Ideal für Familienspaziergänge und Ruhesuchende. Dauer: ca. 1,5 Stunden hin und zurück, wenn man sich entscheidet, bis zum Ende zu gehen.\n- Auf der Meerseite in Richtung der Inseln. Es besteht die Möglichkeit, bis zur Spitze von Kerarmel zu wandern und am kleinen Sandstrand eine Badepause einzulegen. Diese Strecke ist etwas sportlicher, da sie stärker dem Wind und den Wellen ausgesetzt ist. Er bleibt jedoch vor allem bei ruhigem Wetter sehr gut zugänglich. Dauer: ca. 1,5 Stunden hin und zurück (ohne Berücksichtigung der Pause am Strand).\n- Richtung Morlaix: Um den Fluss aus einem anderen Blickwinkel zu entdecken und entlang der Straßen von Dourduff und Loquénolé zu fahren. Je nach Gezeitenzeiten besteht die Möglichkeit, die Pénnélé hinaufzufahren, eine sehr schöne Strecke.\n- Im Hafen von Dourduff für Anfänger, die das Kajakfahren entdecken möchten, bevor sie sich zu weiter entfernten Horizonten aufmachen...\n\nVerfügbare Kajaks: Einsitzer, Doppel- oder Dreiersitzer (zwei Erwachsene und ein Kind), alle Kajaks sind \"Sit on Top\", wir bieten auch Stand Up Paddle zum Verleih an.\n\nEnglisch gesprochen.\n\nÖffnungszeiten abhängig von den Gezeiten: zwei Stunden vor bis zwei Stunden nach Vollmond, zwischen 9:30 und 20:00 Uhr. Im Juli und August sieben Tage die Woche geöffnet. Täglich, aber nur mit Reservierung im Mai, Juni und September.\n\nPreise:\n- Einsitzer-Kajak und Paddle: bis zu 1,5 Stunden: 10 €; 2 Stunden: 15 €, 3 Stunden: 20 €\n- Zweier- und Dreier-Kajak: bis zu 1,5 Stunden: 15 €; 2 Stunden: 20 €; 3 Stunden: 30 €.\nZahlung per Scheck, Bargeld oder Feriengutschein. Bankkarte wird nicht akzeptiert.\n\nDie Miete beinhaltet die Bereitstellung der notwendigen und obligatorischen Ausrüstung (Schwimmwesten, wasserdichte Kanister...). Es wird empfohlen, sich mit Kleidung und Schuhen auszustatten, die für das Kajakfahren und das Wetter geeignet sind\n\nDie Sicherheitsmaßnahmen werden in dieser Zeit der Pandemie angewendet: hydroalkoholisches Gel zur Verfügung, Desinfektion der Ausrüstung, Einhaltung der Barrieregesten..."
        ],
        "en": [
          "Kayak N'Co is located in Dourduff-en-Mer, in the commune of Plouézoch, 5 minutes from Morlaix. This pretty little harbor, nestled in the shelter of the prevailing winds and swell, benefits from a privileged situation that allows you to discover kayaking in complete safety and to enjoy the joys of the sea in a sporting and ecological way.\n\nEveryone will choose his or her own route according to his or her tastes and abilities:\n- On the river in the direction of Dourduff-en-Terre: very nice walk along the meandering river lined with a varied vegetation consisting of oaks, beeches, firs ... and always sheltered; a little air of Canada. Ideal for family outings and for those who love peace and quiet. Duration: about 1h30 round trip if you choose to go to the end.\n- On the sea side, towards the islands. Possibility to go to the point of Kerarmel and to take a bathing break on the small sandy beach. This route is a bit more sportive because it is more exposed to the wind and waves. However, it remains very accessible, especially in calm weather. Duration : about 1h30 round trip (without counting the break on the beach).\n- Towards Morlaix : to discover the river from a different angle and to follow the roads of Dourduff and Loquénolé. Possibility to go up the Pénnélé according to the tide times, very nice route.\n- In the port of Dourduff for beginners who wish to discover kayaking before heading off to more distant horizons...\n\nKayaks available: single, double or three-seater (two adults and a child), all kayaks are \"sit on top\", we also offer stand up paddle for rent.\n\nEnglish spoken.\n\nOpening hours according to the tides: from two hours before to two hours after high tide, between 9:30 am and 8 pm. Open 7 days a week in July and August. Every day but only by reservation in May, June and September.\n\nRates :\n- Single kayak and paddle: up to 1h30: 10 €; 2 h: 15 €, 3 h: 20 €\n- Kayak two and three places: up to 1h30: 15 €; 2 h: 20 €; 3 h: 30 €.\nPayment by cheque, cash or vacation vouchers. Credit card not accepted.\n\nThe rental fee includes the provision of the necessary and compulsory equipment (life jacket, waterproof containers...). It is advised to wear clothes and shoes adapted to the practice of kayaking and to the weather\n\nSafety measures are applied in this period of pandemic: hydro-alcoholic gel available, disinfection of equipment, respect of barrier gestures..."
        ],
        "it": [
          "Kayak N?Co si trova a Dourduff-en-Mer, nel comune di Plouézoch, a 5 minuti da Morlaix. Questo grazioso porticciolo, al riparo dai venti e dalle mareggiate, gode di una situazione privilegiata che permette di scoprire il kayak in tutta sicurezza e di godere dei piaceri del mare in modo sportivo ed ecologico.\n\nOgnuno sceglierà il proprio percorso in base ai propri gusti e alle proprie capacità:\nsul fiume verso Dourduff-en-Terre: una passeggiata molto bella lungo i meandri del fiume, costeggiata da una vegetazione variegata composta da querce, faggi, abeti... e sempre riparata; un po' di aria di Canada. Ideale per passeggiate in famiglia e per chi ama la tranquillità. Durata: circa 1h30 andata e ritorno se si sceglie di fare tutto il percorso.\nsul lato mare, verso le isole. Possibilità di spingersi fino alla punta Kerarmel e di fare una pausa bagno sulla piccola spiaggia di sabbia. Questo percorso è un po' più sportivo perché è più esposto al vento e alle onde. Tuttavia, è ancora molto accessibile, soprattutto in caso di tempo calmo. Durata: circa 1h30 andata e ritorno (esclusa la pausa in spiaggia).\nin direzione di Morlaix: per scoprire il fiume da un'altra angolazione e seguire le strade di Dourduff e Loquénolé. Possibilità di risalire il Pénnélé a seconda degli orari delle maree, percorso molto bello.\nnel porto di Dourduff per i principianti che desiderano scoprire il kayak prima di partire verso orizzonti più lontani...\n\nKayak disponibili: singoli, doppi o a tre posti (due adulti e un bambino), tutti i kayak sono \"sit on top\", offriamo anche il noleggio di stand up paddle.\n\nInglese parlato.\n\nOrari di apertura in base alle maree: da due ore prima a due ore dopo l'alta marea, tra le 9.30 e le 20.00. Aperto 7 giorni su 7 in luglio e agosto. Tutti i giorni, ma solo su prenotazione in maggio, giugno e settembre.\n\nPrezzi :\nkayak singolo e pagaia: fino a 1,5 ore: 10 ?; 2 ore: 15 ?, 3 ore: 20 ?\nkayak a 2 e 3 posti: fino a 1h30: 15 ?; 2 h: 20 ?; 3 h: 30 ?\nPagamento con assegno, contanti o buoni vacanza. Non si accettano carte di credito.\n\nIl noleggio comprende la fornitura dell'attrezzatura necessaria e obbligatoria (giubbotto di salvataggio, contenitori impermeabili, ecc.). Si consiglia di indossare abiti e scarpe adatti alla pratica del kayak e al clima\n\nIn questo periodo di pandemia vengono applicate misure di sicurezza: gel idroalcolico a disposizione, disinfezione delle attrezzature, rispetto dei gesti di barriera..."
        ],
        "fr": [
          "Kayak N’Co est situé au Dourduff-en-Mer, sur la commune de Plouézoch, à 5 minutes de Morlaix. Ce joli petit port, niché à l'abri des vents dominants et de la houle bénéficie d'une situation privilégiée qui permet de découvrir le kayak en toute sécurité et de profiter des joies de la mer d'une façon sportive et écologique.\n\nChacun choisira son parcours en fonction de ses goûts et de ses capacités :\n–\tSur la rivière en direction du Dourduff-en-Terre : très jolie promenade au fil des méandres de la rivière bordée d'une végétation variée constituée de chênes, hêtres, sapins... et toujours abritée ; un petit air de Canada. Idéal pour les ballades en famille et les amateurs de calme. Durée : environ 1h30 aller/retour si l'on choisit d'aller jusqu'au bout.\n–\tDu côté mer, en direction des îles. Possibilité de se rendre jusqu'à la pointe de Kerarmel et de faire une pause baignade sur la petite plage de sable. Ce parcours est un peu plus sportif car plus exposé au vent et aux vagues. Il reste cependant très accessible, notamment par temps calme. Durée : environ 1h30 aller/retour (sans compter la pause sur la plage).\n–\t En direction de Morlaix : pour découvrir la rivière sous un angle différent et longer les routes du Dourduff et de Loquénolé. Possibilité de remonter la Pénnélé en fonction des horaires de marée, très joli parcours.\n–\tDans le port du Dourduff pour les débutants qui souhaitent découvrir le kayak avant de se lancer vers des horizons plus lointains...\n\nKayaks disponibles : monoplace, doubles ou trois places (deux adultes et un enfant), tous les kayaks sont des « sit on top », nous proposons également des stand up paddle à la location.\n\nAnglais parlé.\n\nHoraires d'ouverture en fonction des marées : de deux heures avant à deux heures après la pleine mer, entre 9h30 et 20 h. Ouvert 7 jours/7 en juillet et août. Tous les jours mais uniquement sur réservation en mai, juin et septembre.\n\nTarifs :\n–\tKayak mono place et paddle : jusqu'à 1h30 : 10   € ; 2 h : 15 €, 3 h : 20 €\n–\tKayak deux et trois places : jusqu'à 1h30 : 15 € ; 2 h : 20 € ; 3 h : 30 €.\nRèglement par chèques, espèces ou chèques vacances. Carte bancaire non-acceptée.\n\nLa location comprend la mise à disposition du matériel nécessaire et obligatoire (gilet de sauvetage, bidons étanches...). Il est conseillé de s'équiper de vêtements et chaussures adaptés à la pratique du kayak et à la météo. \n\nLes mesures de sécurité sont appliquées en cette période de pandémie : gel hydro-alcoolique à disposition, désinfection du matériel, respect des gestes barrières..."
        ],
        "es": [
          "Kayak N'Co se encuentra en Dourduff-en-Mer, en el municipio de Plouézoch, a 5 minutos de Morlaix. Este bonito y pequeño puerto, alejado de los vientos dominantes y del oleaje, se beneficia de una situación privilegiada que permite descubrir el kayak con total seguridad y disfrutar de los placeres del mar de forma deportiva y ecológica.\n\nCada uno elegirá su propia ruta en función de sus gustos y capacidades:\npor el río hacia Dourduff-en-Terre: un paseo muy bonito a lo largo del río serpenteante bordeado de una vegetación variada compuesta por robles, hayas, abetos... y siempre resguardado; un poco de aire de Canadá. Ideal para paseos en familia y para los que les gusta la tranquilidad. Duración: aproximadamente 1h30 de ida y vuelta si se opta por hacer todo el recorrido.\n...en el lado del mar, hacia las islas. Posibilidad de llegar hasta la punta de Kerarmel y tomar un descanso para nadar en la pequeña playa de arena. Esta ruta es un poco más deportiva ya que está más expuesta al viento y a las olas. Sin embargo, sigue siendo muy accesible, especialmente con tiempo tranquilo. Duración: aproximadamente 1h30 de ida y vuelta (sin incluir el descanso en la playa).\nen dirección a Morlaix: para descubrir el río desde otro ángulo y seguir las carreteras de Dourduff y Loquénolé. Posibilidad de remontar el Pénnélé dependiendo de los horarios de las mareas, ruta muy bonita.\n? en el puerto de Dourduff para los principiantes que deseen descubrir el kayak antes de partir hacia horizontes más lejanos...\n\nKayaks disponibles: individuales, dobles o de tres plazas (dos adultos y un niño), todos los kayaks son \"sit on top\", también ofrecemos stand up paddle para alquilar.\n\nSe habla inglés.\n\nHorario de apertura en función de las mareas: de dos horas antes a dos horas después de la pleamar, entre las 9.30 y las 20.00 horas. Abierto los 7 días de la semana en julio y agosto. Todos los días, pero sólo con reserva en mayo, junio y septiembre.\n\nPrecios :\nkayak individual y remo: hasta 1,5 horas: 10€; 2 horas: 15€, 3 horas: 20€\n? kayaks de 2 y 3 plazas: hasta 1h30: 15€; 2 h: 20€; 3 h: 30€.\nPago mediante cheque, efectivo o cheques de vacaciones. No se aceptan tarjetas de crédito.\n\nEl alquiler incluye la provisión del equipo necesario y obligatorio (chaleco salvavidas, contenedores estancos, etc.). Es aconsejable llevar ropa y calzado adaptados a la práctica del kayak y al clima\n\nLas medidas de seguridad se aplican en este periodo de pandemia: gel hidroalcohólico disponible, desinfección del material, respeto de los gestos de barrera..."
        ],
        "nl": [
          "Kayak N'Co ligt in Dourduff-en-Mer, in de gemeente Plouézoch, op 5 minuten van Morlaix. Dit mooie haventje, verscholen van de overheersende wind en de deining, profiteert van een bevoorrechte ligging waardoor u het kajakken in alle veiligheid kunt ontdekken en op een sportieve en ecologische manier van de geneugten van de zee kunt genieten.\n\nIedereen kiest zijn eigen route volgens zijn smaak en mogelijkheden:\n- Op de rivier in de richting van Dourduff-en-Terre: een zeer mooie wandeling langs de meanderende rivier met een gevarieerde vegetatie bestaande uit eiken, beuken, sparren... en altijd beschut; een beetje Canada-lucht. Ideaal voor gezinswandelingen en voor rustzoekers. Duur: ongeveer 1u30 heen en terug als u ervoor kiest het hele traject af te leggen.\n- Aan de zeezijde, richting de eilanden. Mogelijkheid om tot de punt van Kerarmel te gaan en een zwempauze te nemen op het kleine zandstrand. Deze route is iets sportiever, omdat hij meer is blootgesteld aan wind en golven. Het is echter nog steeds zeer toegankelijk, vooral bij rustig weer. Duur: ongeveer 1u30 heen en terug (de pauze op het strand niet inbegrepen).\n- Richting Morlaix: om de rivier vanuit een andere hoek te ontdekken en de wegen Dourduff en Loquénolé te volgen. Mogelijkheid om de Pénnélé op te gaan, afhankelijk van de getijden, zeer mooie route.\n- In de haven van Dourduff voor beginners die het kajakken willen ontdekken voordat ze naar verder gelegen horizonten trekken...\n\nBeschikbare kajaks: een-, twee- of driezits (twee volwassenen en een kind), alle kajaks zijn \"sit on top\", wij verhuren ook stand up paddle.\n\nEngels gesproken.\n\nOpeningstijden afhankelijk van de getijden: van twee uur voor tot twee uur na hoogwater, tussen 9.30 en 20.00 uur. In juli en augustus 7 dagen per week geopend. Elke dag, maar alleen op reservering in mei, juni en september.\n\nPrijzen :\n- Enkele kajak en peddel: tot 1,5 uur: €10; 2 uur: €15, 3 uur: €20\n- Twee- en driepersoons kajaks: tot 1u30: 15 €; 2 u: 20 €; 3 u: 30 €.\nBetaling per cheque, contant geld of vakantiebonnen. Kredietkaarten worden niet aanvaard.\n\nDe huur omvat de verstrekking van de noodzakelijke en verplichte uitrusting (zwemvest, waterdichte containers, enz.). Het is raadzaam om kleding en schoenen te dragen die zijn aangepast aan de praktijk van het kajakken en het weer\n\nIn deze periode van pandemie worden veiligheidsmaatregelen toegepast: beschikbare hydro-alcoholische gel, ontsmetting van de uitrusting, naleving van de barrièregebaren..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a4ce1a58-62eb-3ac2-b02e-373234fc9182",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa2ff2e-d179-34c0-82fb-40482e9c718a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dabe58b4-0992-3d64-a224-c81e057c83da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8f6cc64-8147-320c-a517-484e0c81e43e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7e2a2ce-3212-3110-acd0-542d2cd75aca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:SeaKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Seekajak"
        ],
        "pt": [
          "Caiaque marítimo"
        ],
        "en": [
          "Sea kayaking"
        ],
        "it": [
          "Kayak da mare"
        ],
        "fr": [
          "Kayak de mer"
        ],
        "nl": [
          "Zeekajakken"
        ],
        "es": [
          "Kayak de mar"
        ]
      }
    },
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/11526237-102a-36fe-b09c-f020b5635388",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/14a9ff60-e4f8-3235-ac87-2ddd45499233",
          "schema:addressLocality": "Plouezoc'h",
          "schema:postalCode": "29252",
          "schema:streetAddress": [
            "5 La Palud",
            "Le Dourduff-en-Mer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouezoc'h"
              ],
              "pt": [
                "Plouezoc'h"
              ],
              "en": [
                "Plouezoc'h"
              ],
              "it": [
                "Plouezoc'h"
              ],
              "fr": [
                "Plouezoc'h"
              ],
              "nl": [
                "Plouezoc'h"
              ],
              "es": [
                "Plouezoc'h"
              ]
            },
            "insee": "29186",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/971f8975-5bcd-32ff-badd-f2f941b0245a",
        "schema:latitude": "48.629436",
        "schema:longitude": "-3.8472113",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-12",
  "lastUpdateDatatourisme": "2022-09-29T01:06:24.594Z"
}