{
  "@id": "https://data.datatourisme.fr/49/dbfb3af0-ff9a-3649-9b93-c295065b49fc",
  "dc:identifier": "HCOLLRCENTREDESTAGE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CENTRE DE STAGE JEAN MAUREL"
    ]
  },
  "creationDate": "2012-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/47a954b3-37d3-3f8d-833f-1c5f555edceb",
      "schema:email": [
        "centredesstages@mairie-labaule.fr"
      ],
      "schema:telephone": [
        "+33 2 51 75 74 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f29788db-d021-38f2-88e6-8d22cb6aee86",
      "dc:description": {
        "de": [
          "Das Zentrum für Sportpraktika ist mit dem CREPS des Pays de La Loire verbunden. Es ist außerdem von der DRDJSCS des Pays de la Loire anerkannt. Unser Zentrum, das in einem Gebäude vom Anfang des 20. Jahrhunderts untergebracht ist, ist auf den Empfang von Sport- und Schulgruppen spezialisiert und empfängt Sie für kurze oder längere Aufenthalte. Ideal gelegen im Herzen der Stadt La Baule, ist das Praktikumszentrum nur 5 Minuten vom Strand und 10 Minuten von den Sportanlagen entfernt. Die Einkaufsmöglichkeiten sind in nur 5 Minuten erreichbar.\n\nDas Praktikumszentrum besteht aus 36 Zimmern mit 1 bis 5 Betten, die insgesamt 80 Personen aufnehmen können und auf 4 Etagen verteilt sind. Jedes Zimmer ist mit den notwendigen Möbeln und einem Waschbecken ausgestattet. Die Sanitäranlagen befinden sich auf jeder Etage und sind gemeinschaftlich, mit individuellen Duschkabinen.\n\nUnser Dienstleister Elior empfängt Sie im Restaurant des Zentrums und bietet morgens, mittags und abends vollständige und ausgewogene Mahlzeiten an. Auf Wunsch werden auch spezielle Menüs und Menüs zum Mitnehmen zubereitet.\nDie Selbstbedienung besteht aus Vorspeisen, Käse und Desserts in Buffetform, begleitet von einem warmen Gericht (Fleisch oder Fisch mit Beilagen).\n\nFoyer: Zur Entspannung stellen wir Ihnen einen Tischkicker, eine Tischtennisplatte, eine Leseecke sowie einen Fernseher zur Verfügung. Außerdem stehen Getränke- und Snackautomaten zur Verfügung.\n\nDas Praktikumszentrum ist mit 3 Besprechungsräumen mit Videoprojektoren und Schulungsmaterialien ausgestattet, darunter 1 großer Raum für bis zu 45 Personen (Schulungsmodus)."
        ],
        "en": [
          "The sports training centre is associated with the CREPS des Pays de La Loire. It is also approved by the DRDJSCS des Pays de la Loire. Installed in a building from the beginning of the 20th century, our centre specialises in welcoming sports and school groups and welcomes you for your short or long stays. Ideally located in the heart of the town of La Baule, the training centre is 5 min from the beach, 10 min from the sports facilities and the shops are only 5 min away.\n\nThe training centre consists of 36 rooms with 1 to 5 beds that can accommodate a total of 80 people spread over 4 floors. Each room includes the necessary furniture and a washbasin. The sanitary facilities are present on each floor and are collective, with individual shower cubicles.\n\nOur service provider Elior welcomes you in the centre's restaurant and offers complete and balanced meals morning, noon and evening. Specific and take-away menus can be prepared on request.\nThe self-service is made up of starters, cheeses and deserts in the form of a buffet accompanied by a hot dish (meat or fish and its garnish).\n\nFireplace: For your relaxation we provide you with a table football table, a table tennis table, a reading corner and a television. Drinks and snacks vending machines are also available.\n\nThe training centre is equipped with 3 meeting rooms with video projectors and training materials, including 1 large room that can accommodate up to 45 people (training mode)."
        ],
        "it": [
          "Il centro di formazione sportiva è associato al CREPS des Pays de La Loire. È inoltre approvato dal DRDJSCS del Pays de la Loire. Situato in un edificio dell'inizio del XX secolo, il nostro centro è specializzato nell'accoglienza di gruppi sportivi e scolastici e vi accoglie per soggiorni brevi o lunghi. Situato in posizione ideale nel cuore della città di La Baule, il centro di formazione si trova a 5 minuti dalla spiaggia, a 10 minuti dagli impianti sportivi e a soli 5 minuti dai negozi.\n\nIl centro di formazione è composto da 36 camere da 1 a 5 letti, che possono ospitare un totale di 80 persone distribuite su 4 piani. Ogni camera è dotata dei mobili necessari e di un lavabo. I servizi igienici si trovano su ogni piano e sono collettivi, con cabine doccia individuali.\n\nIl nostro fornitore di servizi Elior vi accoglie nel ristorante del centro e offre pasti completi ed equilibrati mattina, mezzogiorno e sera. Su richiesta, è possibile preparare menu specifici e piatti da asporto.\nIl menu self-service è composto da antipasti, formaggi e dessert sotto forma di buffet accompagnati da un piatto caldo (carne o pesce e relativo contorno).\n\nFoyer: per il vostro relax abbiamo un calcio balilla, un ping pong, un angolo lettura e una televisione. Sono inoltre disponibili distributori automatici di bevande e snack.\n\nIl centro di formazione è dotato di 3 sale riunioni con videoproiettori e materiale didattico, tra cui una grande sala che può ospitare fino a 45 persone (modalità formazione)."
        ],
        "fr": [
          "Le centre de stages sportifs est associé au CREPS des Pays de La Loire. Il est par ailleurs agréé par la DRDJSCS des Pays de la Loire. Installé dans un bâtiment du début du XXème siècle, notre centre est spécialisé dans l’accueil de groupes sportifs et scolaires et vous accueille pour vos séjours de courtes ou longues durées. Idéalement situé au cœur de la ville de La Baule, le centre de stage est à 5 min de la plage, à 10 min des infrastructures sportives et les commerces sont accessibles à seulement 5 min.\n\nLe centre de stage est composé de 36 chambres de 1 à 5 lits pouvant accueillir au total 80 personnes répartis sur 4 étages. Chaque chambre comprenant le mobilier nécessaire et un lavabo. Les sanitaires sont présents sur chaque étage et sont collectifs, avec cabines de douche individuelle.\n\nNotre prestataire Elior vous accueille dans le restaurant du centre et propose des repas complets et équilibrés matin midi et soir. Des menus spécifiques et à emporter peuvent être confectionnés à la demande.\nLe self-service est constitué d’entrées, fromages et déserts sous forme de buffet accompagné d’un plat chaud (viande ou poisson et sa garniture).\n\nFoyer : Pour vous détendre nous mettons à votre disposition un baby-foot, une table de ping-pong, un coin lecture, ainsi qu’une télévision. Des distributeurs de boissons et de snacks sont également disponibles.\n\nLe centre de stage est équipé de 3 salles de réunions avec vidéo projecteurs et matériels de formations dont 1 grande salle pouvant accueillir jusqu’à 45 personnes (mode formation)."
        ],
        "nl": [
          "Het sportopleidingscentrum is aangesloten bij de CREPS des Pays de La Loire. Het is ook goedgekeurd door de DRDJSCS van Pays de la Loire. Ons centrum, gevestigd in een gebouw uit het begin van de 20e eeuw, is gespecialiseerd in het ontvangen van sport- en schoolgroepen en verwelkomt u voor een kort of lang verblijf. Ideaal gelegen in het hart van de stad La Baule, het trainingscentrum ligt op 5 minuten van het strand, 10 minuten van de sportfaciliteiten en de winkels liggen op slechts 5 minuten afstand.\n\nHet opleidingscentrum bestaat uit 36 kamers met 1 tot 5 bedden, die in totaal 80 personen kunnen herbergen, verdeeld over 4 verdiepingen. Elke kamer is uitgerust met het nodige meubilair en een wastafel. De sanitaire voorzieningen bevinden zich op elke verdieping en zijn collectief, met individuele douchecabines.\n\nOnze dienstverlener Elior ontvangt u in het restaurant van het centrum en biedt 's morgens, 's middags en 's avonds complete en evenwichtige maaltijden aan. Specifieke menu's en afhaalmaaltijden kunnen op verzoek worden bereid.\nHet zelfbedieningsmenu bestaat uit voorgerechten, kazen en nagerechten in de vorm van een buffet, vergezeld van een warm gerecht (vlees of vis en zijn bijgerecht).\n\nFoyer: Voor uw ontspanning hebben we een tafelvoetbal, tafeltennis, een leeshoek en een televisie. Automaten voor drankjes en snacks zijn ook beschikbaar.\n\nHet opleidingscentrum is uitgerust met 3 vergaderzalen met videoprojectoren en opleidingsmateriaal, waaronder 1 grote zaal die plaats biedt aan maximaal 45 personen (opleidingsmodus)."
        ],
        "es": [
          "El centro de formación deportiva está asociado al CREPS des Pays de La Loire. También está aprobado por la DRDJSCS de Pays de la Loire. Situado en un edificio de principios del siglo XX, nuestro centro está especializado en la acogida de grupos deportivos y escolares y le da la bienvenida para estancias cortas o largas. Idealmente situado en el corazón de la ciudad de La Baule, el centro de formación está a 5 minutos de la playa, a 10 minutos de las instalaciones deportivas y las tiendas están a sólo 5 minutos.\n\nEl centro de formación se compone de 36 habitaciones de 1 a 5 camas, que pueden acoger a un total de 80 personas repartidas en 4 plantas. Cada habitación está equipada con el mobiliario necesario y un lavabo. Los servicios sanitarios están en cada planta y son colectivos, con cabinas de ducha individuales.\n\nNuestro proveedor de servicios Elior le acoge en el restaurante del centro y le ofrece comidas completas y equilibradas por la mañana, al mediodía y por la noche. Se pueden preparar menús específicos y comida para llevar bajo petición.\nEl menú de autoservicio se compone de entrantes, quesos y postres en forma de buffet acompañados de un plato caliente (carne o pescado y su guarnición).\n\nVestíbulo: Para su relajación tenemos un futbolín, tenis de mesa, un rincón de lectura y una televisión. También hay máquinas expendedoras de bebidas y aperitivos.\n\nEl centro de formación está equipado con 3 salas de reuniones con proyectores de vídeo y material de formación, incluida una gran sala con capacidad para 45 personas (modalidad de formación)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/544c3494-00d3-3535-9895-d7c441872c81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74e8785c-23ba-3530-be16-eb5060b268a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/999af606-a15a-3a97-9941-da6c2d1f05e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eba78364-ca6e-3c2d-88d4-45f8f78ab119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9d59571-b3d5-396d-a946-0692e874a5c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/331f4f80-bfc4-3f2a-b753-52d4bbccf16a",
      "schema:value": "31",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/80bcdc5c-9276-3c0d-bc4b-8f5808b44ba8",
      "schema:value": "63",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bed",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bett"
            ],
            "pt": [
              "Cama"
            ],
            "en": [
              "Bed"
            ],
            "it": [
              "Letto"
            ],
            "fr": [
              "Lit"
            ],
            "es": [
              "Cama"
            ],
            "nl": [
              "Bed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/030d18bd-41b4-3f83-89b3-aaa3a7c21827",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/07f94133-7518-3e7c-970d-c50497f9c370",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "16 avenue des Ondines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9ff275e1-5088-3073-be79-fe14f80171cd",
        "schema:latitude": "47.28532",
        "schema:longitude": "-2.40289",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.016Z"
}