{
  "@id": "https://data.datatourisme.fr/58/dbc1ae2d-9576-3cc3-940e-4a105e659b89",
  "dc:identifier": "5518961",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Château de la Roque Forcade"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/3e9e39fe-d3b8-369e-9940-f52cf300cf88",
    "dc:identifier": "2083",
    "schema:email": [
      "anne-laure.r@tourisme-paysdaubagne.fr",
      "cedric.f@tourisme-paysdaubagne.fr",
      "christine.g@tourisme-paysdaubagne.fr",
      "damien.d@tourisme-paysdaubagne.fr",
      "marianne.g@tourisme-paysdaubagne.fr"
    ],
    "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paysdaubagne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b311a09b-e68e-3ac1-a712-87aeb9dd8882",
      "schema:legalName": "Provence Tourisme / Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88901d31-8ecb-3bc4-9507-47634f59bbfa",
      "schema:telephone": [
        "+33 4 42 98 81 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://chateaudelaroqueforcade.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6c77609a-4b61-3151-a000-6493c0b778ce",
      "dc:description": {
        "de": [
          "Als historischer Wohnsitz und Weingut kann das Château de la Roque Forcade alle Ihre privaten und geschäftlichen Veranstaltungen beherbergen\nSie möchten eine Hochzeit, eine Taufe, einen Geburtstag oder eine Veranstaltung für Ihr Unternehmen wie ein Seminar oder eine Generalversammlung organisieren? Das Château de la Roque Forcade verfügt über zahlreiche Innen- und Außeneinrichtungen, die es Ihnen ermöglichen, alle Ihre Empfänge und Versammlungen in einem freundlichen und herzlichen Rahmen zu organisieren\nEs stehen Ihnen zwei Räume von 150m2 und 360m2 zur Verfügung, in denen bis zu 350 Personen ein gesetztes Abendessen genießen können. Diese Räume können auch als Konferenzräume eingerichtet werden.\nMehr als nur ein außergewöhnliches Anwesen, es sind professionelle Eventmanager, die auf Ihre Bedürfnisse eingehen. Die Domaine arbeitet mit Partnern zusammen, die für die Qualität ihrer Dienstleistungen bekannt sind, um Ihnen bei der Organisation von Feiern und Empfängen mit hohem Prestigewert zu helfen. Designer von Firmenveranstaltungen, Fotografen, Floristen oder Caterer... Das Anwesen öffnet Ihnen sein Adressbuch, um all Ihre Wünsche zu Vorzugspreisen zu erfüllen."
        ],
        "en": [
          "Historic residence and wine estate, the Château de la Roque Forcade can host all your private and professional events\nYou wish to organise a wedding, a baptism, an anniversary or an event for your company such as a seminar or a general assembly, the Château de la Roque Forcade has many indoor and outdoor facilities that allow you to organise all your receptions and meetings in a warm and friendly setting\nTwo rooms of 150m2 and 360m2 are at your disposal to accommodate up to 350 people for a seated dinner. These spaces can also be converted into conference rooms.\nMore than just an exceptional estate, these are event professionals attentive to your needs. To help you organize prestigious ceremonies and receptions, the estate works with partners renowned for the quality of their services. Corporate event creators, photographers, florists or caterers... The domain opens its address book to fulfil all your desires at preferential rates."
        ],
        "it": [
          "Lo Château de la Roque Forcade è una residenza storica e una tenuta vinicola che può ospitare tutti i vostri eventi privati e professionali\nSe desiderate organizzare un matrimonio, un battesimo, un compleanno o un evento per la vostra azienda come un seminario o una riunione generale, lo Château de la Roque Forcade dispone di una serie di strutture interne ed esterne che vi permettono di organizzare tutti i vostri ricevimenti e riunioni in un ambiente caldo e accogliente\nDue sale di 150 m2 e 360 m2 sono disponibili per ospitare fino a 350 persone per una cena seduti. Questi spazi possono anche essere trasformati in sale conferenze.\nPiù che una tenuta eccezionale, questi sono professionisti degli eventi che ascoltano le vostre esigenze. Per aiutarvi a organizzare cerimonie e ricevimenti di prestigio, la tenuta collabora con partner rinomati per la qualità dei loro servizi. Designer di eventi aziendali, fotografi, fioristi o ristoratori... La tenuta vi apre la sua rubrica per realizzare tutti i vostri desideri a tariffe preferenziali."
        ],
        "fr": [
          "Demeure historique et domaine viticole, le Château de la Roque Forcade peut accueillir tous vos événements privés et professionnels. \nVous souhaitez organiser un mariage, un baptême, un anniversaire ou un événement pour votre entreprise comme un séminaire ou une assemblée générale, Le Château de la Roque Forcade dispose de nombreux aménagements intérieurs et extérieurs qui vous permettent d'organiser toutes vos réceptions et vos réunions dans un cadre convivial et chaleureux. \nDeux salles de 150m2 et 360m2 sont à votre disposition pour accueillir jusqu'à 350 personnes pour un dîner assis. Ces espaces peuvent également être aménagés en salles de conférence.\nPlus qu'un domaine exceptionnel,ce sont des professionnels de l'événementiel à l'écoute de vos besoins. Pour vous aider à organiser des cérémonies et des réceptions prestigieuses, le domaine s'associe avec des partenaires réputés pour la qualité de leurs prestations. Créateurs d'événements d'entreprises, photographes, fleuristes ou traiteurs... Le domaine vous ouvre son carnet d'adresses pour réaliser toutes vos envies à des tarifs préférentiels."
        ],
        "nl": [
          "Het Château de la Roque Forcade is een historische residentie en wijndomein waar al uw privé- en professionele evenementen kunnen plaatsvinden\nAls u een bruiloft, een doop, een verjaardag of een evenement voor uw bedrijf zoals een seminar of een algemene vergadering wilt organiseren, beschikt het Château de la Roque Forcade over een aantal binnen- en buitenfaciliteiten waarmee u al uw recepties en vergaderingen in een warm en vriendelijk kader kunt organiseren\nTwee zalen van 150m2 en 360m2 zijn beschikbaar voor maximaal 350 personen voor een zittend diner. Deze ruimtes kunnen ook worden omgebouwd tot vergaderzalen.\nMeer dan een uitzonderlijk landgoed zijn zij professionals op het gebied van evenementenplanning die luisteren naar uw behoeften. Voor de organisatie van prestigieuze ceremonies en recepties werkt het landgoed samen met partners die bekend staan om de kwaliteit van hun diensten. Ontwerpers van bedrijfsevenementen, fotografen, bloemisten of cateraars... Het landgoed opent zijn adresboek voor u om al uw wensen in vervulling te laten gaan tegen voorkeurstarieven."
        ],
        "es": [
          "El Château de la Roque Forcade es una residencia histórica y una finca vinícola que puede acoger todos sus eventos privados y profesionales\nSi desea organizar una boda, un bautizo, un cumpleaños o un evento para su empresa como un seminario o una asamblea general, el Château de la Roque Forcade dispone de numerosas instalaciones interiores y exteriores que le permitirán organizar todas sus recepciones y reuniones en un entorno cálido y acogedor\nDos salas de 150m2 y 360m2 están disponibles para acomodar hasta 350 personas para una cena sentada. Estos espacios también pueden convertirse en salas de conferencias.\nMás que una finca excepcional, son profesionales de los eventos que escuchan sus necesidades. Para ayudarle a organizar ceremonias y recepciones de prestigio, la finca trabaja con socios reconocidos por la calidad de sus servicios. Diseñadores de eventos corporativos, fotógrafos, floristas o proveedores de catering... La finca le abre su agenda para hacer realidad todos sus deseos a precios preferentes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5f68c6f9-61b3-35d5-9b82-3f994c7e7fa3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/608351ad-95a4-341a-941d-a4a028d384c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84ebad15-ac0d-38fd-9621-1bd3678476e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bacd604c-03eb-3b1e-bb41-e7f1872c5915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdfd172f-e184-3c77-8eee-541ef85676ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d1cb83f-62af-366f-ab69-6396b4da981e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/27cb5f8e-8794-35b8-a26b-7a05055d185c",
          "schema:addressLocality": "Peypin",
          "schema:postalCode": "13124",
          "schema:streetAddress": [
            "La Doria",
            "Lieu dit \"Baume de Marron\"",
            "RD 8"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13073",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Peypin"
              ],
              "pt": [
                "Peypin"
              ],
              "en": [
                "Peypin"
              ],
              "it": [
                "Peypin"
              ],
              "fr": [
                "Peypin"
              ],
              "nl": [
                "Peypin"
              ],
              "es": [
                "Peypin"
              ]
            },
            "insee": "13073",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/114a90b6-ea42-31e6-961e-0f38ba187fc7",
        "schema:latitude": "43.397447",
        "schema:longitude": "5.571523",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d012300f-6d96-3415-92d6-de3c2a7b5887",
      "schema:email": [
        "anne-laure.r@tourisme-paysdaubagne.fr",
        "cedric.f@tourisme-paysdaubagne.fr",
        "christine.g@tourisme-paysdaubagne.fr",
        "damien.d@tourisme-paysdaubagne.fr",
        "marianne.g@tourisme-paysdaubagne.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-paysdaubagne.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-10-23",
  "lastUpdateDatatourisme": "2023-01-21T05:13:58.403Z",
  "reducedMobilityAccess": false
}