{
  "@id": "https://data.datatourisme.fr/6/dbf2e4cb-8e4c-3c0a-84b6-0307533dccaf",
  "dc:identifier": "DEGBFC039332000406",
  "@type": [
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "BarOrPub",
    "FoodEstablishment",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Verkauf von Comté... und regionalen Produkten. Direkt- und Versandverkauf in ganz Frankreich und Europa."
    ],
    "en": [
      "Sale of Comté cheese... and regional products. Direct and mail order sales throughout France and Europe."
    ],
    "it": [
      "Vendita di formaggio Comté e di prodotti regionali. Vendita diretta e per corrispondenza in tutta la Francia e in Europa."
    ],
    "fr": [
      "Vente de comté… et produits régionaux. Vente directe et par correspondance dans toute la France et en Europe."
    ],
    "nl": [
      "Verkoop van Comté kaas... en regionale producten. Directe en postorderverkoop in heel Frankrijk en Europa."
    ],
    "es": [
      "Venta de queso Comté? y productos regionales. Venta directa y por correo en toda Francia y Europa."
    ]
  },
  "rdfs:label": {
    "de": [
      "Fruitière de la Baroche"
    ],
    "en": [
      "Fruitière de la Baroche"
    ],
    "fr": [
      "Fruitière de la Baroche"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2009-05-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8344bf63-9a52-3c78-a22e-33f84555a1af",
      "schema:email": [
        "fruitiere.baroche@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 3 84 51 14 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.comte-labaroche.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee9b0a07-74bd-317f-bcc1-96e85ae11155",
      "dc:description": {
        "de": [
          "Vor den Toren von Arsure-Arsurette und am Rande des Haute-Joux-Massivs gelegen, macht die Comté-Fruitière de la Baroche eine gute Figur! Sie entstand 2005 durch den Zusammenschluss von drei Käsekooperativen und wurde auf der Landwirtschaftsmesse für ihren fruchtigen Comté ausgezeichnet. Die Fruitière de la Baroche liegt im Herzen der Zone mit der geschützten Ursprungsbezeichnung Comté und verarbeitet jährlich über 6 Millionen Liter Milch. Sie bietet ihren schmackhaften Comté in verschiedenen Reifegraden an: 6 bis 8 Monate für den \"milden\", 14 Monate für den \"fruchtigen\", 18 Monate für den \"alten\" und bis zu über 30 Monate für den \"extra-alten\" Comté, der in der Weihnachtszeit erhältlich ist. Jedem seinen eigenen Geschmack! Insgesamt 29 Genossenschaftsmitglieder (Landwirte aus den Dörfern Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes und Fraroz) sind neben den Angestellten am reibungslosen Betrieb der Fruitière beteiligt. Ein Zusammenspiel von Talenten, das die tägliche Herstellung von ca. 30 Laiben vor Ort ermöglicht!\n\nDer Laden der Fruitière mit Panoramablick auf die Produktionsstätte vertreibt neben den vor Ort hergestellten Comtés und Weißkäsen zahlreiche Produkte aus der Franche-Comté: Morbier, Bleu de Gex, Tommes, Sahne, Wurstwaren, Honig, Getränke oder auch Schokolade, die ausschließlich von Handwerksbetrieben aus der Region stammen..."
        ],
        "en": [
          "At the gates of Arsure-Arsurette and on the edge of the Haute-Joux massif, the Baroche Comté cheese dairy looks great! Created in 2005 from the merger of three cheese cooperatives, it won an award at the Salon de l'Agriculture for its fruity Comté. In the heart of the Comté PDO zone, with more than 6 million litres of milk processed each year, the Baroche cheese dairy produces its tasty Comté cheese according to different maturities: 6 to 8 months for the \"mild\", 14 months for the \"fruity\", 18 months for the \"old\" and up to more than 30 months for the \"extra-aged\" Comté, which is available during the festive period. To each his own! In total, 29 members (farmers from the villages of Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes and Fraroz) participate in the smooth running of the cheese dairy, alongside its employees. A combination of talents that allows the daily production, on site, of about thirty wheels of cheese!\n\nWith its panoramic view of the production workshop, the dairy shop sells many Franc-Comtois products in addition to the comtés and white cheeses made on the premises: morbier, bleu de Gex, tommes, cream, charcuterie, honey, drinks and chocolates, made exclusively by local craft businesses..."
        ],
        "it": [
          "Alle porte di Arsure-Arsurette e ai margini del massiccio dell'Haute-Joux, il caseificio Baroche Comté fa bella mostra di sé! Nato nel 2005 dalla fusione di tre cooperative casearie, ha vinto un premio al Salone dell'Agricoltura per il suo Comté fruttato. Nel cuore della zona DOP del Comté, con oltre 6 milioni di litri di latte lavorati ogni anno, il caseificio Baroche produce il suo gustoso Comté in diverse fasi di stagionatura: da 6 a 8 mesi per il \"dolce\", 14 mesi per il \"fruttato\", 18 mesi per il \"vecchio\" e fino a più di 30 mesi per il Comté \"stravecchio\", disponibile durante le feste. A ciascuno il suo! In totale, 29 soci (agricoltori dei villaggi di Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes e Fraroz) partecipano al buon funzionamento del caseificio, insieme ai suoi dipendenti. Una combinazione di talenti che permette la produzione giornaliera, in loco, di circa trenta forme di formaggio!\n\nCon la sua vista panoramica sul laboratorio di produzione, il negozio del caseificio vende molti prodotti del Franc-Comtois oltre ai comté e ai formaggi bianchi prodotti in loco: morbier, bleu de Gex, tommes, panna, salumi, miele, bevande e cioccolatini, realizzati esclusivamente da aziende artigianali locali..."
        ],
        "fr": [
          "Aux portes d'Arsure-Arsurette et à l'orée du massif de la Haute-Joux, la fruitière à Comté de la Baroche a fière allure ! Née en 2005 du regroupement de trois coopératives fromagères, elle a été primée au salon de l'Agriculture pour son comté fruité. Au cœur de la zone AOP Comté, avec plus de 6 millions de litres de lait transformés chaque année, la fruitière de la Baroche détaille son savoureux comté selon différents affinages : 6 à 8 mois pour le \"doux\", 14 mois pour le \"fruité\", 18 mois pour le \"vieux\" et jusqu'à plus de 30 mois pour le comté \"extra-vieux\", disponible en période de fêtes. À chacun ses goûts ! Au total, 29 sociétaires (agriculteurs des villages d'Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes et Fraroz) participent au bon fonctionnement de la fruitière, aux côtés de ses employés. Une association de talents qui permet la fabrication quotidienne, sur place, d'une trentaine de meules !\n\nAvec sa vue panoramique sur l'atelier de fabrication, le magasin de la fruitière commercialise de nombreux produits franc-comtois en plus des comtés et des fromages blancs fabriqués sur place : morbier, bleu de Gex, tommes, crème, charcuterie, miel, boissons ou encore chocolats, issus exclusivement d'entreprises artisanales du territoire..."
        ],
        "nl": [
          "Aan de poorten van Arsure-Arsurette en aan de rand van het massief van de Haute-Joux ligt de kaasmakerij Baroche Comté! In 2005 ontstaan uit de fusie van drie kaascoöperaties, won deze kaasmakerij een prijs op het Salon de l'Agriculture voor haar fruitige Comté. In het hart van de Comté BOB zone, met meer dan 6 miljoen liter verwerkte melk per jaar, produceert de Baroche kaasmakerij haar smakelijke Comté in verschillende rijpingsstadia: 6 tot 8 maanden voor de \"milde\", 14 maanden voor de \"fruitige\", 18 maanden voor de \"oude\" en tot meer dan 30 maanden voor de \"extra-aged\" Comté, verkrijgbaar tijdens de feestdagen. Ieder zijn meug! In totaal werken 29 leden (boeren uit de dorpen Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes en Fraroz) mee aan de goede werking van de kaasmakerij, samen met het personeel. Een combinatie van talenten die de dagelijkse productie, ter plaatse, van een dertigtal wielen kaas mogelijk maakt!\n\nMet een panoramisch uitzicht op het productieatelier verkoopt de zuivelwinkel, naast de ter plaatse gemaakte comtés en witte kazen, veel Frans-Comtese producten: morbier, bleu de Gex, tommes, room, vleeswaren, honing, dranken en bonbons, uitsluitend gemaakt door plaatselijke ambachtelijke bedrijven..."
        ],
        "es": [
          "A las puertas de Arsure-Arsurette y en el límite del macizo de Haute-Joux, la quesería Baroche Comté tiene un aspecto magnífico Creada en 2005 a partir de la fusión de tres cooperativas queseras, fue premiada en el Salón de la Agricultura por su Comté afrutado. En el corazón de la zona de la DOP Comté, con más de 6 millones de litros de leche transformados cada año, la quesería Baroche produce su sabroso queso Comté en diferentes fases de maduración: de 6 a 8 meses para el \"suave\", 14 meses para el \"afrutado\", 18 meses para el \"viejo\" y hasta más de 30 meses para el Comté \"extra-viejo\", disponible durante las fiestas. ¡A cada cual lo suyo! En total, 29 socios (ganaderos de los pueblos de Arsure-Arsurette, Bief-des-Maisons, Cerniébaud, Les Chalesmes y Fraroz) participan en el buen funcionamiento de la quesería, junto a sus empleados. Una combinación de talentos que permite la producción diaria, in situ, de unas treinta ruedas de queso\n\nCon su vista panorámica del taller de producción, la tienda de la quesería vende numerosos productos del Franc-Comtois, además de los comtés y los quesos blancos elaborados in situ: morbier, bleu de Gex, tommes, nata, charcutería, miel, bebidas y chocolates, elaborados exclusivamente por artesanos locales..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0af8d702-a70f-3e69-9501-44ff934f6b4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16db0cfd-c9ad-3c64-b27e-dc9a0785b35d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2692be2f-3159-3e56-b227-0d847584fbf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d264441b-c611-35c2-a339-788fab20c7db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d948fb2e-6bc1-3c04-aeed-8df3a3bd9b52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e11f2d39-a5df-370a-8b86-8d2244fb650a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Verkauf von Comté... und regionalen Produkten. Direkt- und Versandverkauf in ganz Frankreich und Europa."
        ],
        "en": [
          "Sale of Comté cheese... and regional products. Direct and mail order sales throughout France and Europe."
        ],
        "it": [
          "Vendita di formaggio Comté e di prodotti regionali. Vendita diretta e per corrispondenza in tutta la Francia e in Europa."
        ],
        "fr": [
          "Vente de comté… et produits régionaux. Vente directe et par correspondance dans toute la France et en Europe."
        ],
        "nl": [
          "Verkoop van Comté kaas... en regionale producten. Directe en postorderverkoop in heel Frankrijk en Europa."
        ],
        "es": [
          "Venta de queso Comté? y productos regionales. Venta directa y por correo en toda Francia y Europa."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/46d6a175-91bf-32ec-aa54-3864d5c20db4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e4f68a6-068d-35d8-8d52-a2fa58b51335",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6158cf2d-1af6-319b-9d98-e5d99d30f32c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ddff725-c086-346e-a2a3-51ac52e9f46d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d68a383-953f-3211-a3a3-7de6bb1680c5",
          "schema:addressLocality": "Arsure-Arsurette",
          "schema:postalCode": "39250",
          "schema:streetAddress": [
            "Route de Fraroz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39020",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arsure-Arsurette"
              ],
              "pt": [
                "Arsure-Arsurette"
              ],
              "en": [
                "Arsure-Arsurette"
              ],
              "it": [
                "Arsure-Arsurette"
              ],
              "fr": [
                "Arsure-Arsurette"
              ],
              "nl": [
                "Arsure-Arsurette"
              ],
              "es": [
                "Arsure-Arsurette"
              ]
            },
            "insee": "39020",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53af0058-add3-382c-ab39-fab1051bbf1d",
        "schema:latitude": "46.7244473",
        "schema:longitude": "6.08548164",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-07",
  "lastUpdateDatatourisme": "2023-05-17T09:57:25.295Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2fc8041-5538-314b-8e8d-56e4a56a9e30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ]
}