{
  "@id": "https://data.datatourisme.fr/6/db4535ad-71d9-3f8b-9335-1ba00d3613ac",
  "dc:identifier": "HLOBOU000V50R5D6",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le gîte des Tilleuls"
    ]
  },
  "allowedPersons": 11,
  "creationDate": "2023-04-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d1f17ae2-c36d-3c98-9de5-795ff3c5c8a3",
      "schema:email": [
        "loriod.christophe@orange.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 89 33 85 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2485&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1f17ae2-c36d-3c98-9de5-795ff3c5c8a3",
      "schema:email": [
        "loriod.christophe@orange.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 89 33 85 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2485&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c0231a9d-f8c4-38be-acee-e531c2e3a007",
      "dc:description": {
        "de": [
          "Dieses Reihenhaus besteht im Erdgeschoss aus einer voll ausgestatteten Küche, einem Wohnraum mit Esszimmer und Wohnzimmer mit Fernseher, einem Badezimmer mit Duschkabine und einer separaten Toilette. Im Obergeschoss befinden sich 3 Doppelzimmer mit jeweils einem Doppelbett (eines mit Bettwäsche 140*190 und die beiden anderen mit Bettwäsche 160*200), ein viertes Zimmer mit zwei Etagenbetten und ein fünftes Zimmer mit drei Einzelbetten, ein separates WC und ein Badezimmer mit Badewanne. Im Außenbereich können Sie von einer Terrasse und einem Garten mit Gartenmöbeln, Liegestühlen und Grill profitieren. Im Dorf finden Sie ein Restaurant, einen Mini-Markt und eine Käserei..... Ideal gelegen, um Poligny, die Hauptstadt des Comté, Arbois, die Hauptstadt der Juraweine, Champagnole, das Herz des Jura und die Region der Seen, die berühmten malerischen Dörfer Baume les Messieurs und Château- Chalon zu entdecken. Sie können Ihren Aufenthalt auch nutzen, um die mittelalterliche Stätte unseres Dorfes zu entdecken. Von der Unterkunft aus angebotene Aktivitäten (kostenpflichtig) : Sylvotherapie, Lernen Sie, die Baumarten zu erkennen, die Sie vielleicht in der Nähe Ihres Wohnortes sehen, ohne sie identifizieren zu können. Lassen Sie sich bei einer Wanderung oder einem Waldbad von der Energie und den wohltuenden Wirkungen der Bäume berieseln. Spielerische Animationen mit den Kindern, um die Welt des Waldes zu entdecken und einen angenehmen Moment mit der Familie zu verbringen. Lust auf einen geselligen Moment bei einer jurassischen Mahlzeit? Wir schlagen Ihnen eine regionale Mahlzeit vor (Preise und Speisekarten sind in der Unterkunft erhältlich). Je nach Jahreszeit können wir auch gemeinsam eine Mahlzeit zubereiten, bei der Pflanzen und Blumen unserer Wiesen Ihre Teller verschönern werden. Originalität und Geschmacksüberraschungen sind garantiert."
        ],
        "en": [
          "This semi-detached house is composed on the ground floor of a fully equipped kitchen, a living room with dining room and lounge equipped with a TV, a shower room with shower cabin and an independent toilet. On the first floor, 3 double bedrooms with 1 double bed each (one equipped with 140*190 bedding and the other 2 with 160*200 bedding), a fourth bedroom with 2 bunk beds and a 5th bedroom with 3 single beds, an independent WC and a bathroom with bathtub. Outside, you can enjoy a terrace and a garden equipped with garden furniture, deckchairs and barbecue. In the village, you will find a restaurant, a mini-market, a cheese shop.... Ideally located to discover Poligny, the capital of Comté, Arbois the capital of Jura wines, Champagnole, the heart of Jura and the region of lakes, the famous picturesque villages of Baume les Messieurs and Château-Chalon. You can also take advantage of your stay to discover the medieval site of our village. Activities proposed from the gite (paying) : Sylvotherapy, Come and learn how to recognize the tree species that you may come across near your home, without being able to identify them. Let yourself be lulled by the energies and benefits that trees can give you during a hike or a forest bath. Playful animations with the children to discover the world of the forest and to spend a pleasant moment in family. Want to spend a convivial moment around a Jurassian meal. We propose you a regional meal (prices and menus available at the gîte). Depending on the season, we can also discover and prepare together a meal where plants and flowers from our meadows will brighten up your plate. Originality and surprise of the flavors to the appointment."
        ],
        "it": [
          "Questa casa bifamiliare è composta al piano terra da una cucina completamente attrezzata, un soggiorno con sala da pranzo e salotto dotato di TV, un bagno con doccia e una toilette separata. Al primo piano, 3 camere doppie con 1 letto matrimoniale ciascuna (una dotata di biancheria da letto 140*190 e le altre 2 con biancheria da letto 160*200), una quarta camera con 2 letti a castello e una quinta camera con 3 letti singoli, un WC indipendente e un bagno con vasca. All'esterno si trovano una terrazza e un giardino attrezzato con mobili da giardino, sedie a sdraio e barbecue. Nel villaggio troverete un ristorante, un minimarket e un negozio di formaggi.... In posizione ideale per scoprire Poligny, la capitale del Comté, Arbois, la capitale dei vini del Giura, Champagnole, il cuore del Giura e la regione dei laghi, i famosi villaggi pittoreschi di Baume les Messieurs e Château-Chalon. Potrete anche approfittare del vostro soggiorno per scoprire il sito medievale del nostro villaggio. Attività proposte dal gîte (a pagamento): Sylvoterapia, Venite a imparare a riconoscere le specie di alberi che potete incontrare vicino a casa vostra, senza essere in grado di identificarli. Lasciatevi cullare dalle energie e dai benefici che gli alberi possono dare durante una passeggiata o un bagno nel bosco. Attività ludiche per i bambini per scoprire il mondo del bosco e trascorrere un momento piacevole in famiglia. Volete trascorrere un momento di convivialità intorno a un pasto giurassiano. Vi proponiamo un pasto regionale (prezzi e menu disponibili presso la struttura). A seconda della stagione, possiamo anche scoprire e preparare insieme un pasto in cui le piante e i fiori dei nostri prati rallegreranno il vostro piatto. L'originalità e la sorpresa dei sapori saranno all'ordine del giorno."
        ],
        "fr": [
          "Cette maison mitoyenne se compose au rez de chaussée d'une cuisine toute équipée, d'une pièce de vie avec salle à manger et salon équipé d'une TV, d'une salle d'eau avec cabine de douche et d'un WC indépendant. A l'étage, 3 chambres doubles avec chacune 1 lit double (une équipée de literie en 140*190 et les 2 autres de literie en 160*200) une quatrième chambre avec 2 lits superposés et une 5ème chambre avec 3 lits simples, un WC indépendant et une salle de bain avec baignoire. Côté extérieur, vous pourrez profiter d'une terrasse et d'un jardin équipé avec salon de jardin, transats et barbecue. Au village, vous trouverez un restaurant, une supérette, une fromagerie.... Idéalement situé pour découvrir Poligny, la capitale du Comté, Arbois la capitale des vins du Jura, Champagnole, cœur du Jura et la région des lacs, les célèbres villages pittoresques de Baume les Messieurs et Château- Chalon. Vous pourrez aussi profiter de votre séjour pour découvrir le site médiéval de notre village. Activités proposées au départ du gîte (payante) : Sylvothérapie, Venez apprendre à reconnaître des essences d’arbres que vous côtoyez peut-être proche de votre domicile, sans pouvoir les identifier. Laissez-vous bercer par les énergies et les bienfaits que les arbres peuvent vous procurer au cours d’une randonnée pédestre ou d’un bain de forêt. Animations ludiques avec les enfants pour découvrir le monde de la forêt et passer un agréable moment en famille. Envie de passer un moment convivial autour d’un repas Jurassien. Nous vous proposons un repas régional (tarifs et menus disponibles au gîte). Selon la saison, nous pourrons aussi découvrir et préparer ensemble un repas où plantes et fleurs de nos prairies viendront égayer vos assiettes. Originalité et surprise des saveurs au rendez-vous."
        ],
        "es": [
          "Esta casa adosada se compone en la planta baja de una cocina totalmente equipada, un salón con comedor y sala de estar equipada con TV, un cuarto de ducha con cabina de ducha y un aseo separado. En la primera planta, 3 dormitorios dobles con 1 cama de matrimonio cada uno (uno equipado con ropa de cama de 140*190 y los otros 2 con ropa de cama de 160*200), un cuarto dormitorio con 2 literas y un quinto dormitorio con 3 camas individuales, un WC independiente y un cuarto de baño con bañera. En el exterior, podrá disfrutar de una terraza y un jardín equipados con muebles de jardín, tumbonas y barbacoa. En el pueblo, encontrará un restaurante, un minimercado y una tienda de quesos .... Idealmente situado para descubrir Poligny, la capital del Comté, Arbois la capital de los vinos del Jura, Champagnole, el corazón del Jura y la región de los lagos, los famosos pueblos pintorescos de Baume les Messieurs y Château-Chalon. También puede aprovechar su estancia para descubrir el emplazamiento medieval de nuestro pueblo. Actividades propuestas desde la casa rural (con cargo): Silvoterapia, Venga a aprender a reconocer las especies de árboles que puede encontrarse cerca de su casa, sin saber identificarlas. Déjese arrullar por las energías y los beneficios que pueden aportarle los árboles durante un paseo o un baño de bosque. Actividades lúdicas para que los niños descubran el mundo del bosque y pasen un rato agradable en familia. Desea pasar un momento de convivencia en torno a una comida jurásica. Le proponemos una comida regional (precios y menús disponibles en la casa rural). Según la temporada, también podemos descubrir y preparar juntos una comida en la que las plantas y flores de nuestros prados alegrarán su plato. Originalidad y sorpresa de sabores en la cita."
        ],
        "nl": [
          "Deze halfvrijstaande woning bestaat op de begane grond uit een volledig uitgeruste keuken, een woonkamer met eetkamer en salon uitgerust met een TV, een doucheruimte met douchecabine en een apart toilet. Op de eerste verdieping, 3 tweepersoonskamers met elk 1 tweepersoonsbed (één uitgerust met 140*190 bedden en de andere 2 met 160*200 bedden), een vierde slaapkamer met 2 stapelbedden en een vijfde slaapkamer met 3 eenpersoonsbedden, een onafhankelijke WC en een badkamer met bad. Buiten kunt u genieten van een terras en een tuin uitgerust met tuinmeubelen, ligstoelen en een barbecue. In het dorp vindt u een restaurant, een minimarkt en een kaaswinkel ..... Ideaal gelegen om Poligny te ontdekken, de hoofdstad van de Comté, Arbois, de hoofdstad van de Jurawijnen, Champagnole, het hart van de Jura en de streek van de meren, de beroemde pittoreske dorpjes Baume les Messieurs en Château-Chalon. U kunt ook profiteren van uw verblijf om de middeleeuwse site van ons dorp te ontdekken. Activiteiten voorgesteld vanuit de gîte (tegen betaling): Sylvotherapie, Kom en leer de boomsoorten herkennen die u in de buurt kunt tegenkomen, zonder dat u ze kunt identificeren. Laat u tijdens een wandeling of een bosbad verleiden door de energieën en weldaden die bomen kunnen bieden. Speelse activiteiten voor kinderen om de wereld van het bos te ontdekken en een aangenaam moment met uw gezin door te brengen. Wilt u een gezellig moment doorbrengen rond een Jurassische maaltijd. Wij stellen u een regionale maaltijd voor (prijzen en menu's beschikbaar in de gîte). Afhankelijk van het seizoen kunnen we ook samen een maaltijd ontdekken en bereiden waarbij planten en bloemen uit onze weilanden uw bord zullen opfleuren. Originaliteit en verrassing van smaken op de rendez-vous."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/402efca4-ed9e-34b7-a8ea-cbb958f493bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/408192d4-b24a-3c72-bf4d-220d741850d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a9066ea-dc40-3fe4-a0fc-adc09c2edecc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77130c23-d216-3edc-87eb-62726729a16a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f112289-a90b-3549-8bf5-4f3b3dafa721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7cc330d2-27ce-3628-9ec9-691e86ce23e4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8485871e-0d49-33e4-ad69-fb9b356e12c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/978da971-fb57-3594-a222-e8ea15e2077f",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "150",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ba5cb03a-3c29-3a26-a256-28520794f04d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a84a18d-33ad-32a4-ac85-9f1b9a52d19c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2622a44a-3db8-36ad-9aeb-5c1091ceeb86",
          "schema:addressLocality": "Montrond",
          "schema:postalCode": "39300",
          "schema:streetAddress": [
            "8 rue du Viseney"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montrond"
              ],
              "pt": [
                "Montrond"
              ],
              "en": [
                "Montrond"
              ],
              "it": [
                "Montrond"
              ],
              "fr": [
                "Montrond"
              ],
              "nl": [
                "Montrond"
              ],
              "es": [
                "Montrond"
              ]
            },
            "insee": "39364",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52d16f48-1fb9-3d5c-b041-b946cfbcb594",
        "schema:latitude": "46.7981529",
        "schema:longitude": "5.8319245",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.434Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}