{
  "@id": "https://data.datatourisme.fr/10/f2753c3a-d8b0-362e-92a8-396b80c15e3f",
  "dc:identifier": "837003195",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Stadt Saint-Mihiel liegt im Herzen des Maastals, 35 km südlich von Verdun, und bietet ihren Einwohnern und Besuchern ein reiches Kulturerbe, das von einer starken Erinnerung geprägt ist. Ihre Geschichte ist eng mit der ihrer Benediktinerabtei verbunden, die bereits im 8. Jahrhundert auf einem bewaldeten Hügel (dem Mont Châtillon), nur wenige Kilometer von ihrem heutigen Standort entfernt, gegründet wurde. Die Legende besagt, dass die Gründung auf eine Manifestation des Erzengels Saint-Michel, des Anführers der himmlischen Heerscharen, zurückzuführen ist. Als Lord Wulfoad mit seinem Gefolge eine Nacht auf dem Mont Châtillon verbrachte, ließ er angeblich eine Reliquie des Erzengels an einem Haselnusszweig aufhängen. Als er die Reliquie am Morgen wieder abholen wollte, richtete sich der Zweig bei jedem Versuch wieder auf. Das Zeichen war eindeutig: Der Heilige Michael wollte, dass hier ein religiöses Haus gegründet wird. Moderne Historiker gehen davon aus, dass die Ansiedlung der Benediktiner auf eine Ungnade zurückzuführen ist, die Wulfoad, ein mächtiger austrasischer Herrscher, nach einer Rebellion gegen König Pippin den Kurzen erlitten hatte. Letzterer konfiszierte das Land des Herrschers und übergab es Fulrad, dem Abt von Saint-Denis, der es für die Ansiedlung einer Benediktinergemeinschaft nutzte.\n\nEs wird auch erzählt, dass Saint-Michel die Stadt rettete, indem er sieben böse Feen davon abhielt, große Felsen in die Maas zu werfen, die den Ort überschwemmt hätten. Diese noch sichtbaren Felsen sind heute unter dem Namen Dames de Meuse bekannt\nAbgesehen von den legendären Aspekten ist bekannt, dass sich die Benediktinergemeinschaft bereits im 9. Jahrhundert in der Nähe des Maasufers in einem Weiler namens Godonécourt niederließ. Im Laufe der Jahrhunderte nahm die Stadt Saint-Mihiel unter dem Einfluss der Abtei einen Aufschwung und entwickelte sich zu einer wahren Kunst- und Kulturhochburg. Zahlreiche Spuren sind noch heute sichtbar und im Kulturerbe von Sammiell verankert: wunderschöne Herrenhäuser aus der Renaissance, dem 17. und 18. Jahrhundert; ein berühmtes Kunsterbe, das durch die Entstehung der Bildhauerschule von Sammiell unter Ligier Richier, dem Anführer einer kulturellen Erneuerung, geprägt wurde; eine außergewöhnliche Benediktinerbibliothek, deren älteste Manuskripte aus dem 8. Entdecken Sie Saint-Mihiel auf einem Spaziergang durch seine Straßen, die ein spannendes Kulturerbe widerspiegeln."
    ],
    "en": [
      "Located in the heart of the Meuse valley, 35 km south of Verdun, the town of Saint-Mihiel offers its inhabitants and visitors a rich heritage imbued with a strong memory. Its history is intimately linked to that of its Benedictine abbey, founded in the 8th century on a wooded hill (Mount Châtillon) a few kilometres from its current location. Legend has it that the foundation was due to a manifestation of the Archangel Saint-Michel, head of the heavenly armies. Spending one night with his retinue on Mount Châtillon, Lord Wulfoad is said to have had a relic of the archangel hung on a hazel branch. In the morning, when he tried to retrieve the relic, the branch rose again with each attempt. The sign was clear, St. Michael wanted a religious house to be founded here. For modern historians, the establishment of the Benedictines corresponds to a disgrace suffered by Wulfoad, a powerful Austrasian lord, following a rebellion against King Pepin Le Bref. The latter confiscated the lands of the said lord and entrusted them to Fulrad, abbot of Saint-Denis, who made use of them by setting up a Benedictine community.\n\nIt is also said that Saint-Michel saved the town by preventing seven evil fairies from throwing large rocks into the Meuse that would have flooded the site. Still visible today, these rocks are known today as the Ladies of the Meuse\nBeyond the legendary aspects, we know that the Benedictine community settled near the banks of the Meuse as early as the 9th century in a hamlet called Godonécourt. Over the centuries, under the impulse of the abbey, the town of Saint-Mihiel grew and developed to the point of becoming a true artistic and cultural centre. Many traces are still visible today, anchored in the heritage of the Sammiellois: magnificent mansions from the Renaissance, 17th and 18th centuries; a renowned artistic heritage instilled by the emergence of the Ligier Richier school of Sammiellois sculpture, leader of a cultural revival; an exceptional Benedictine library whose oldest manuscripts date from the 8th century. Discover Saint-Mihiel as you wander through its streets, the reflection of a fascinating heritage."
    ],
    "it": [
      "Situata nel cuore della valle della Mosa, a 35 km a sud di Verdun, la città di Saint-Mihiel offre ai suoi abitanti e ai visitatori un ricco patrimonio con una forte memoria. La sua storia è strettamente legata a quella della sua abbazia benedettina, fondata nell'VIII secolo su una collina boscosa (il monte Châtillon) a pochi chilometri dall'attuale sede. La leggenda vuole che la fondazione dell'abbazia sia dovuta a una manifestazione dell'arcangelo San Michele, capo degli eserciti celesti. Trascorrendo una notte con il suo seguito sul monte Châtillon, si dice che Lord Wulfoad abbia fatto appendere una reliquia dell'arcangelo a un ramo di nocciolo. Al mattino, quando cercò di recuperare la reliquia, il ramo si rialzò a ogni tentativo. Il segno era chiaro: San Michele voleva che qui venisse fondata una casa religiosa. Per gli storici moderni, l'istituzione dei Benedettini corrisponde alla disgrazia subita da Wulfoad, un potente signore dell'Austrasia, in seguito a una ribellione contro il re Pipino il Breve. Quest'ultimo confiscò le terre di questo signore e le affidò a Fulrado, abate di Saint-Denis, che le utilizzò per fondare una comunità benedettina.\n\nSi dice anche che San Michele abbia salvato la città impedendo a sette fate malvagie di gettare nella Mosa grandi massi che avrebbero inondato il sito. Queste rocce sono ancora visibili e sono conosciute oggi come le Dame della Mosa\nAl di là degli aspetti leggendari, sappiamo che la comunità benedettina si stabilì vicino alle rive della Mosa già nel IX secolo in una frazione chiamata Godonécourt. Nel corso dei secoli, sotto l'impulso dell'abbazia, la città di Saint-Mihiel crebbe e si sviluppò in un vero e proprio centro artistico e culturale. Numerose tracce sono ancora oggi visibili, ancorate al patrimonio di Sammiello: magnifiche case cittadine del Rinascimento, del XVII e del XVIII secolo; un rinomato patrimonio artistico ispirato all'emergere della scuola di scultura di Sammiello guidata da Ligier Richier, capofila di una rinascita culturale; un'eccezionale biblioteca benedettina, i cui manoscritti più antichi risalgono all'VIII secolo. Scoprite Saint-Mihiel passeggiando per le sue strade, che riflettono un patrimonio affascinante."
    ],
    "fr": [
      "Située au cœur de la vallée de la Meuse, à 35km au sud de Verdun, la ville de Saint-Mihiel offre à ses habitants et à ses visiteurs un riche patrimoine empreint d’une mémoire forte. Son histoire est intimement liée à celle de son abbaye bénédictine, fondée dès le VIIIe siècle, sur une colline boisée (le mont Châtillon) à quelques kilomètres de son emplacement actuel. La légende veut que la fondation soit due à une manifestation de l’archange Saint-Michel, chef des armées célestes. Passant une nuit avec sa suite sur le mont Châtillon, le seigneur Wulfoad aurait fait accrocher une relique de l’archange à une branche de noisetier. Au matin, lorsqu’il voulut récupérer la relique, la branche se releva à chaque tentative. Le signe était clair, Saint-Michel voulait que l’on fonde ici une maison religieuse. Pour les historiens modernes, l’implantation des bénédictins correspond à une disgrâce dont fut victime Wulfoad, un puissant seigneur austrasien, suite à une rébellion contre le roi Pépin Le Bref. Ce dernier confisqua les terres dudit seigneur et les confia à Fulrad, abbé de Saint-Denis, qui en fit usage en y installant une communauté bénédictine.\n\nOn raconte également que Saint-Michel sauva la ville en empêchant sept fées maléfiques de jeter dans la Meuse de gros rochers qui auraient inondé le site. Encore visibles, ces rochers sont aujourd’hui connus sous le nom de Dames de Meuse. \nAu-delà des aspects légendaires, on sait que la communauté bénédictine s’installa près des rives de la Meuse dès le IXe siècle dans un hameau que l’on nommait Godonécourt. Au fil de siècles, sous l’impulsion de l’abbaye, la ville de Saint-Mihiel prit son essor et se développa au point de devenir un véritable foyer artistique et culturel. De nombreuses empreintes sont encore visibles aujourd’hui, ancrées dans le patrimoine sammiellois : de magnifiques hôtels particuliers d’époque Renaissance, XVIIe et XVIIIe ; un patrimoine artistique renommé insufflé par l’émergence de l’école de sculpture sammielloise de Ligier Richier, chef de file d’un renouveau culturel ; une exceptionnelle bibliothèque bénédictine dont les manuscrits les plus anciens datent du VIIIe siècle. Partez à la découverte de Saint-Mihiel en sillonnant ses rues, reflets d’un patrimoine passionnant."
    ],
    "es": [
      "Situada en el corazón del valle del Mosa, a 35 km al sur de Verdún, la ciudad de Saint-Mihiel ofrece a sus habitantes y visitantes un rico patrimonio con una fuerte memoria. Su historia está estrechamente ligada a la de su abadía benedictina, fundada en el siglo VIII en una colina boscosa (el monte Châtillon) a pocos kilómetros de su ubicación actual. La leyenda cuenta que la fundación de la abadía se debió a una manifestación del arcángel San Miguel, jefe de los ejércitos celestiales. Se dice que Lord Wulfoad, al pasar una noche con su séquito en el monte Châtillon, hizo colgar una reliquia del arcángel en una rama de avellano. Por la mañana, cuando intentó recuperar la reliquia, la rama volvió a levantarse a cada intento. La señal era clara: San Miguel quería que se fundara aquí una casa religiosa. Para los historiadores modernos, el establecimiento de los benedictinos corresponde a una desgracia sufrida por Wulfoad, un poderoso señor austriaco, tras una rebelión contra el rey Pepín el Breve. Este último confiscó las tierras de este señor y las confió a Fulrad, abad de Saint-Denis, que las utilizó para establecer una comunidad benedictina.\n\nTambién se dice que San Miguel salvó la ciudad impidiendo que siete hadas malvadas arrojaran grandes rocas al Mosa que habrían inundado el lugar. Estas rocas aún son visibles y se conocen hoy en día como las Dames de Meuse\nMás allá de los aspectos legendarios, sabemos que la comunidad benedictina se instaló cerca de las orillas del Mosa ya en el siglo IX en una aldea llamada Godonécourt. A lo largo de los siglos, bajo el impulso de la abadía, la ciudad de Saint-Mihiel creció y se convirtió en un verdadero centro artístico y cultural. Todavía hoy son visibles numerosas huellas ancladas en el patrimonio de Sammiello: magníficas casas urbanas del Renacimiento, de los siglos XVII y XVIII; un reconocido patrimonio artístico inspirado en la aparición de la escuela de escultura de Sammiello dirigida por Ligier Richier, líder de un renacimiento cultural; una excepcional biblioteca benedictina, cuyos manuscritos más antiguos datan del siglo VIII. Descubra Saint-Mihiel paseando por sus calles, que reflejan un patrimonio fascinante."
    ],
    "nl": [
      "Gelegen in het hart van de Maasvallei, 35 km ten zuiden van Verdun, biedt de stad Saint-Mihiel haar inwoners en bezoekers een rijk erfgoed met een sterk geheugen. De geschiedenis is nauw verbonden met die van de benedictijnenabdij, die in de 8e eeuw werd gesticht op een beboste heuvel (de berg Châtillon) op enkele kilometers van de huidige locatie. Volgens de legende was de stichting van de abdij te danken aan een manifestatie van de aartsengel Sint Michiel, leider van de hemelse legers. Heer Wulfoad bracht met zijn gevolg een nacht door op de berg Châtillon en zou een relikwie van de aartsengel aan een hazelaartak hebben gehangen. In de ochtend, toen hij probeerde het relikwie terug te halen, kwam de tak bij elke poging weer omhoog. Het teken was duidelijk: Sint Michaël wilde dat hier een religieus huis werd gesticht. Voor moderne historici komt de oprichting van de Benedictijnen overeen met een schande die Wulfoad, een machtige Oostenrijkse heer, heeft geleden na een opstand tegen koning Pepijn de Korte. Deze confisqueerde het land van deze heer en vertrouwde het toe aan Fulrad, abt van Saint-Denis, die het gebruikte om een benedictijnse gemeenschap te stichten.\n\nEr wordt ook gezegd dat Sint Michaël de stad heeft gered door zeven boze feeën te verhinderen grote rotsen in de Maas te gooien die de plaats zouden hebben overspoeld. Deze rotsen zijn nog steeds zichtbaar en staan tegenwoordig bekend als de Dames de Meuse\nNaast de legendarische aspecten weten we dat de benedictijnengemeenschap zich al in de 9e eeuw aan de oevers van de Maas vestigde in een gehucht genaamd Godonécourt. In de loop der eeuwen groeide de stad Saint-Mihiel onder impuls van de abdij uit tot een echt artistiek en cultureel centrum. Talrijke sporen zijn vandaag nog zichtbaar, verankerd in het Sammiello erfgoed: prachtige herenhuizen uit de Renaissance, 17e en 18e eeuw; een vermaard artistiek erfgoed geïnspireerd door de opkomst van de Sammiello school van beeldhouwkunst onder leiding van Ligier Richier, de leider van een culturele heropleving; een uitzonderlijke benedictijnse bibliotheek, waarvan de oudste manuscripten dateren uit de 8e eeuw. Ontdek Saint-Mihiel door te wandelen door de straten, die een fascinerend erfgoed weerspiegelen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VILLE REMARQUABLE DE SAINT-MIHIEL"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/b0b183c2-07f4-3f0c-8a7d-c63b2604f5cc",
    "dc:identifier": "837",
    "schema:legalName": "OT COEUR DE LORRAINE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5adfcc44-acd7-3443-8a33-ccb6ffbbea1a",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c2acfb8-8243-38c0-a105-ff7a22f01095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f2154e5-1958-3ad3-a19a-510e16565e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50c7f83e-f087-3405-a126-0611e95f6990",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6af9ce9e-73b9-34ae-904e-5b3250de41c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c63da532-27bf-3c83-803e-26c43342a3da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Stadt Saint-Mihiel liegt im Herzen des Maastals, 35 km südlich von Verdun, und bietet ihren Einwohnern und Besuchern ein reiches Kulturerbe, das von einer starken Erinnerung geprägt ist. Ihre Geschichte ist eng mit der ihrer Benediktinerabtei verbunden, die bereits im 8. Jahrhundert auf einem bewaldeten Hügel (dem Mont Châtillon), nur wenige Kilometer von ihrem heutigen Standort entfernt, gegründet wurde. Die Legende besagt, dass die Gründung auf eine Manifestation des Erzengels Saint-Michel, des Anführers der himmlischen Heerscharen, zurückzuführen ist. Als Lord Wulfoad mit seinem Gefolge eine Nacht auf dem Mont Châtillon verbrachte, ließ er angeblich eine Reliquie des Erzengels an einem Haselnusszweig aufhängen. Als er die Reliquie am Morgen wieder abholen wollte, richtete sich der Zweig bei jedem Versuch wieder auf. Das Zeichen war eindeutig: Der Heilige Michael wollte, dass hier ein religiöses Haus gegründet wird. Moderne Historiker gehen davon aus, dass die Ansiedlung der Benediktiner auf eine Ungnade zurückzuführen ist, die Wulfoad, ein mächtiger austrasischer Herrscher, nach einer Rebellion gegen König Pippin den Kurzen erlitten hatte. Letzterer konfiszierte das Land des Herrschers und übergab es Fulrad, dem Abt von Saint-Denis, der es für die Ansiedlung einer Benediktinergemeinschaft nutzte.\n\nEs wird auch erzählt, dass Saint-Michel die Stadt rettete, indem er sieben böse Feen davon abhielt, große Felsen in die Maas zu werfen, die den Ort überschwemmt hätten. Diese noch sichtbaren Felsen sind heute unter dem Namen Dames de Meuse bekannt\nAbgesehen von den legendären Aspekten ist bekannt, dass sich die Benediktinergemeinschaft bereits im 9. Jahrhundert in der Nähe des Maasufers in einem Weiler namens Godonécourt niederließ. Im Laufe der Jahrhunderte nahm die Stadt Saint-Mihiel unter dem Einfluss der Abtei einen Aufschwung und entwickelte sich zu einer wahren Kunst- und Kulturhochburg. Zahlreiche Spuren sind noch heute sichtbar und im Kulturerbe von Sammiell verankert: wunderschöne Herrenhäuser aus der Renaissance, dem 17. und 18. Jahrhundert; ein berühmtes Kunsterbe, das durch die Entstehung der Bildhauerschule von Sammiell unter Ligier Richier, dem Anführer einer kulturellen Erneuerung, geprägt wurde; eine außergewöhnliche Benediktinerbibliothek, deren älteste Manuskripte aus dem 8. Entdecken Sie Saint-Mihiel auf einem Spaziergang durch seine Straßen, die ein spannendes Kulturerbe widerspiegeln."
        ],
        "en": [
          "Located in the heart of the Meuse valley, 35 km south of Verdun, the town of Saint-Mihiel offers its inhabitants and visitors a rich heritage imbued with a strong memory. Its history is intimately linked to that of its Benedictine abbey, founded in the 8th century on a wooded hill (Mount Châtillon) a few kilometres from its current location. Legend has it that the foundation was due to a manifestation of the Archangel Saint-Michel, head of the heavenly armies. Spending one night with his retinue on Mount Châtillon, Lord Wulfoad is said to have had a relic of the archangel hung on a hazel branch. In the morning, when he tried to retrieve the relic, the branch rose again with each attempt. The sign was clear, St. Michael wanted a religious house to be founded here. For modern historians, the establishment of the Benedictines corresponds to a disgrace suffered by Wulfoad, a powerful Austrasian lord, following a rebellion against King Pepin Le Bref. The latter confiscated the lands of the said lord and entrusted them to Fulrad, abbot of Saint-Denis, who made use of them by setting up a Benedictine community.\n\nIt is also said that Saint-Michel saved the town by preventing seven evil fairies from throwing large rocks into the Meuse that would have flooded the site. Still visible today, these rocks are known today as the Ladies of the Meuse\nBeyond the legendary aspects, we know that the Benedictine community settled near the banks of the Meuse as early as the 9th century in a hamlet called Godonécourt. Over the centuries, under the impulse of the abbey, the town of Saint-Mihiel grew and developed to the point of becoming a true artistic and cultural centre. Many traces are still visible today, anchored in the heritage of the Sammiellois: magnificent mansions from the Renaissance, 17th and 18th centuries; a renowned artistic heritage instilled by the emergence of the Ligier Richier school of Sammiellois sculpture, leader of a cultural revival; an exceptional Benedictine library whose oldest manuscripts date from the 8th century. Discover Saint-Mihiel as you wander through its streets, the reflection of a fascinating heritage."
        ],
        "it": [
          "Situata nel cuore della valle della Mosa, a 35 km a sud di Verdun, la città di Saint-Mihiel offre ai suoi abitanti e ai visitatori un ricco patrimonio con una forte memoria. La sua storia è strettamente legata a quella della sua abbazia benedettina, fondata nell'VIII secolo su una collina boscosa (il monte Châtillon) a pochi chilometri dall'attuale sede. La leggenda vuole che la fondazione dell'abbazia sia dovuta a una manifestazione dell'arcangelo San Michele, capo degli eserciti celesti. Trascorrendo una notte con il suo seguito sul monte Châtillon, si dice che Lord Wulfoad abbia fatto appendere una reliquia dell'arcangelo a un ramo di nocciolo. Al mattino, quando cercò di recuperare la reliquia, il ramo si rialzò a ogni tentativo. Il segno era chiaro: San Michele voleva che qui venisse fondata una casa religiosa. Per gli storici moderni, l'istituzione dei Benedettini corrisponde alla disgrazia subita da Wulfoad, un potente signore dell'Austrasia, in seguito a una ribellione contro il re Pipino il Breve. Quest'ultimo confiscò le terre di questo signore e le affidò a Fulrado, abate di Saint-Denis, che le utilizzò per fondare una comunità benedettina.\n\nSi dice anche che San Michele abbia salvato la città impedendo a sette fate malvagie di gettare nella Mosa grandi massi che avrebbero inondato il sito. Queste rocce sono ancora visibili e sono conosciute oggi come le Dame della Mosa\nAl di là degli aspetti leggendari, sappiamo che la comunità benedettina si stabilì vicino alle rive della Mosa già nel IX secolo in una frazione chiamata Godonécourt. Nel corso dei secoli, sotto l'impulso dell'abbazia, la città di Saint-Mihiel crebbe e si sviluppò in un vero e proprio centro artistico e culturale. Numerose tracce sono ancora oggi visibili, ancorate al patrimonio di Sammiello: magnifiche case cittadine del Rinascimento, del XVII e del XVIII secolo; un rinomato patrimonio artistico ispirato all'emergere della scuola di scultura di Sammiello guidata da Ligier Richier, capofila di una rinascita culturale; un'eccezionale biblioteca benedettina, i cui manoscritti più antichi risalgono all'VIII secolo. Scoprite Saint-Mihiel passeggiando per le sue strade, che riflettono un patrimonio affascinante."
        ],
        "fr": [
          "Située au cœur de la vallée de la Meuse, à 35km au sud de Verdun, la ville de Saint-Mihiel offre à ses habitants et à ses visiteurs un riche patrimoine empreint d’une mémoire forte. Son histoire est intimement liée à celle de son abbaye bénédictine, fondée dès le VIIIe siècle, sur une colline boisée (le mont Châtillon) à quelques kilomètres de son emplacement actuel. La légende veut que la fondation soit due à une manifestation de l’archange Saint-Michel, chef des armées célestes. Passant une nuit avec sa suite sur le mont Châtillon, le seigneur Wulfoad aurait fait accrocher une relique de l’archange à une branche de noisetier. Au matin, lorsqu’il voulut récupérer la relique, la branche se releva à chaque tentative. Le signe était clair, Saint-Michel voulait que l’on fonde ici une maison religieuse. Pour les historiens modernes, l’implantation des bénédictins correspond à une disgrâce dont fut victime Wulfoad, un puissant seigneur austrasien, suite à une rébellion contre le roi Pépin Le Bref. Ce dernier confisqua les terres dudit seigneur et les confia à Fulrad, abbé de Saint-Denis, qui en fit usage en y installant une communauté bénédictine.\n\nOn raconte également que Saint-Michel sauva la ville en empêchant sept fées maléfiques de jeter dans la Meuse de gros rochers qui auraient inondé le site. Encore visibles, ces rochers sont aujourd’hui connus sous le nom de Dames de Meuse. \nAu-delà des aspects légendaires, on sait que la communauté bénédictine s’installa près des rives de la Meuse dès le IXe siècle dans un hameau que l’on nommait Godonécourt. Au fil de siècles, sous l’impulsion de l’abbaye, la ville de Saint-Mihiel prit son essor et se développa au point de devenir un véritable foyer artistique et culturel. De nombreuses empreintes sont encore visibles aujourd’hui, ancrées dans le patrimoine sammiellois : de magnifiques hôtels particuliers d’époque Renaissance, XVIIe et XVIIIe ; un patrimoine artistique renommé insufflé par l’émergence de l’école de sculpture sammielloise de Ligier Richier, chef de file d’un renouveau culturel ; une exceptionnelle bibliothèque bénédictine dont les manuscrits les plus anciens datent du VIIIe siècle. Partez à la découverte de Saint-Mihiel en sillonnant ses rues, reflets d’un patrimoine passionnant."
        ],
        "es": [
          "Situada en el corazón del valle del Mosa, a 35 km al sur de Verdún, la ciudad de Saint-Mihiel ofrece a sus habitantes y visitantes un rico patrimonio con una fuerte memoria. Su historia está estrechamente ligada a la de su abadía benedictina, fundada en el siglo VIII en una colina boscosa (el monte Châtillon) a pocos kilómetros de su ubicación actual. La leyenda cuenta que la fundación de la abadía se debió a una manifestación del arcángel San Miguel, jefe de los ejércitos celestiales. Se dice que Lord Wulfoad, al pasar una noche con su séquito en el monte Châtillon, hizo colgar una reliquia del arcángel en una rama de avellano. Por la mañana, cuando intentó recuperar la reliquia, la rama volvió a levantarse a cada intento. La señal era clara: San Miguel quería que se fundara aquí una casa religiosa. Para los historiadores modernos, el establecimiento de los benedictinos corresponde a una desgracia sufrida por Wulfoad, un poderoso señor austriaco, tras una rebelión contra el rey Pepín el Breve. Este último confiscó las tierras de este señor y las confió a Fulrad, abad de Saint-Denis, que las utilizó para establecer una comunidad benedictina.\n\nTambién se dice que San Miguel salvó la ciudad impidiendo que siete hadas malvadas arrojaran grandes rocas al Mosa que habrían inundado el lugar. Estas rocas aún son visibles y se conocen hoy en día como las Dames de Meuse\nMás allá de los aspectos legendarios, sabemos que la comunidad benedictina se instaló cerca de las orillas del Mosa ya en el siglo IX en una aldea llamada Godonécourt. A lo largo de los siglos, bajo el impulso de la abadía, la ciudad de Saint-Mihiel creció y se convirtió en un verdadero centro artístico y cultural. Todavía hoy son visibles numerosas huellas ancladas en el patrimonio de Sammiello: magníficas casas urbanas del Renacimiento, de los siglos XVII y XVIII; un reconocido patrimonio artístico inspirado en la aparición de la escuela de escultura de Sammiello dirigida por Ligier Richier, líder de un renacimiento cultural; una excepcional biblioteca benedictina, cuyos manuscritos más antiguos datan del siglo VIII. Descubra Saint-Mihiel paseando por sus calles, que reflejan un patrimonio fascinante."
        ],
        "nl": [
          "Gelegen in het hart van de Maasvallei, 35 km ten zuiden van Verdun, biedt de stad Saint-Mihiel haar inwoners en bezoekers een rijk erfgoed met een sterk geheugen. De geschiedenis is nauw verbonden met die van de benedictijnenabdij, die in de 8e eeuw werd gesticht op een beboste heuvel (de berg Châtillon) op enkele kilometers van de huidige locatie. Volgens de legende was de stichting van de abdij te danken aan een manifestatie van de aartsengel Sint Michiel, leider van de hemelse legers. Heer Wulfoad bracht met zijn gevolg een nacht door op de berg Châtillon en zou een relikwie van de aartsengel aan een hazelaartak hebben gehangen. In de ochtend, toen hij probeerde het relikwie terug te halen, kwam de tak bij elke poging weer omhoog. Het teken was duidelijk: Sint Michaël wilde dat hier een religieus huis werd gesticht. Voor moderne historici komt de oprichting van de Benedictijnen overeen met een schande die Wulfoad, een machtige Oostenrijkse heer, heeft geleden na een opstand tegen koning Pepijn de Korte. Deze confisqueerde het land van deze heer en vertrouwde het toe aan Fulrad, abt van Saint-Denis, die het gebruikte om een benedictijnse gemeenschap te stichten.\n\nEr wordt ook gezegd dat Sint Michaël de stad heeft gered door zeven boze feeën te verhinderen grote rotsen in de Maas te gooien die de plaats zouden hebben overspoeld. Deze rotsen zijn nog steeds zichtbaar en staan tegenwoordig bekend als de Dames de Meuse\nNaast de legendarische aspecten weten we dat de benedictijnengemeenschap zich al in de 9e eeuw aan de oevers van de Maas vestigde in een gehucht genaamd Godonécourt. In de loop der eeuwen groeide de stad Saint-Mihiel onder impuls van de abdij uit tot een echt artistiek en cultureel centrum. Talrijke sporen zijn vandaag nog zichtbaar, verankerd in het Sammiello erfgoed: prachtige herenhuizen uit de Renaissance, 17e en 18e eeuw; een vermaard artistiek erfgoed geïnspireerd door de opkomst van de Sammiello school van beeldhouwkunst onder leiding van Ligier Richier, de leider van een culturele heropleving; een uitzonderlijke benedictijnse bibliotheek, waarvan de oudste manuscripten dateren uit de 8e eeuw. Ontdek Saint-Mihiel door te wandelen door de straten, die een fascinerend erfgoed weerspiegelen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1400d031-777d-32f0-9765-dc902af03845",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/24a96931-b888-31c6-993b-51e625a250ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34eb9641-8ec2-3268-b3d4-27b2f04276ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76b86479-fd10-3661-9fe8-bbbf97c0b4cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9759bbf8-2b73-354c-8d04-7900dafbabfd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23557e95-23fc-3339-8e0b-b09e2b23e6a6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/393f2649-0ddc-38df-97d9-679f7e3d9d47",
          "schema:addressLocality": "Saint-Mihiel",
          "schema:postalCode": "55300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Mihiel"
              ],
              "pt": [
                "Saint-Mihiel"
              ],
              "en": [
                "Saint-Mihiel"
              ],
              "it": [
                "Saint-Mihiel"
              ],
              "fr": [
                "Saint-Mihiel"
              ],
              "nl": [
                "Saint-Mihiel"
              ],
              "es": [
                "Saint-Mihiel"
              ]
            },
            "insee": "55463",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/04ae623d-2c5a-3083-a48e-e199bc9cd961",
        "schema:latitude": "48.88855",
        "schema:longitude": "5.541657",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-03-18T05:04:01.204Z",
  "reducedMobilityAccess": false
}