{
  "@id": "https://data.datatourisme.fr/14/f21bd25b-a42a-3833-acfd-6c8c288f60dc",
  "dc:identifier": "93901",
  "schema:endDate": [
    "2022-06-25"
  ],
  "schema:startDate": [
    "2022-06-25"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LES NOCTURNES D'OPALE : \"Offenbach Mon Amour : Acte I \""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/773de79d-441a-3ffb-bb7e-7bde90a5f160",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b402985e-eaa7-3ced-92d4-5a3747269620",
          "schema:addressLocality": "Hesdigneul-lès-Boulogne",
          "schema:postalCode": "62360",
          "schema:streetAddress": [
            "Salle des Sports d’Hesdigneul-lès-Boulogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62446",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdigneul-lès-Boulogne"
              ],
              "pt": [
                "Hesdigneul-lès-Boulogne"
              ],
              "en": [
                "Hesdigneul-lès-Boulogne"
              ],
              "it": [
                "Hesdigneul-lès-Boulogne"
              ],
              "fr": [
                "Hesdigneul-lès-Boulogne"
              ],
              "nl": [
                "Hesdigneul-lès-Boulogne"
              ],
              "es": [
                "Hesdigneul-lès-Boulogne"
              ]
            },
            "insee": "62446",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nocturnesdopale.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/85213f59-ba14-39d2-8f45-4b34eba2d56e",
      "dc:description": {
        "de": [
          "\"Offenbach Mon Amour : Acte I\" Eröffnungsvorstellung des Festivals Nocturnes d'Opale 2022 am Samstag, 25. Juni 2022, 19 Uhr, in der Sporthalle von Hesdigneul-lès-Boulogne\n\nDas Festival Nocturnes d'Opale ist wieder da. Seit 2011 präsentiert dieses Festival neun bis zehn Aufführungen, die über die Region Boulonnais verteilt sind. Wenn die Natur sich auf die Nacht vorbereitet, erklingen hier und da musikalische Noten und Gesänge. Das Publikum lässt sich in diesen einzigartigen Momenten von der Sanftheit und der Ruhe der prestigeträchtigen Orte des Boulonnais mitreißen. Die Aufführungen beginnen um 19.00 Uhr, und im Anschluss daran werden die Zuschauer von den Gemeinden zu einem Buffet oder einem Umtrunk eingeladen. Dieses Festival wird von den Gemeinden des Boulonnais und den Festivalbesuchern mit Spannung erwartet\n\nDie Gemeinden Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, beide zum ersten Mal, Marquise, Pernes-les-Boulogne, Equihen-Plage und La Capelle les Boulogne sind die Gastgeber der Ausgabe 2022. Die Communauté d'Agglomération du Boulonnais, der Conseil Départemental du Pas-de-Calais, die Region Hauts de France und das Centre National de la Musique unterstützen diese Veranstaltungen\n\nIn diesem Jahr inspirierten Dichter, Erzähler und Schauspieler das Organisationsteam, das sich um den Präsidenten Frédéric Devillers und den künstlerischen Leiter Bernard Schneider versammelt hatte. Das Festival 2022 wurde in Anlehnung an das berühmte Gedicht von Charles Baudelaire \"Harmonies du soir\" (Abendharmonien) genannt\nEine Pianistin, Anne Wischik, und eine Erzählerin, Flora Thomas, werden den intensiven Briefdialog zwischen Tschaikowsky und Baronin Von Meck wieder aufleben lassen. Avenarius d'Ardronville wird die Geschichte des Ohrs hörbar machen. Irische Musik und Tango werden neben Marcello, Schubert, Mozart, Piazzolla und den größten amerikanischen Hits des 20. Jahrhunderts gespielt. Delibes und Offenbach werden zwei der lustigsten musikalischen Farcen darbieten\nAm Samstag, den 25. Juni, findet um 19 Uhr in der Sporthalle von Hesdigneul-lès-Boulogne das erste RDV \"Offenbach Mon Amour: Acte I\" eine heitere und ungezügelte Aufführung von L'Île de Tulipatan. Diese Operette von Jacques Offenbach wird von Enrique Segura, dem Dirigenten, und Romain Pascal, dem Regisseur, geleitet. Neben den Sängerdarstellern, die den Menschen in Boulonn bekannt sind (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché), werden die Festivalbesucher die junge, talentierte Sopranistin Louise Roulleau entdecken, die ihr Debüt in der Region geben wird\nAuf der Insel Tulipatan bringt die Herzogin nur Mädchen zur Welt. Vor den Augen aller und ihres Mannes gibt sie das letzte als Jungen (Alexis) aus. Die Frau des Seneschalls, der rechten Hand des Herzogs, bewahrt ihren Sohn vor kriegerischen Auseinandersetzungen, indem sie ihn zum Mädchen erklärt (Hermosa). Als die beiden sich begegnen, beginnen die Schwierigkeiten..\nDiese Aufführung wird in Zusammenarbeit mit der Association pour la Sauvegarde du Moulin d'Hesdigneul organisiert, deren Vorsitzender Godefroy Laisné ist.\nPreise: Preis 10€ / ermäßigt 8€ unter 18 Jahren / kostenlos unter 12 Jahren\nReservierungen- Auskunft: Facebook @nocturnesdopale oder www.nocturnesdopale.fr oder Tel: 06 85 15 19 24"
        ],
        "en": [
          "\"Offenbach Mon Amour : Act I \" Opening show of the festival \"Nocturnes d'Opale 2022\", Saturday June 25, 2022, 7pm, at the Salle des Sports in Hesdigneul-lès-Boulogne\n\nThe festival Nocturnes d'Opale is back. Since 2011, this festival presents nine to ten shows in the Boulonnais region. As nature prepares for the night, music and songs are played here and there. The public, in these unique moments, is carried away by the softness, the quietude of the prestigious sites of the Boulonnais. The performances begin at 7:00 pm, and at the end, a buffet or a drink are offered to the spectators by the municipalities. This festival is very much awaited by the municipalities of the Boulonnais and the festival-goers\n\nThe municipalities of Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, both for the first time, Marquise, Pernes-les-Boulogne, Equihen-Plage and La Capelle les Boulogne will host the 2022 edition. The Communauté d'Agglomération du Boulonnais, the Conseil Départemental du Pas-de-Calais, the Région des Hauts de France and the Centre National de la Musique support these events\n\nThis year, poets, storytellers and comedians have inspired the team of organizers gathered around the President Frederic Devillers and the artistic director Bernard Schneider. The 2022 festival has been named \"Harmonies du soir\" in reference to the famous poem by Charles Baudelaire\nA pianist, Anne Wischik, and a storyteller, Flora Thomas, will bring to life the intense epistolary dialogue between Tchaikovsky and Baroness Von Meck. Avenarius d'Ardronville will tell the story of the ear. Irish Music and Tango will be played alongside Marcello, Schubert, Mozart, Piazzolla, and the greatest American hits of the 20th century. Delibes, Offenbach, will offer two of the funniest musical farces\nOn Saturday, June 25th, at 7pm, the Salle des Sports in Hesdigneul-lès-Boulogne, the first RDV \" Offenbach Mon Amour : Act I\" will offer a playful and unbridled performance of Tulipatan Island. This operetta by Jacques Offenbach will be directed by Enrique Segura, conductor and Romain Pascal, director. Alongside the singer-actors, known to the Boulonnais (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché), festival-goers will discover the talented young soprano Louise Roulleau who will make her debut in the region\nOn Tulipatan Island, the duchess only gives birth to girls. In the eyes of everyone and her husband, she passes off the last one as a boy (Alexis). The wife of the Seneschal, the Duke's right-hand woman, protects her son from war by declaring him a girl (Hermosa). When these two meet, the trouble begins..\nThis show is organized in partnership with the Association for the Safeguard of the Mill of Hesdigneul, chaired by Godefroy Laisné.\nPrices : 10€ / reduced 8€ under 18 years old / free under 12 years old\nReservations : Facebook @nocturnesdopale or www.nocturnesdopale.fr or tel : 06 85 15 19 24"
        ],
        "it": [
          "\"Offenbach Mon Amour : Atto I \" Spettacolo di apertura del festival \"Nocturnes d'Opale 2022\", sabato 25 giugno 2022, ore 19.00, presso la Salle des Sports di Hesdigneul-lès-Boulogne\n\nTorna il festival Nocturnes d'Opale. Dal 2011, questo festival ha presentato nove-dieci spettacoli nella regione del Boulonnais. Mentre la natura si prepara per la notte, si sentono qua e là musiche e canti. Il pubblico, in questi momenti unici, si lascia trasportare dalla morbidezza, dalla quiete dei prestigiosi siti del Boulonnais. Gli spettacoli iniziano alle 19:00 e alla fine i comuni offrono agli spettatori un buffet o un drink. Questo festival è molto atteso dai comuni del Boulonnais e dagli spettatori\n\nI comuni di Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, entrambi per la prima volta, Marquise, Pernes-les-Boulogne, Equihen-Plage e La Capelle les Boulogne ospiteranno l'edizione 2022. La Communauté d'Agglomération du Boulonnais, il Conseil Départemental du Pas-de-Calais, la Région des Hauts de France e il Centre National de la Musique sostengono questi eventi\n\nQuest'anno, poeti, narratori e comici hanno ispirato il team di organizzatori riuniti attorno al presidente Frédéric Devillers e al direttore artistico Bernard Schneider. Il festival 2022 è stato chiamato \"Harmonies du soir\" in riferimento alla famosa poesia di Charles Baudelaire\nUna pianista, Anne Wischik, e una narratrice, Flora Thomas, daranno vita all'intenso dialogo epistolare tra Čajkovskij e la baronessa Von Meck. Avenarius d'Ardronville racconterà la storia dell'orecchio. Musica irlandese e tango saranno suonati insieme a Marcello, Schubert, Mozart, Piazzolla e ai più grandi successi americani del XX secolo. Delibes e Offenbach offriranno due delle più divertenti farse musicali\nSabato 25 giugno, alle ore 19, nella Salle des Sports di Hesdigneul-lès-Boulogne, si terrà la prima di \"Offenbach Mon Amour\": Atto I\" offrirà una rappresentazione giocosa e sfrenata di Tulipatan Island. L'operetta di Jacques Offenbach sarà diretta da Enrique Segura, direttore d'orchestra e Romain Pascal, regista. Accanto ai cantanti-attori noti ai boulonnais (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché), gli spettatori del festival scopriranno il giovane soprano di talento Louise Roulleau, al suo debutto nella regione\nSull'isola di Tulipatan, la duchessa partorisce solo bambine. Agli occhi di tutti e del marito, fa passare l'ultimo nato per un maschio (Alexis). La moglie del Seneschal, braccio destro del Duca, protegge il figlio dalla guerra dichiarandolo femmina (Hermosa). Quando questi due si incontrano, iniziano i problemi?\nQuesta mostra è organizzata in collaborazione con l'Association pour la Sauvegarde du Moulin d'Hesdigneul, presieduta da Godefroy Laisné.\nPrezzi : 10? / ridotto 8? sotto i 18 anni / gratuito sotto i 12 anni\nPrenotazioni - informazioni: Facebook @nocturnesdopale o www.nocturnesdopale.fr o tel: 06 85 15 19 24"
        ],
        "fr": [
          "« Offenbach Mon Amour : Acte I » Spectacle d’ouverture du festival des Nocturnes d’Opale 2022, le Samedi 25 juin 2022, 19h, à la Salle des Sports d’Hesdigneul-lès-Boulogne\n\nLe festival Nocturnes d’Opale est de retour. Depuis 2011, ce festival présente neuf à dix spectacles répartis dans le Boulonnais. Au moment où la nature se prépare à la nuit, les notes musiques, les chants s’égrènent çà et là. Le public, dans ces instants uniques, se laisse emporter par la douceur, la quiétude des sites prestigieux du Boulonnais. Les représentations débutent à 19h00, et à l’issue, un buffet ou un pot sont offerts aux spectateurs par les municipalités. Ce festival est très attendu par les communes du Boulonnais et les festivaliers. \n\nLes communes d’Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, tous deux pour la première fois, Marquise, Pernes-les-Boulogne, Equihen-Plage et La Capelle les Boulogne accueillent l’édition 2022. La Communauté d’Agglomération du Boulonnais, le Conseil Départemental du Pas-de-Calais, la Région des Hauts de France et le Centre National de la Musique apportent leur soutien à ces manifestations. \n\nCette année, les poètes, conteurs et comédiens ont inspirés l’équipe d’organisateurs rassemblée autour du Président Frédéric Devillers et du directeur artistique Bernard Schneider. Le festival 2022 a été baptisé « Harmonies du soir » en référence au célèbre poème de Charles Baudelaire. \nUne pianiste, Anne Wischik, et une conteuse Flora Thomas feront revivre l’intense dialogue épistolaire entre Tchaïkovski et la baronne Von Meck. Avenarius d’Ardronville fera entendre l’histoire de l’oreille. La Musique Irlandaise et le Tango seront joués aux côtés de Marcello, Schubert, Mozart, Piazzolla, et des plus grands succès américains du 20ème siècle. Delibes, Offenbach, offriront deux farces musicales, parmi les plus drôles. \nLe samedi 25 juin, à 19h, la Salle des Sports d’Hesdigneul-lès-Boulogne, le premier RDV « Offenbach Mon Amour : Acte I » proposera une représentation enjouée et débridée de L’Île de Tulipatan. Cette opérette de Jacques Offenbach sera dirigée par Enrique Segura, chef d’orchestre et Romain Pascal, metteur en scène. Aux côtés des chanteurs-acteurs, connus des Boulonnais (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché), les festivaliers découvriront la jeune soprano talentueuse Louise Roulleau qui fera ses débuts dans la région. \nSur l’Île de Tulipatan, la duchesse ne met au monde que des filles. Aux yeux de tous et de son mari, elle fait passer la dernière pour un garçon (Alexis). L’épouse du Sénéchal, bras droit du Duc, préserve son fils des combats guerriers en le déclarant fille (Hermosa). Quand ces deux-là se rencontrent, les ennuis commencent…\nCe Spectacle est organisé en partenariat avec l’Association pour la Sauvegarde du Moulin d’Hesdigneul, présidée par Godefroy Laisné.\nTarifs : Tarif 10€ / réduit 8€ moins de 18 ans / gratuit moins de 12 ans\nRéservations- renseignement : Facebook @nocturnesdopale ou www.nocturnesdopale.fr ou tél : 06 85 15 19 24"
        ],
        "nl": [
          "\"Offenbach Mon Amour. Akte I \" Openingsvoorstelling van het festival \" Nocturnes d'Opale 2022 \", zaterdag 25 juni 2022, 19 uur, in de Salle des Sports in Hesdigneul-lès-Boulogne\n\nHet Nocturnes d'Opale festival is terug. Sinds 2011 presenteert dit festival negen tot tien voorstellingen in de Boulonnais. Terwijl de natuur zich opmaakt voor de nacht, klinkt hier en daar muziek en gezang. Het publiek wordt op deze unieke momenten meegesleept door de zachtheid, de rust van de prestigieuze plaatsen in de Boulonnais. De voorstellingen beginnen om 19.00 uur, en na afloop wordt de toeschouwers een buffet of een drankje aangeboden door de gemeenten. De gemeenten van de Boulonnais en de festivalgangers kijken reikhalzend uit naar dit festival\n\nDe gemeenten Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, beide voor het eerst, Marquise, Pernes-les-Boulogne, Equihen-Plage en La Capelle les Boulogne zullen gastheer zijn voor de editie van 2022. De Communauté d'Agglomération du Boulonnais, de Conseil Départemental du Pas-de-Calais, de Région des Hauts de France en het Centre National de la Musique ondersteunen deze evenementen\n\nDit jaar hebben dichters, vertellers en komieken het team van organisatoren rond voorzitter Frédéric Devillers en artistiek directeur Bernard Schneider geïnspireerd. Het festival van 2022 heeft de naam \"Harmonies du soir\" gekregen, als verwijzing naar het beroemde gedicht van Charles Baudelaire\nEen pianiste, Anne Wischik, en een vertelster, Flora Thomas, brengen de intense briefwisseling tussen Tsjaikovski en barones Von Meck tot leven. Avenarius d'Ardronville zal het verhaal van het oor vertellen. Ierse muziek en tango worden gespeeld naast Marcello, Schubert, Mozart, Piazzolla en de grootste Amerikaanse hits van de 20e eeuw. Delibes en Offenbach bieden twee van de grappigste muzikale kluchten\nOp zaterdag 25 juni, om 19 uur, vindt in de Salle des Sports in Hesdigneul-lès-Boulogne de eerste \"Offenbach Mon Amour\" plaats: Act I\" biedt een speelse en ongebreidelde voorstelling van Tulipatan Island. Deze operette van Jacques Offenbach wordt gedirigeerd door Enrique Segura, dirigent en Romain Pascal, regisseur. Naast de bij de Boulonnais bekende zangers-acteurs (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché) zullen de festivalgangers de getalenteerde jonge sopraan Louise Roulleau ontdekken, die haar debuut in de regio zal maken\nOp Tulipatan Island baart de hertogin alleen meisjes. In de ogen van iedereen en haar man doet ze de laatste voor een jongen (Alexis) doorgaan. De vrouw van de seneschal, de rechterhand van de hertog, beschermt haar zoon tegen de oorlog door hem tot meisje (Hermosa) te verklaren. Wanneer deze twee elkaar ontmoeten, beginnen de problemen?\nDeze tentoonstelling wordt georganiseerd in samenwerking met de Association pour la Sauvegarde du Moulin d'Hesdigneul, voorgezeten door Godefroy Laisné.\nPrijzen : 10? / gereduceerd 8? onder 18 jaar / gratis onder 12 jaar\nReserveringen - informatie: Facebook @nocturnesdopale of www.nocturnesdopale.fr of tel: 06 85 15 19 24"
        ],
        "es": [
          "\"Offenbach Mon Amour : Acto I \" Espectáculo de apertura del festival \" Nocturnes d'Opale 2022 \", sábado 25 de junio de 2022, 19:00 horas, en la Sala de los Deportes de Hesdigneul-lès-Boulogne\n\nVuelve el festival Nocturnes d'Opale. Desde 2011, este festival ha presentado entre nueve y diez espectáculos en la región del Boulonnais. Mientras la naturaleza se prepara para la noche, se escucha música y canciones aquí y allá. El público, en estos momentos únicos, se deja llevar por la suavidad, la tranquilidad de los prestigiosos lugares del Boulonnais. Las actuaciones comienzan a las 19:00 horas y, al final, los ayuntamientos ofrecen a los espectadores un bufé o una bebida. Esta fiesta es muy esperada por los municipios del Boulonnais y los asistentes a la misma\n\nLos municipios de Hesdigneul-lès-Boulogne, St Etienne-Au-Mont, Echinghen, Baincthun, Outreau, ambos por primera vez, Marquise, Pernes-les-Boulogne, Equihen-Plage y La Capelle les Boulogne acogerán la edición de 2022. La Communauté d'Agglomération du Boulonnais, el Conseil Départemental du Pas-de-Calais, la Région des Hauts de France y el Centre National de la Musique apoyan estos eventos\n\nEste año, poetas, narradores y cómicos han inspirado al equipo de organizadores reunidos en torno al Presidente Frédéric Devillers y al director artístico Bernard Schneider. El festival de 2022 se ha denominado \"Harmonies du soir\" en referencia al famoso poema de Charles Baudelaire\nUna pianista, Anne Wischik, y una narradora, Flora Thomas, darán vida al intenso diálogo epistolar entre Tchaikovsky y la baronesa Von Meck. Avenarius d'Ardronville contará la historia de la oreja. La música irlandesa y el tango sonarán junto a Marcello, Schubert, Mozart, Piazzolla y los grandes éxitos americanos del siglo XX. Delibes y Offenbach ofrecerán dos de las farsas musicales más divertidas\nEl sábado 25 de junio, a las 19:00 horas, en la Sala de los Deportes de Hesdigneul-lès-Boulogne, el primer \"Offenbach Mon Amour\": Acto I\" ofrecerá una representación lúdica y desenfrenada de Tulipatan Island. Esta opereta de Jacques Offenbach será dirigida por Enrique Segura, director de orquesta, y Romain Pascal, director. Junto a los cantantes-actores conocidos en Boulonnais (Violette Erhart, Marc Schneider, Florian Pereira, Maxime Duché), los asistentes al festival descubrirán a la joven y talentosa soprano Louise Roulleau, que debutará en la región\nEn la isla de Tulipán, la duquesa sólo da a luz a niñas. A los ojos de todos y de su marido, hace pasar al último por un niño (Alexis). La esposa del senescal, mano derecha del duque, protege a su hijo de la guerra declarándolo niña (Hermosa). Cuando estos dos se encuentran, comienzan los problemas..\nEste espectáculo está organizado en colaboración con la Association pour la Sauvegarde du Moulin d'Hesdigneul, presidida por Godefroy Laisné.\nPrecios : 10? / reducido 8? menores de 18 años / gratis menores de 12 años\nReservas - información: Facebook @nocturnesdopale o www.nocturnesdopale.fr o tel: 06 85 15 19 24"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1678584e-4c76-32b1-af69-42010e72fd0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dc39f2e-bd24-3e6e-b137-d6a09857ae07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71fb4552-5c4f-3b76-ad71-283d07e49f36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4768791-86a1-381e-af91-e346e716d83c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd0e636b-d6a2-365d-9ebb-03382ef16075",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/76cee99e-bd83-396c-b924-a5cb4207f143",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b402985e-eaa7-3ced-92d4-5a3747269620",
          "schema:addressLocality": "Hesdigneul-lès-Boulogne",
          "schema:postalCode": "62360",
          "schema:streetAddress": [
            "Salle des Sports d’Hesdigneul-lès-Boulogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62446",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdigneul-lès-Boulogne"
              ],
              "pt": [
                "Hesdigneul-lès-Boulogne"
              ],
              "en": [
                "Hesdigneul-lès-Boulogne"
              ],
              "it": [
                "Hesdigneul-lès-Boulogne"
              ],
              "fr": [
                "Hesdigneul-lès-Boulogne"
              ],
              "nl": [
                "Hesdigneul-lès-Boulogne"
              ],
              "es": [
                "Hesdigneul-lès-Boulogne"
              ]
            },
            "insee": "62446",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae6abb0d-55f7-3d2f-ae66-fe3da5ff7994",
        "schema:elevation": "24.99",
        "schema:latitude": "50.723518",
        "schema:longitude": "1.609197",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-05-27",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.817Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ff3f9a2b-6dba-345e-abd4-d88a7dc6430a",
      "@type": [
        "Period"
      ],
      "endDate": "2022-06-25",
      "startDate": "2022-06-25"
    }
  ]
}