{
  "@id": "https://data.datatourisme.fr/28/f26e793c-cf06-3c00-8562-1b140dd3c491",
  "dc:identifier": "HLOPIC002V50YF9Y",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Ferienhaus \"La DEMEURE\" bietet Ihnen die Möglichkeit, sich mit bis zu 9 Personen zu versammeln, als Stamm, unter Freunden, unter Kollegen..."
    ],
    "en": [
      "The gîte \"La DEMEURE\" allows you to meet up to 9 people, in tribe, between friends, between colleagues..."
    ],
    "it": [
      "Il gîte \"La DEMEURE\" permette di riunire fino a 9 persone, in tribù, tra amici, tra colleghi..."
    ],
    "fr": [
      "Le gîte \"La DEMEURE\" vous permet de vous réunir à 9 personnes, en tribu, entre amis, entre collègues..."
    ],
    "es": [
      "La casa rural \"La DEMEURE\" le permite reunirse hasta 9 personas, en tribu, entre amigos, entre colegas..."
    ],
    "nl": [
      "In de gîte \"La DEMEURE\" kunt u tot 9 personen ontmoeten, in stamverband, tussen vrienden, tussen collega's..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Réception Chateau DELACOURT : La Demeure"
    ]
  },
  "allowedPersons": 9,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f7978c35-3822-30d3-aca8-9bff3ba1cf74",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0889e486-0753-3494-9938-506e8d07b40c",
          "schema:addressLocality": "Hautevesnes",
          "schema:postalCode": "02810",
          "schema:streetAddress": [
            "18 rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02375",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hautevesnes"
              ],
              "pt": [
                "Hautevesnes"
              ],
              "en": [
                "Hautevesnes"
              ],
              "it": [
                "Hautevesnes"
              ],
              "fr": [
                "Hautevesnes"
              ],
              "nl": [
                "Hautevesnes"
              ],
              "es": [
                "Hautevesnes"
              ]
            },
            "insee": "02375",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reception02chateaudelacourt@gmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reception-chateau-delacourt.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a793db39-8fb0-321c-bd10-2f4c416350bb",
      "schema:email": [
        "reception02chateaudelacourt@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reception-chateau-delacourt.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7978c35-3822-30d3-aca8-9bff3ba1cf74",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0889e486-0753-3494-9938-506e8d07b40c",
          "schema:addressLocality": "Hautevesnes",
          "schema:postalCode": "02810",
          "schema:streetAddress": [
            "18 rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02375",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hautevesnes"
              ],
              "pt": [
                "Hautevesnes"
              ],
              "en": [
                "Hautevesnes"
              ],
              "it": [
                "Hautevesnes"
              ],
              "fr": [
                "Hautevesnes"
              ],
              "nl": [
                "Hautevesnes"
              ],
              "es": [
                "Hautevesnes"
              ]
            },
            "insee": "02375",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reception02chateaudelacourt@gmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reception-chateau-delacourt.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8e3306c-83e7-3d3a-8a85-e2bc8243d497",
      "dc:description": {
        "de": [
          "Das Ferienhaus \"La DEMEURE\" bietet Ihnen die Möglichkeit, sich mit bis zu 9 Personen zu versammeln, als Stamm, unter Freunden, unter Kollegen oder mit der Familie! Wir haben uns besonders um die Ausstattung gekümmert, um Ihnen eine ganz neue Erfahrung an einem authentischen Ort zu bieten, der alte Steine und Moderne vereint, inmitten der Fauna und Flora der Umgebung.  Es verfügt über 4 große Schlafzimmer, von denen eines eine Suite mit einem atemberaubenden Blick auf die Natur ist. Ein Gewölbekeller mit direktem Zugang vom Wohnzimmer aus wurde speziell für Weinproben, Champagner und andere Drinks mit Freunden oder der Familie eingerichtet. Auf der Südterrasse mit Blick auf die Felder können Sie in aller Ruhe und ohne den Schatten eines Nachbarn ein Sonnenbad nehmen Es ist eine Oase der Ruhe, in der Sie nur von den Geräuschen der Natur gestört werden.\n\nDiese Unterkunft gehört zum größeren Anwesen \"Réception du Château Delacourt\", das der ideale Ort ist, um Ihren Familien-, Freundschafts-, Vereins- oder Geschäftsempfängen eine neue Dimension zu verleihen. Im Herzen eines kleinen Dorfes mit 168 Einwohnern, in Hautevesnes, in einem ehemaligen befestigten Bauernhof, bieten wir Ihnen für Ihre Familien- oder Firmenfeiern und -veranstaltungen eine Domäne mit einem Empfangssaal, der den Charme der lokalen Authentizität ausstrahlt und 60 Personen aufnehmen kann, sowie zwei Unterkünfte für 6 und 9 Personen.\nDas Ganze öffnet sich zu einem quadratischen Hof von 1500 m² mit einem Vorplatz, auf dem ein Zelt aufgestellt werden kann, wodurch die Empfangsfläche des Saals verdoppelt werden kann.\nEin 300 m² großer überdachter Innenhof bietet einen idealen Platz für Cocktails, Ehrenweine, eine improvisierte Tanzfläche oder andere Gemeinschaftsspiele wie Billard oder Tischfußball,...\nFabienne und Marc sind Ihre Gastgeber und heißen Sie in ihrer Oase des Friedens inmitten von Feldern und Vogelgeräuschen willkommen."
        ],
        "en": [
          "The gîte \"La DEMEURE\" allows you to meet up to 9 people, as a tribe, with friends, colleagues or family! We have taken particular care to offer you a unique experience in an authentic place, combining old stone buildings and modernism, in the middle of the environmental fauna and flora.  Independent, with an access by the main entrance of the Domain, it has 4 large bedrooms, including a suite offering a breathtaking view of nature. A vaulted cellar, with direct access from the living room, has been specially fitted out for wine, champagne and other glass tastings with friends or family. A south-facing terrace overlooking the fields allows you to sunbathe in complete peace and quiet without the shadow of a neighbour! It is a haven of peace where only the sounds of nature disturb you.\n\nThis gîte is part of the larger estate of the \"Reception of Château Delacourt\" which is the ideal place to give another dimension to your family, friends, associations and professional receptions. In the heart of a small village of 168 inhabitants, in Hautevesnes, in an old fortified farmhouse, we offer you for your family or company celebrations and events, a Domain with a reception room with the charms of local authenticity that can accommodate 60 people, as well as two gîtes for 6 and 9 people.\nThe property opens onto a square courtyard of 1500 m² with a forecourt on which a marquee can be set up, thus doubling the reception area of the hall.\nA covered courtyard of 300 m² offers an ideal space for cocktails, wines of honour, improvised dance floor, or other collective games such as billiards or table football,...\nFabienne and Marc are your hosts, they welcome you in their haven of peace in the middle of the fields and the sounds of birds."
        ],
        "it": [
          "Il gîte \"La DEMEURE\" vi permette di riunire fino a 9 persone, come una tribù, con amici, con colleghi, con la famiglia! Ci siamo presi cura di offrirvi un'esperienza unica in un luogo autentico, che combina pietra antica e modernismo, nel mezzo della fauna e della flora ambientale.  Indipendente, con accesso dall'ingresso principale del Domaine, dispone di 4 ampie camere da letto, tra cui una suite con vista mozzafiato sulla natura. Una cantina a volta, con accesso diretto dal soggiorno, è stata appositamente allestita per la degustazione di vino, champagne e altre bevande con gli amici o la famiglia. Una terrazza esposta a sud con vista sui campi permette di prendere il sole in tutta tranquillità senza l'ombra di un vicino! È un'oasi di pace dove solo i suoni della natura vi disturberanno.\n\nQuesto gîte fa parte della più ampia tenuta \"Réception du Château Delacourt\", che è il luogo ideale per dare una dimensione diversa a famiglia, amici, associazioni e ricevimenti professionali. Nel cuore di un piccolo villaggio di 168 abitanti, nell'Hautevesnes, in un'antica fattoria fortificata, vi offriamo per le vostre celebrazioni ed eventi familiari o aziendali, un dominio con una sala ricevimenti dal fascino dell'autenticità locale che può ospitare 60 persone, oltre a due gîtes per 6 e 9 persone.\nLa struttura si apre su un cortile quadrato di 1.500 m² con un piazzale dove è possibile allestire una tensostruttura, raddoppiando così l'area di ricevimento della sala.\nUn cortile coperto di 300 m² offre uno spazio ideale per cocktail, vini d'onore, pista da ballo improvvisata o altri giochi collettivi come biliardo o calcio balilla,...\nFabienne e Marc sono i vostri padroni di casa e vi accolgono nella loro oasi di pace in mezzo ai campi e ai suoni degli uccelli."
        ],
        "fr": [
          "Le gîte \"La DEMEURE\" vous permet de vous réunir à 9 personnes, en tribu, entre amis, entre collègues, en famille! Nous avons particulièrement soigné les prestations afin de vous proposer une expérience inédite dans un lieu authentique, alliant veilles pierre et modernisme, au milieu de la faune et la flore environnementales.  Indépendant, avec un accès par l’entrée principale du Domaine, il dispose de 4 grandes chambres, dont une suite offrant une vue imprenable sur la nature. Une cave voûtée, en accès direct depuis le salon, a été tout spécialement aménagée pour des dégustations de vins, champagne et autres verres entre amis ou en famille. Un terrasse plein sud, donnant sur les champs vous  permet de prendre un bain de soleil en toute quiétude et sans l'ombre d'un voisin! C'est un havre de paix où seuls les bruits de la nature viennent vous déranger.\n\nCe gîte s'intègre dans le  Domaine plus vaste de celui de \"Réception du Château Delacourt\" qui constitue le lieu idéal pour donner une autre envergure à vos réceptions familiales, amicales, associatives, professionnelles. Au cœur d’un petit village de 168 habitants, à Hautevesnes, dans une ancienne ferme fortifiée, nous vous proposons pour vos fêtes et événements familiaux ou d’entreprises, un Domaine disposant d’une salle de réception aux charmes de l'authenticité locale pouvant accueillir 60 personnes, ainsi que deux gîtes de 6 et 9 personnes.\nL’ensemble est ouvert sur une cour carrée de 1500 m² disposant d’un parvis sur lequel un chapiteau peut y être installé permettant ainsi de doubler la surface de réception de la salle.\nUn préau couvert de 300 m² offre un espace idéal pour les cocktails, vins d’honneur, piste de danse improvisée, ou autres jeux collectifs comme billard ou baby-foot,...\nFabienne et Marc sont vos hôtes, ils vous accueillent dans leur havre de paix au milieu des champs et aux sons oiseaux."
        ],
        "es": [
          "¡La casa rural \"La DEMEURE\" le permite reunirse hasta 9 personas, en tribu, con amigos, con colegas, con la familia! Nos hemos esmerado en ofrecerle una experiencia única en un lugar auténtico, combinando la piedra antigua y el modernismo, en medio de la fauna y la flora ambiental.  Independiente, con acceso a través de la entrada principal del Domaine, cuenta con 4 amplias habitaciones, incluyendo una suite que ofrece una vista impresionante de la naturaleza. Una bodega abovedada, con acceso directo desde la sala de estar, se ha habilitado especialmente para el vino, el champán y otras bebidas con los amigos o la familia. Una terraza orientada al sur con vistas a los campos permite tomar el sol con tranquilidad y sin la sombra de un vecino Es un remanso de paz en el que sólo le molestarán los sonidos de la naturaleza.\n\nEsta casa rural forma parte de la finca más grande \"Réception du Château Delacourt\", que es el lugar ideal para dar una dimensión diferente a su familia, amigos, asociaciones y recepciones profesionales. En el corazón de un pequeño pueblo de 168 habitantes, en Hautevesnes, en una antigua granja fortificada, le ofrecemos para sus celebraciones y eventos familiares o de empresa, un dominio con una sala de recepción con el encanto de la autenticidad local que puede acoger a 60 personas, así como dos casas rurales para 6 y 9 personas.\nLa propiedad se abre a un patio cuadrado de 1.500 m² con una explanada en la que se puede instalar una carpa, duplicando así la zona de recepción de la sala.\nUn patio cubierto de 300 m² ofrece un espacio ideal para cócteles, vinos de honor, pista de baile improvisada u otros juegos colectivos como el billar o el futbolín,...\nFabienne y Marc son tus anfitriones, te acogen en su remanso de paz en medio de los campos y el sonido de los pájaros."
        ],
        "nl": [
          "In de gîte \"La DEMEURE\" kunt u met maximaal 9 personen samenkomen, als stam, met vrienden, met collega's, met familie! Wij hebben er bijzonder veel zorg aan besteed om u een unieke ervaring te bieden op een authentieke plek, een combinatie van oude stenen en modernisme, te midden van de natuurlijke fauna en flora.  Onafhankelijk, met toegang via de hoofdingang van het Domaine, heeft het 4 grote slaapkamers, waaronder een suite met een adembenemend uitzicht op de natuur. Een gewelfde kelder, met directe toegang vanuit de woonkamer, is speciaal ingericht voor wijn, champagne en andere drankjes met vrienden of familie. Een terras op het zuiden met uitzicht op de velden maakt het mogelijk om in alle rust te zonnen zonder de schaduw van een buurman! Het is een oase van rust waar alleen de geluiden van de natuur u zullen storen.\n\nDeze gîte maakt deel uit van het grotere domein \"Réception du Château Delacourt\", de ideale plek om een andere dimensie te geven aan uw familie, vrienden, verenigingen en professionele recepties. In het hart van een klein dorp van 168 inwoners, in Hautevesnes, in een oude versterkte boerderij, bieden wij u voor uw familie- of bedrijfsfeesten en evenementen, een Domein met een receptiezaal met de charme van de lokale authenticiteit die plaats biedt aan 60 personen, evenals twee gîtes voor 6 en 9 personen.\nHet pand komt uit op een vierkante binnenplaats van 1.500 m² met een voorplein waar een feesttent kan worden opgezet, waardoor de ontvangstruimte van de zaal wordt verdubbeld.\nEen overdekte binnenplaats van 300 m² biedt een ideale ruimte voor cocktails, erewijnen, geïmproviseerde dansvloer, of andere collectieve spelen zoals biljart of tafelvoetbal,...\nFabienne en Marc zijn uw gastheren, zij ontvangen u in hun oase van rust te midden van de velden en de geluiden van vogels."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00999359-aa41-3869-88a3-785f46a75866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03500670-1cd6-3415-b36b-15b6addac4bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a8b8792-d016-3b7b-8b35-d0fc205d6b89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30cdc9a3-1108-3898-824a-2e64a2095552",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3809a873-b139-3aae-b8a6-71893d250503",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f1359df-ce6c-317c-bced-04d4316ba1f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a62a43fc-40fc-3651-a282-e7e7e6ab4ac0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b04bfbf5-0609-395c-a1a3-2dfa3aca110c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b760669d-329a-3fbf-96e9-ddf05a628668",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c63fa8a8-7275-333a-b1b5-a8bbe63694dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Ferienhaus \"La DEMEURE\" bietet Ihnen die Möglichkeit, sich mit bis zu 9 Personen zu versammeln, als Stamm, unter Freunden, unter Kollegen..."
        ],
        "en": [
          "The gîte \"La DEMEURE\" allows you to meet up to 9 people, in tribe, between friends, between colleagues..."
        ],
        "it": [
          "Il gîte \"La DEMEURE\" permette di riunire fino a 9 persone, in tribù, tra amici, tra colleghi..."
        ],
        "fr": [
          "Le gîte \"La DEMEURE\" vous permet de vous réunir à 9 personnes, en tribu, entre amis, entre collègues..."
        ],
        "es": [
          "La casa rural \"La DEMEURE\" le permite reunirse hasta 9 personas, en tribu, entre amigos, entre colegas..."
        ],
        "nl": [
          "In de gîte \"La DEMEURE\" kunt u tot 9 personen ontmoeten, in stamverband, tussen vrienden, tussen collega's..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/25bdd65e-ba7a-3c95-badc-60a81d5f5efd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f63ac19-2ab8-3c07-84cc-ef0e909d2bb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a109517-d1da-375f-9a42-d9afce04d4d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5174577-fda2-31d4-a2e3-3a2881f631d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b54c0d85-e246-34c6-82b9-f21fd9dd63da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b40b5f7e-f6ee-331b-a51d-4c7106c71e4a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0889e486-0753-3494-9938-506e8d07b40c",
          "schema:addressLocality": "Hautevesnes",
          "schema:postalCode": "02810",
          "schema:streetAddress": [
            "18 rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02375",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hautevesnes"
              ],
              "pt": [
                "Hautevesnes"
              ],
              "en": [
                "Hautevesnes"
              ],
              "it": [
                "Hautevesnes"
              ],
              "fr": [
                "Hautevesnes"
              ],
              "nl": [
                "Hautevesnes"
              ],
              "es": [
                "Hautevesnes"
              ]
            },
            "insee": "02375",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7860e4f2-f561-33d1-8424-47bd6ae58cd9",
        "schema:latitude": "49.1080866",
        "schema:longitude": "3.2347977",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:02:32.485Z"
}