{
  "@id": "https://data.datatourisme.fr/31/f281b854-fdb3-3cd5-9bfc-b0d1c63a0576",
  "dc:identifier": "TFO297090346057",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Von Entraygues aus können Sie auf den beiden Schleifen des Camin d'Olt in die engen Schluchten der Truyère eintauchen oder das gezähmte Tal des Lot überblicken. Am Zusammenfluss dieser beiden noch \"klaren\", aber manchmal launischen Flüsse bilden Entraygues und seine Umgebung einen Knotenpunkt der Verkehrswege, zwischen den Straßen der Auvergne und dem Tal des Lot."
    ],
    "en": [
      "Starting from Entraygues, the two loops of the Camin d'Olt will allow you to go into the narrow gorges of the Truyère or to dominate the tamed valley of the Lot. At the confluence of these two still \"clear\" but sometimes capricious rivers, Entraygues and its country are a crossroads of communication, between the roads of the Auvergne and the Lot valley."
    ],
    "it": [
      "Da Entraygues, i due anelli del Camin d'Olt vi permetteranno di addentrarvi nelle strette gole del Truyère o di dominare la valle addomesticata del Lot. Alla confluenza di questi due fiumi ancora \"chiari\" ma a volte capricciosi, Entraygues e la sua regione sono un crocevia di vie di comunicazione, tra le strade dell'Alvernia e la valle del Lot."
    ],
    "fr": [
      "Au départ d'Entraygues, les deux boucles du Camin d'Olt vous permettront de vous enfoncer dans les gorges étroites de la Truyère ou de dominer la vallée apprivoisée du Lot. Au confluent de ces deux rivières encore \"claires\" mais parfois capricieuses, Entraygues et son pays constituent un carrefour de voies de communication, entre les routes de l'Auvergne et la vallée du Lot."
    ],
    "nl": [
      "Vanuit Entraygues kunt u met de twee lussen van de Camin d'Olt diep de smalle kloven van de Truyère in of de getemde vallei van de Lot domineren. Aan de samenvloeiing van deze twee nog \"heldere\" maar soms grillige rivieren vormen Entraygues en zijn streek een kruispunt van communicatiewegen, tussen de wegen van de Auvergne en de vallei van de Lot."
    ],
    "es": [
      "Desde Entraygues, los dos bucles del Camin d'Olt le permitirán adentrarse en las estrechas gargantas de la Truyère o dominar el manso valle del Lot. En la confluencia de estos dos ríos todavía \"claros\" pero a veces caprichosos, Entraygues y su región son una encrucijada de vías de comunicación, entre las carreteras de Auvernia y el valle del Lot."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GR de Pays Lo Camin d'Olt"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4c8286c4-2613-3367-8252-29c9cb30b40b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d17abac4-dbe8-3aae-a82d-6a1e9673a288",
          "schema:addressLocality": "Entraygues-sur-Truyère",
          "schema:postalCode": "12140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Entraygues-sur-Truyère"
              ],
              "pt": [
                "Entraygues-sur-Truyère"
              ],
              "en": [
                "Entraygues-sur-Truyère"
              ],
              "it": [
                "Entraygues-sur-Truyère"
              ],
              "fr": [
                "Entraygues-sur-Truyère"
              ],
              "nl": [
                "Entraygues-sur-Truyère"
              ],
              "es": [
                "Entraygues-sur-Truyère"
              ]
            },
            "insee": "12094",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "GR de Pays Lo Camin d'Olt",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/40cfed51-b114-37a8-8e0e-ff306e469180",
      "dc:description": {
        "de": [
          "Der GR de Pays Lo Camin d'Olt ist in 7 Etappen von 3,5 bis 12,5 km Länge unterteilt.\n\nGesamtlänge: ca. 59 km\nSchwierigkeitsgrad: Mittelschwer\nMarkierung: Gelb und rot\n\n\nEtappe Nr. 1: Von Entraygues nach Golinhac (7km - 1h45)\nVom Tourismusbüro in Entraygues aus nehmen Sie die Hauptstraße. Erreichen Sie das Ufer des Lot. Folgen Sie dem Fluss 500 m in Richtung Rodez bis zur Brücke Notre-Dame.\nÜberqueren Sie den Lot. Biegen Sie links auf die Route de Laplagne ab. Folgen Sie ihr 2,4 km. Biegen Sie links auf einen sandigen Weg ab. Nach 300 m rechts auf einem grasbewachsenen \"Carral\" (Waldweg) weitergehen, der durch die Kastanienbäume hinaufführt. Münden Sie auf einen Kiesweg. Biegen Sie in einer Haarnadelkurve nach rechts ab und erreichen Sie Le Battédou.\nAm ersten Haus biegen Sie 90° nach links ab. Gehen Sie zwischen den Häusern bergauf. Biegen Sie rechts ab und gehen Sie über den Campingplatz. Gehen Sie 700 m auf einem ziemlich steilen Weg durch die Kastanienbäume weiter. Am Waldweg gehen Sie 150 m nach links und biegen dann nach rechts auf einen Hohlweg im Unterholz ab. Gehen Sie 200 m auf der Straße nach links.\nAn der Kreuzung von La Valette biegen Sie rechts auf einen steilen Weg nach Golinhac ab (am Kirchplatz: Jakobskreuz, Panorama).\n\n\nEtappe 2: Von Golinhac nach Espeyrac (11 km - 3 Stunden)\nIn Golinhac gehen Sie links am Rathaus vorbei. Biegen Sie rechts auf den GR 65 ab. Steigen Sie über einen steinigen Weg bis zum Kamm auf. Folgen Sie ihm rechts über eine Straße und dann über einen grasbewachsenen Weg.\nAn der Kreuzung, du Poteau, verlassen Sie den GR 65 und biegen rechts auf die D 904 für 600 m ab. Biegen Sie in einer Haarnadelkurve nach links auf einen Feldweg ab. Gehen Sie rechts 5,5 km auf einem Waldweg weiter.\nNehmen Sie die Straße nach links bis zur Kreuzung von Liabastres. Gehen Sie 200 m weiter. Vor der D 42 rechts über einen steinigen, dann grasbewachsenen Weg auf den Kamm steigen. Folgen Sie der D 42 rechts nach rechts. Lassen Sie Gours auf der linken Seite liegen. An der Abzweigung weiter in Richtung Espeyrac gehen. Nach 700 m biegen Sie in einer Haarnadelkurve nach links in Richtung Puech-Laborie ab und biegen dann nach rechts auf einen Kiesweg ab. Fahren Sie an der Daze des Vernhettes vorbei. Durchqueren Sie Flaguières und gehen Sie 600 m auf der Straße bis zur Kreuzung mit dem GR 65.\nGehen Sie rechts in den Eichenwald hinunter. Auf dem Abstieg nach rechts abbiegen. Gehen Sie zurück zum Bach. Überqueren Sie ihn (Fußgängerbrücke) und gehen Sie links auf einem von Mauern gesäumten Weg weiter. Am Place de l'Eglise in Espeyrac ankommen und bis zum Hotel-Restaurant hinuntergehen.\n\n\nEtappe 3: Von Espeyrac nach Vieillevie (12,5 km ? 3 Std. 15 Min.)\nAm Informationsschild von Espeyrac gehen Sie 150 m auf der D 42 bergauf (lassen Sie den GR 65 links liegen). Am Transformator biegen Sie links auf einen Feldweg ab, bis Sie an einen Bach gelangen. Gehen Sie rechts hinauf und biegen Sie dann im 90°-Winkel nach links ab, um in einen Nadelwald hinaufzusteigen. Weiter bergauf durch den Wald oder über eine Lichtung, dann rechts an einem Zaun entlang und auf die Straße nach La Gardette. Biegen Sie 200 m nach links in Richtung La Brousse und dann nach rechts in Richtung Lavernhe ab. Gehen Sie an Le Salès und Le Joncquet vorbei.\nBevor Sie Cantagrel erreichen, biegen Sie links auf einen ziemlich steilen Feldweg ab, der an einem Weinberg vorbeiführt. Wenn Sie La Garrigue (ehemaliger befestigter Bauernhof) erreichen, biegen Sie rechts auf einen breiten Weg ab (Aussichtspunkte auf Le Fel). Der Waldweg führt 5 km lang sanft bergab bis zur Schwemmebene von Montarnal am Ufer des Lot (Ruinen eines Turms). Durchqueren Sie den Weiler. Folgen Sie der kleinen Straße über dem Lot bis nach Notre-Dame-d'Aynès. In Saint-Sulpice ankommen. Überqueren Sie den Lot und biegen Sie links in Richtung des Zentrums von Vieillevie (Cantal) ab.\n\n\nEtappe 4: Von Vieillevie nach Le Port (4 km - 1,5 Std.)\nVerlassen Sie Vieillevie in Richtung \"Entraygues\" auf der D 141. Nach der Brücke von Saint-Sulpice folgen Sie der Straße für 900 m. Biegen Sie links auf die schmale, ziemlich steile Straße ab, die nach Aynès hinauf führt. Am Eingang des Weilers, in einer scharfen Kurve, fahren Sie 30 m geradeaus. Biegen Sie nach links und gleich darauf nach rechts auf einen Feldweg ab. Mit Blick auf das Tal (schöne Buchsbaumhecken) erreichen Sie Le Port. Biegen Sie 100 m nach links auf die D 141 ab.\n\nSchritt 5: Le Port nach Crestes (4 km - 1,5 Std.)\nIn Le Port biegen Sie links nach Blanadet ab. Am Eingang des Weilers biegen Sie in einer Haarnadelkurve nach rechts ab. Gehen Sie an einem traditionellen Wohnhaus entlang. Gehen Sie durch die Kastanienbäume bergab und erreichen Sie einen Zusammenfluss zweier Bäche. Vor dem Zusammenfluss der beiden Bäche überqueren Sie eine Furt und steigen durch den Wald und dann im Freien bis zu einem Kalvarienberg auf (471 m, Aussicht auf das Lot-Tal). Gehen Sie hinunter nach Crestes.\n\n\nEtappe 6: Von Crestes nach Fel (3,5 km - 1 Std.)\nFolgen Sie der Versorgungsstraße, vorbei an der Kapelle und dem Oratorium, und erreichen Sie die Borie de Cayron. Direkt hinter dem Bauernhof zweigen Sie rechts auf einen Feldweg ab. Überqueren Sie einen kleinen Bach und gehen Sie rechts hinauf zum Fel, vorbei an einer Nussbaumplantage. Münden Sie in die Hauptstraße, folgen Sie ihr nach links und steigen Sie bis zum Rathaus von Le Fel auf.\n\nEtappe 7: Von Fel nach Entraygues (11 km - 2 Std. 45 Min.)\nNach dem Rathaus von Le Fel biegen Sie rechts ab. Gehen Sie bergab bis zur D 573. Folgen Sie ihr 150 m lang nach links. An der Kurve nehmen Sie die gegenüberliegende Seite. Durchqueren Sie Le Serry. Gehen Sie auf einem Grasweg weiter in Richtung Le Cargadou (typischer Bauernhof). Nach dem Bauernhof links hinauf zu Le Mas. Biegen Sie rechts auf einen von gut erhaltenen Mauern gesäumten Weg ab und steigen Sie bis zum Bach Le Mas ab. Überqueren Sie ihn auf einem Pfad nach rechts durch den Wald und dann auf einem Feldweg und erreichen Sie den Bauernhof Margoie, den Sie rechts unterhalb liegen lassen. Gehen Sie auf der Straße 100 m nach links und dann nach rechts weiter und erreichen Neuvic.\nLassen Sie die Straße nach Chanuc rechts liegen. Setzen Sie den Abstieg für 50 m fort. Biegen Sie rechts in einen schmalen, steilen Pfad ein, der Sie hinunter nach Le Soulié führt. Biegen Sie in einer Haarnadelkurve auf den asphaltierten Weg ab. Gehen Sie am Bach vorbei. An einer Kreuzung biegen Sie 800 m nach rechts ab und erreichen Banroques. Nach dem Weiler biegen Sie links ab in Richtung La Borie de Banroques. Folgen Sie der Straße für 800 m. An einer scharfen Kurve biegen Sie rechts auf einen ebenen Sandweg ab, bis Sie Marmatton (sécadous) erreichen. Gehen Sie weiter in Richtung Brivades. In einer Spitzkehre biegen Sie links auf einen ziemlich steilen Feldweg ab. Weiter auf einem ebenerdigen \"Carral\". Sie passieren das Haus von Cayron und biegen vor Condat (Sonnenuhr, Mansarddach, schmiedeeisernes Tor) links ab, um auf die D 920 zu gelangen.\nÜberqueren Sie die Straße (Vorsicht!) und nehmen Sie gegenüber die kleine Straße Rieu de la Coste, folgen Sie ihr 150 m und nehmen Sie rechts einen Weg, der in Serpentinen nach Entraygues hinunterführt. Gehen Sie rechts weiter bergab, um die alte Brücke zu erreichen. Überqueren Sie den Fluss Truyère und biegen Sie rechts ab. Folgen Sie den Ufern des Lot bis zum Zentrum von Entraygues."
        ],
        "en": [
          "The GR de Pays Lo Camin d'Olt is divided into 7 stages of 3.5 to 12.5 km.\n\nTotal length: 59 km approximately\nDifficulty: Medium\nMarking: Yellow and red\n\n\nStage 1: from Entraygues to Golinhac (7km - 1h45)\nFrom the Entraygues Tourist Office, take the main street. Join the banks of the Lot. Follow the river towards Rodez for 500m to the Notre-Dame bridge.\nCross the Lot. Turn left onto the road to Laplagne. Follow it for 2.4 km. Turn left onto a sandy track. After 300 m, continue to the right on a grassy \"carral\" (path in the woods) which climbs through the chestnut trees. End up on a gravelled track. Take a right turn and join Le Battédou.\nAt the first house, turn 90° to the left. Go up between the houses. Turn right and pass over the campsite. Continue on a fairly steep path through the chestnut trees for 700 m. At the forest track, go left for 150 m and then turn right on a sunken track in the undergrowth. Take the road on the left for 200 m.\nAt the crossroads of La Valette, turn right onto a steep path leading to Golinhac (at the church square: cross of Saint-Jacques, panorama).\n\n\nStage 2: from Golinhac to Espeyrac (11 km - 3h)\nIn Golinhac, go to the left of the town hall. Take the GR 65 on the right. Go up on a stony path to the crest. Follow on the right by a road then a grassy path.\nAt the crossroads at Le Poteau, leave the GR 65 and turn right onto the D 904 for 600 m. Turn left in a hairpin on a dirt track. Continue on the right for 5.5 km on a forest track.\nTake the road on the left until the crossroads of Liabastres. Continue for 200 m. Before the D 42, go up to the right on the ridge by a stony then grassy path. Follow the D 42 to the right. Leave Gours on the left. At the junction, continue towards Espeyrac. After 700 m, turn left in a hairpin towards Puech-Laborie, then turn right on a gravel track. Pass the Daze des Vernhettes. Cross Flaguières and take the road for 600 m until the junction with the GR 65.\nGo down to the right in the oak wood. On the way down, turn right. Go back to the stream. Cross it (footbridge) and continue to the left on a path lined with low walls. Arrive at the church square in Espeyrac and go down to the hotel-restaurant.\n\n\nStage 3: from Espeyrac to Vieillevie (12.5 km - 3h15)\nAt the Espeyrac information sign, go up the D 42 for 150 m (leave the GR 65 on the left). At the level of the transformer, turn left on a dirt track to the stream. Go up to the right, then turn left at 90° to go up in a resinous wood. Continue up through the woods or in a clearing, then go along a fence on the right and come out on the road to La Gardette. Turn left towards La Brousse for 200 m then right towards Lavernhe. Go through Salès and Joncquet.\nBefore reaching Cantagrel, turn left on a steep dirt track along a vineyard. Reach La Garrigue (old fortified farm), turn right on a wide track (viewpoints on Le Fel). The forest track goes down gently for 5 km to the alluvial plain of Montarnal, along the Lot (ruins of a tower). Cross the hamlet. Follow the small road overhanging the Lot to Notre-Dame-d'Aynès. Arrive at Saint-Sulpice. Cross the Lot, turn left towards the centre of Vieillevie (Cantal).\n\n\nStage 4: from Vieillevie to the Port (4 km - 1h30)\nLeave Vieillevie direction \"Entraygues\" by the D 141. After the bridge of Saint-Sulpice follow the road for 900 m. Turn left onto the narrow, steep road leading to Aynès. At the entrance of the hamlet, in a sharp bend, go straight on for 30 m. Turn left and immediately right on a dirt track. Overlooking the valley (beautiful boxwood hedges), reach Le Port. Take the D141 to the left for 100 m.\n\nStage 5: from Le Port to Crestes (4 km - 1h30)\nAt Le Port, turn left towards Blanadet. At the entrance of the hamlet, turn right in a hairpin. Walk along a traditional house. Go down through the chestnut trees and reach a confluence of two streams. Before the junction of the two streams, cross a ford and go up through the woods and then out into the open until you reach a calvary (471 m, panorama over the Lot valley). Go down to Crestes.\n\n\nStage 6: from Crestes to Fel (3.5 km - 1h)\nFollowing the feeder road, after the chapel and the oratory, join the Borie de Cayron. Just after the farm, turn right onto a dirt track. Pass a small stream and go up on the right to the Fel along a walnut tree plantation. Enter the main street, follow it to the left and go up to the town hall of Fel.\n\nStage 7: from Fel to Entraygues (11 km - 2h45)\nAfter the town hall of Fel, turn right. Go down to the D 573. Follow it to the left for 150 m. At the bend in the road, go straight on. Cross Le Serry. Continue on a grassy path towards Le Cargadou (typical farm). After the farm, go up on the left to the Mas. Fork right on a path lined with well-preserved low walls and go down to the Mas stream. Cross a path to the right in the woods and then a dirt road, to reach the farm of Margoie that you leave on the right below. Continue on the road to the left for 100 m then to the right and arrive in Neuvic.\nLeave the Chanuc road on the right. Continue downhill for 50 m. Turn right on a narrow sloping path to go down to Le Soulié. Turn into a hairpin on the asphalt road. Pass the stream. At a crossroads, turn right for 800 m and reach Banroques. After the hamlet, turn left towards the Borie de Banroques. Follow the road for 800 m. At a sharp bend in the road, turn right onto a level sandy track to Marmatton (secadous). Continue towards Brivades. In a hairpin bend, turn left onto a fairly steep dirt track. Continue on a level \"carral\". Pass the house of Cayron and, before Condat (sundial, Mansard roof, wrought iron gate), turn left to go up on the D 920.\nCross it (be careful!) and take the small road of Rieu de la Coste, follow it for 150 m and take on the right a path winding down to Entraygues. Continue to go down to the right to reach the old bridge. Cross the Truyère and turn right. Follow the banks of the Lot to the centre of Entraygues."
        ],
        "it": [
          "Il GR de Pays Lo Camin d'Olt è suddiviso in 7 tappe da 3,5 a 12,5 km.\n\nLunghezza totale: 59 km circa\nDifficoltà: media\nMarcatura: giallo e rosso\n\n\nTappa 1: da Entraygues a Golinhac (7 km - 1h45)\nDall'Ufficio del Turismo di Entraygues, prendere la strada principale. Raggiungere le sponde del Lotto. Seguire il fiume verso Rodez per 500 m fino al ponte di Notre-Dame.\nAttraversare il lotto. Svoltare a sinistra sulla strada per Laplagne. Seguitela per 2,4 km. Svoltate a sinistra su un sentiero sabbioso. Dopo 300 m, si prosegue a destra su un \"carral\" erboso (sentiero nel bosco) che sale tra i castagni. Finisce su una pista di ghiaia. Girare a destra e raggiungere Le Battédou.\nAlla prima casa, girate di 90° a sinistra. Salite tra le case. Girare a destra e superare il campeggio. Proseguire su un sentiero abbastanza ripido tra i castagni per 700 m. Alla pista forestale, proseguire a sinistra per 150 m e poi svoltare a destra su un sentiero incassato nel sottobosco. Prendere la strada a sinistra per 200 m.\nAll'incrocio di La Valette, svoltare a destra su un sentiero ripido che conduce a Golinhac (sulla piazza della chiesa: croce di Saint-Jacques, panorama).\n\n\nTappa 2: da Golinhac a Espeyrac (11 km - 3h)\nA Golinhac, andate a sinistra del municipio. Prendere la GR 65 sulla destra. Salite su un sentiero sassoso fino al crinale. Seguire una strada a destra e poi un sentiero erboso.\nAll'incrocio di Le Poteau, lasciate il GR 65 e girate a destra sulla D 904 per 600 metri. Svoltate a sinistra su un sentiero sterrato. Proseguire a destra per 5,5 km su una pista forestale.\nPrendere la strada a sinistra fino all'incrocio di Liabastres. Proseguire per 200 m. Prima della D42, salire a destra sulla cresta per un sentiero sassoso e poi erboso. Seguire la D42 a destra. Lasciare Gours a sinistra. All'incrocio, proseguire in direzione di Espeyrac. Dopo 700 m, svoltare a sinistra in un tornante in direzione di Puech-Laborie, quindi svoltare a destra su una pista di ghiaia. Passare il Daze des Vernhettes. Attraversare Flaguières e seguire la strada per 600 m fino al bivio con il GR 65.\nScendere a destra nel bosco di querce. In discesa, girare a destra. Ritorno al torrente. Attraversare (passerella) e proseguire a sinistra su un sentiero costeggiato da muretti. Arrivare alla piazza della chiesa di Espeyrac e scendere all'hotel-ristorante.\n\n\nTappa 3: da Espeyrac a Vieillevie (12,5 km ? 3h15)\nAl cartello informativo di Espeyrac, salire sulla D 42 per 150 m (lasciare il GR 65 sulla sinistra). All'altezza del trasformatore, svoltare a sinistra su un sentiero sterrato fino al torrente. Salite a destra, poi girate a sinistra a 90° per salire in un bosco resinoso. Continuare a salire nel bosco o in una radura, quindi costeggiare una recinzione sulla destra e sbucare sulla strada per La Gardette. Girare a sinistra verso La Brousse per 200 m e poi a destra verso Lavernhe. Passare per Salès e Joncquet.\nPrima di raggiungere Cantagrel, si imbocca un ripido sentiero sterrato sulla sinistra che costeggia un vigneto. Quando si raggiunge La Garrigue (un'antica fattoria fortificata), si gira a destra su un ampio sentiero (vista su Le Fel). La pista forestale scende dolcemente per 5 km fino alla piana alluvionale di Montarnal, sulle rive del Lot (rovine di una torre). Attraversare il borgo. Seguire la stradina a strapiombo sul Lot fino a Notre-Dame-d'Aynès. Arrivo a Saint-Sulpice. Attraversare il Lot, girare a sinistra verso il centro di Vieillevie (Cantal).\n\n\nTappa 4: da Vieillevie a Le Port (4 km - 1h30)\nLasciare Vieillevie in direzione di \"Entraygues\" sulla D 141. Dopo il ponte di Saint-Sulpice, seguire la strada per 900 metri. Svoltate a sinistra sulla strada stretta e ripida che porta ad Aynès. All'ingresso del borgo, in una curva a gomito, proseguire dritto per 30 metri. Svoltate a sinistra e subito dopo a destra su un sentiero sterrato. Con vista sulla valle (belle siepi di bosso), raggiungere Le Port. Prendere la D141 a sinistra per 100 metri.\n\nTappa 5: da Le Port a Crestes (4 km - 1h30)\nA Le Port, svoltare a sinistra in direzione di Blanadet. All'ingresso del borgo, svoltare a destra in un tornante. Passeggiata lungo una casa tradizionale. Scendete tra i castagni e raggiungete la confluenza di due torrenti. Prima della confluenza dei due torrenti, si attraversa un guado e si sale nel bosco e poi all'aperto fino a raggiungere un calvario (471 m, con vista sulla valle del Lot). Scendere a Crestes.\n\n\nTappa 6: da Crestes a Fel (3,5 km - 1h)\nSeguendo la strada di collegamento, dopo la cappella e l'oratorio, si raggiunge la Borie de Cayron. Subito dopo la fattoria, svoltate a destra su una strada sterrata. Superato un piccolo ruscello, si sale a destra verso Fel costeggiando una piantagione di noci. Entrate nella strada principale, seguitela a sinistra e salite fino al municipio di Fel.\n\nTappa 7: da Fel a Entraygues (11 km - 2h45)\nDopo il municipio di Fel, girare a destra. Scendere fino alla D 573. Seguire la strada a sinistra per 150 m. Alla curva della strada, proseguire dritto. Attraversare Le Serry. Si prosegue lungo un sentiero erboso verso Le Cargadou (fattoria tipica). Dopo la fattoria, salire a sinistra fino al Mas. Si svolta a destra su un sentiero fiancheggiato da muretti ben conservati e si scende fino al torrente Mas. Si attraversa un sentiero a destra nel bosco e poi una strada sterrata, per raggiungere la fattoria Margoie, che si lascia sulla destra in basso. Proseguire sulla strada a sinistra per 100 m, poi a destra e arrivare a Neuvic.\nLasciare la strada di Chanuc sulla destra. Proseguire in discesa per 50 m. Svoltate a destra su uno stretto sentiero in pendenza che scende verso Le Soulié. Svoltate con un tornante sulla strada asfaltata. Passare il torrente. A un incrocio, svoltare a destra per 800 m e raggiungere Banroques. Dopo la frazione, svoltare a sinistra verso la Borie de Banroques. Seguire la strada per 800 m. A una curva a gomito della strada, svoltare a destra su un sentiero sabbioso pianeggiante fino a Marmatton (secadous). Proseguire verso Brivades. Ad una curva a gomito della strada, svoltate a sinistra su un sentiero sterrato piuttosto ripido. Proseguire su un \"carral\" pianeggiante. Superare la casa di Cayron e, prima di Condat (meridiana, tetto Mansardato, cancello in ferro battuto), svoltare a sinistra per salire sulla D 920.\nAttraversare la strada (attenzione!) e prendere la stradina di fronte al Rieu de la Coste, seguirla per 150 m e svoltare a destra su un sentiero che scende a Entraygues. Continuare a scendere verso destra per raggiungere il vecchio ponte. Attraversare la Truyère e girare a destra. Seguire le rive del Lot fino al centro di Entraygues."
        ],
        "fr": [
          "Le GR de Pays Lo Camin d'Olt est divisé en 7 étapes de 3,5 à 12,5 km.\n\nLongueur totale : 59 km environ\nDifficulté : Moyenne\nBalisage : Jaune et rouge \n\n\nÉtape n° 1 : d'Entraygues à Golinhac (7km - 1h45)\nDe l'Office de Tourisme d'Entraygues, prendre la rue principale. Rejoindre les bords du Lot. Suivre la rivière vers Rodez sur 500m jusqu'au pont Notre-Dame.\nTraverser le Lot. Obliquer à gauche sur la route de Laplagne. La suivre sur 2,4 km. Bifurquer à gauche sur un chemin sablonneux. A 300 m, continuer à droite sur une \"carral\" (chemin dans les bois) herbeuse qui monte dans les châtaigniers. Déboucher sur une piste gravillonnée. Virer en épingle à droite et rejoindre Le Battédou.\nA la première maison, virer à 90° à gauche. Monter entre les maisons. Tourner à droite et passer au-dessus du terrain de camping. Poursuivre sur un chemin assez raide dans les châtaigniers sur 700 m. A la piste forestière, aller à gauche sur 150 m puis virer à droite sur un chemin creux en sous-bois. Emprunter la route à gauche sur 200 m.\nAu carrefour de La Valette, prendre à droite un sentier escarpé menant à Golinhac (à la place de l'église: croix de Saint-Jacques, panorama).\n\n\nÉtape n° 2 : de Golinhac à Espeyrac (11 km - 3h)\nA Golinhac, passer à gauche de la mairie. Emprunter à droite le GR 65. Monter par un chemin caillouteux jusqu'à la crête. Suivre à droite par une route puis un chemin herbeux.\nAu carrefour, du Poteau, quitter le GR 65, prendre à droite la D 904 sur 600 m. Virer en épingle à gauche sur un chemin de terre. Continuer à droite 5,5 km une piste forestière.\nEmprunter la route à gauche jusqu'au carrefour de Liabastres. Poursuivre 200 m. Avant la D 42, monter à droite sur la crête par un chemin pierreux puis herbeux. Suivre la D 42 à droite à droite. Laisser Gours sur la gauche. A l'embranchement, continuer vers Espeyrac. Après 700 m, virer en épingle à gauche vers Puech-Laborie, puis obliquer à droite sur une piste gravillonnée. Passer la Daze des Vernhettes. Traverser Flaguières et emprunter la route sur 600 m jusqu'à la jonction avec le GR 65.\nDescendre à droite dans le bois de chênes. Dans la descente, obliquer à droite. Revenir vers le ruisseau. Traverser (passerelle) et continuer à gauche sur un chemin bordé de murets. Arriver place de l'église à Espeyrac et descendre jusqu'à l'hôtel-restaurant.\n\n\nÉtape n° 3 : d'Espeyrac à Vieillevie (12,5 km – 3h15)\nAu panneau d'information d'Espeyrac, remonter la D 42 sur 150 m (laisser le GR 65 à gauche). Au niveau du transformateur, prendre à gauche un chemin de terre jusqu'au ruisseau. Remonter à droite, puis virer à gauche à 90° pour monter dans un bois résineux. Poursuivre la montée dans les bois ou en clairière, puis longer une clôture à droite et déboucher sur la route de La Gardette. Tourner à gauche vers La Brousse sur 200 m puis à droite vers Lavernhe. Passer au Salès et au Joncquet.\nAvant d'atteindre Cantagrel, prendre à gauche un chemin de terre assez raide longeant une vigne. Atteindre La Garrigue (ancienne ferme fortifiée), tourner à droite sur un large chemin (points de vue sur Le Fel). La piste forestière descend doucement sur 5 km jusqu'à la plaine alluviale de Montarnal, en bordure du Lot (ruines d'une tour). Traverser le hameau. Suivre la petite route surplombant le Lot jusqu'à Notre-Dame-d'Aynès. Arriver à Saint-Sulpice. Traverser le Lot, prendre à gauche vers le centre de Vieillevie (Cantal).\n\n\nÉtape n° 4 : de Vieillevie au Port (4 km - 1h30)\nQuitter Vieillevie direction \"Entraygues\" par la D 141. Après le pont de Saint-Sulpice suivre la route sur 900 m. Prendre à gauche la route étroite assez raide montant à Aynès. A l'entrée du hameau, dans un virage prononcé, continuer tout droit sur 30 m. Virer à gauche et aussitôt après à droite sur un chemin de terre. En surplombant la vallée (belles haies de buis), rejoindre Le Port. Emprunter la D 141 à gauche sur 100 m.\n\nÉtape n°5 : du Port à Crestes (4 km - 1h30)\nAu Port, bifurquer à gauche vers Blanadet. A l'entrée du hameau, virer en épingle à droite. Longer une habitation traditionnelle. Descendre à travers les châtaigniers et atteindre un confluent de deux ruisseaux. Avant la jonction des deux ruisseaux, franchir un passage à gué et monter à travers bois puis a découvert jusqu'à un calvaire (471 m, panorama sur la vallée du Lot). Descendre jusqu'à Crestes.\n\n\nÉtape n°6 : de Crestes au Fel (3,5 km - 1h)\nEn suivant la route de desserte, après la chapelle et l'oratoire, rejoindre la Borie de Cayron. Juste après la ferme, bifurquer à droite sur un chemin de terre. Passer un petit ruisseau et monter à droite jusqu'au Fel en longeant une plantation de noyers. Déboucher dans la rue principale, la suivre à gauche et monter jusqu'à la mairie du Fel.\n\nÉtape n° 7 : du Fel à Entraygues (11 km - 2h45)\nAprès la mairie du Fel, prendre à droite. Descendre jusqu'à la D 573. La suivre à gauche sur 150 m. Au virage, prendre en face. Traverser Le Serry. Continuer par un chemin herbeux vers Le Cargadou (ferme typique). Après la ferme, monter à gauche jusqu'au Mas. Bifurquer à droite sur un chemin bordé de murets bien conservés et descendre jusqu'au ruisseau du Mas. Traverser par un sentier à droite dans les bois puis un chemin de terre, rejoindre la ferme de Margoie que l'on laisse sur la droite en contrebas. Poursuivre sur la route à gauche sur 100 m puis à droite et arriver à Neuvic.\nLaisser à droite la route de Chanuc. Continuer la descente sur 50 m. S'engager à droite sur un étroit sentier pentu pour descendre jusqu'au Soulié. Virer en épingle sur le chemin bitumé. Passer le ruisseau. A un croisement, prendre à droite sur 800 m et rejoindre Banroques. Après le hameau, obliquer à gauche vers la Borie de Banroques. Emprunter la route sur 800 m. Au niveau d'un virage prononcé, prendre à droite un chemin sablonneux à niveau jusqu'à Marmatton (sécadous). Continuer vers Brivades. Dans un virage en épingle, prendre à gauche un chemin de terre assez pentu. Poursuivre sur une \"carral\" à niveau. Passer la maison du Cayron et, avant Condat (cadran solaire, toit à la Mansard, grille en fer forgé), bifurquer à gauche pour remonter sur la D 920.\nLa traverser (prudence!) et emprunter en face la petite route du Rieu de la Coste, la suivre sur 150 m et prendre à droite un chemin descendant en lacets sur Entraygues. Continuer à descendre à droite pour rejoindre l'ancien pont. Franchir la Truyère et tourner à droite. Suivre les berges du Lot jusqu'au centre d'Entraygues."
        ],
        "es": [
          "El GR de Pays Lo Camin d'Olt se divide en 7 etapas de 3,5 a 12,5 km.\n\nLongitud total: 59 km aproximadamente\nDificultad: Media\nMarcado: Amarillo y rojo\n\n\nEtapa 1: de Entraygues a Golinhac (7km - 1h45)\nDesde la Oficina de Turismo de Entraygues, tome la calle principal. Únase a los bancos del Lote. Seguir el río en dirección a Rodez durante 500 m hasta el puente de Notre-Dame.\nCruza el lote. Gire a la izquierda por la carretera de Laplagne. Siga durante 2,4 km. Girar a la izquierda por una pista de arena. Después de 300 m, continúe a la derecha por un \"carral\" herboso (camino en el bosque) que sube a través de los castaños. Termina en una pista de grava. Gire a la derecha y entre en Le Battédou.\nEn la primera casa, gire 90° a la izquierda. Sube entre las casas. Girar a la derecha y pasar por encima del camping. Continúe por un camino bastante empinado a través de los castaños durante 700 m. En la pista forestal, siga a la izquierda durante 150 m y luego gire a la derecha por una pista hundida en la maleza. Tome la carretera a la izquierda durante 200 m.\nEn el cruce de La Valette, gire a la derecha por un camino empinado que lleva a Golinhac (en la plaza de la iglesia: cruz de Saint-Jacques, panorama).\n\n\nEtapa 2: de Golinhac a Espeyrac (11 km - 3h)\nEn Golinhac, ir a la izquierda del ayuntamiento. Tome el GR 65 a la derecha. Subir por un camino pedregoso hasta la cresta. Siga una carretera a la derecha y luego un camino de hierba.\nEn el cruce de Le Poteau, deje el GR 65 y gire a la derecha por la D 904 durante 600 m. Gire a la izquierda por una pista de tierra. Continuar a la derecha durante 5,5 km por una pista forestal.\nTomar la carretera de la izquierda hasta el cruce de Liabastres. Continuar durante 200 m. Antes de la D42, subir a la derecha en la cresta por un camino pedregoso y luego herboso. Siga la D42 hacia la derecha. Deja a Gours a la izquierda. En el cruce, continúe en dirección a Espeyrac. Después de 700 m, gire a la izquierda en una horquilla hacia Puech-Laborie, luego gire a la derecha en una pista de grava. Pase el Daze des Vernhettes. Atravesar Flaguières y seguir la carretera durante 600 m hasta el cruce con el GR 65.\nBaja a la derecha en el bosque de robles. Al bajar, gire a la derecha. Vuelve a la corriente. Cruzar (pasarela) y continuar hacia la izquierda por un camino bordeado de muros bajos. Llegar a la plaza de la iglesia de Espeyrac y bajar al hotel-restaurante.\n\n\nEtapa 3: de Espeyrac a Vieillevie (12,5 km ? 3h15)\nEn la señal de información de Espeyrac, suba por la D 42 durante 150 m (deje el GR 65 a la izquierda). A la altura del transformador, gire a la izquierda por un camino de tierra hacia el arroyo. Suba a la derecha, luego gire a la izquierda a 90° para subir en un bosque resinoso. Continúe subiendo por el bosque o por un claro, luego siga por una valla a la derecha y salga a la carretera de La Gardette. Girar a la izquierda hacia La Brousse durante 200 m y luego a la derecha hacia Lavernhe. Pasar por Salès y Joncquet.\nAntes de llegar a Cantagrel, tome una pista de tierra empinada a la izquierda a lo largo de un viñedo. Al llegar a La Garrigue (antigua granja fortificada), gire a la derecha por una pista ancha (vistas de Le Fel). La pista forestal desciende suavemente durante 5 km hasta la llanura aluvial de Montarnal, a orillas del Lot (ruinas de una torre). Cruza la aldea. Siga la pequeña carretera que domina el Lot hasta Notre-Dame-d'Aynès. Llegada a Saint-Sulpice. Cruzar el Lot, girar a la izquierda hacia el centro de Vieillevie (Cantal).\n\n\nEtapa 4: de Vieillevie a Le Port (4 km - 1h30)\nSalir de Vieillevie en dirección a \"Entraygues\" por la D 141. Después del puente de Saint-Sulpice, siga la carretera durante 900 m. Gire a la izquierda por la estrecha y empinada carretera que lleva a Aynès. A la entrada de la aldea, en una curva cerrada, siga recto durante 30 m. Gire a la izquierda e inmediatamente a la derecha por una pista de tierra. Con vistas al valle (hermosos setos de boj), llegar a Le Port. Tome la D141 a la izquierda durante 100 metros.\n\nEtapa 5: de Le Port a Crestes (4 km - 1h30)\nEn Le Port, gire a la izquierda hacia Blanadet. A la entrada de la aldea, gire a la derecha en una horquilla. Pasea por una casa tradicional. Descienda entre los castaños y llegue a una confluencia de dos arroyos. Antes de la confluencia de los dos arroyos, cruce un vado y suba por el bosque y luego salga al aire libre hasta llegar a un calvario (471 m, con vistas al valle del Lot). Baja a Crestes.\n\n\nEtapa 6: de Crestes a Fel (3,5 km - 1h)\nSiguiendo el camino de acceso, después de la capilla y el oratorio, se llega a la Borie de Cayron. Justo después de la granja, gire a la derecha por una pista de tierra. Pase un pequeño arroyo y suba a la derecha hasta el Fel a lo largo de una plantación de nogales. Entra en la calle principal, sigue hacia la izquierda y sube hasta el ayuntamiento de Fel.\n\nEtapa 7: de Fel a Entraygues (11 km - 2h45)\nDespués del ayuntamiento de Fel, gire a la derecha. Baja a la D 573. Siga hacia la izquierda durante 150 m. En la curva de la carretera, siga recto. Cruzar Le Serry. Continuar por un camino de hierba hacia Le Cargadou (granja típica). Después de la granja, suba a la izquierda hasta el Mas. Gire a la derecha por un camino bordeado de muros bajos bien conservados y baje hasta el arroyo Mas. Cruzar un camino a la derecha en el bosque y luego una pista de tierra, para llegar a la granja Margoie, que se deja a la derecha abajo. Continuar por la carretera a la izquierda durante 100 m y luego a la derecha y llegar a Neuvic.\nDeje la carretera de Chanuc a la derecha. Continúe cuesta abajo durante 50 m. Gire a la derecha por un estrecho sendero en pendiente que desciende hasta Le Soulié. Tome una curva cerrada hacia la carretera asfaltada. Pasa la corriente. En un cruce, gire a la derecha durante 800 m y llegue a Banroques. Después de la aldea, gire a la izquierda hacia la Borie de Banroques. Siga la carretera durante 800 m. En una curva pronunciada de la carretera, gire a la derecha por una pista de arena llana hacia Marmatton (secadous). Continuar hacia Brivades. En una curva cerrada de la carretera, gire a la izquierda por una pista de tierra bastante empinada. Continuar en un \"carral\" llano. Pase la casa de Cayron y, antes de Condat (reloj de sol, techo de mansarda, puerta de hierro forjado), gire a la izquierda para subir por la D 920.\nCruzar la carretera (¡cuidado!) y tomar la pequeña carretera frente al Rieu de la Coste, seguirla durante 150 m y girar a la derecha por un camino que desciende hasta Entraygues. Continúe descendiendo hacia la derecha para llegar al antiguo puente. Cruzar la Truyère y girar a la derecha. Siga las orillas del Lot hasta el centro de Entraygues."
        ],
        "nl": [
          "De GR de Pays Lo Camin d'Olt is verdeeld in 7 etappes van 3,5 tot 12,5 km.\n\nTotale lengte: 59 km ongeveer\nMoeilijkheidsgraad: Gemiddeld\nMarkering: Geel en rood\n\n\nEtappe 1: van Entraygues naar Golinhac (7 km - 1u45)\nVanaf het toeristenbureau van Entraygues neemt u de hoofdstraat. Ga naar de oevers van het lot. Volg de rivier richting Rodez gedurende 500m tot aan de Notre-Dame brug.\nSteek het perceel over. Sla linksaf naar de weg naar Laplagne. Volg het voor 2,4 km. Sla linksaf naar een zandpad. Na 300 m gaat u rechtsaf over een met gras begroeide \"carral\" (bospad) die tussen de kastanjebomen door klimt. Het eindigt op een grindpad. Sla rechtsaf en ga naar Le Battédou.\nDraai bij het eerste huis 90° naar links. Ga tussen de huizen door. Sla rechtsaf en passeer de camping. Ga verder over een vrij steil pad door de kastanjebomen gedurende 700 m. Ga bij het bospad 150 m naar links en sla dan rechtsaf een verdiept pad in het kreupelhout in. Neem de weg links voor 200 m.\nBij het kruispunt La Valette rechtsaf een steil pad inslaan dat naar Golinhac leidt (op het kerkplein: kruis van Sint-Jacob, panorama).\n\n\nEtappe 2: van Golinhac naar Espeyrac (11 km - 3u)\nIn Golinhac, ga naar links van het stadhuis. Neem de GR 65 rechts. Ga omhoog over een stenig pad naar de bergkam. Volg een weg naar rechts en dan een graspad.\nBij het kruispunt in Le Poteau verlaat u de GR 65 en slaat u rechtsaf de D 904 op voor 600 m. Sla linksaf naar een zandpad. Ga verder naar rechts gedurende 5,5 km op een bospad.\nNeem de weg links naar het Liabastres kruispunt. Ga verder voor 200 m. Ga vóór de D 42 rechts omhoog op de heuvelrug via een steenachtig en vervolgens graspad. Volg de D42 naar rechts. Laat Gours links liggen. Bij de splitsing gaat u verder richting Espeyrac. Na 700 m linksaf in een haarspeldbocht richting Puech-Laborie, dan rechtsaf een grindweg op. Passeer de Daze des Vernhettes. Steek Flaguières over en volg de weg gedurende 600 m tot de kruising met de GR 65.\nGa naar beneden naar rechts in het eikenbos. Op de weg naar beneden, rechtsaf. Ga terug naar de stroom. Oversteken (loopbrug) en verder naar links over een pad met lage muurtjes. Aankomst op het kerkplein in Espeyrac en afdalen naar het hotel-restaurant.\n\n\nEtappe 3: van Espeyrac naar Vieillevie (12,5 km ? 3u15)\nBij het informatiebord van Espeyrac gaat u 150 m de D 42 op (laat de GR 65 links liggen). Ter hoogte van de transformator gaat u linksaf een zandpad op naar de beek. Ga naar rechts omhoog, dan 90° naar links om in een harsachtig bos omhoog te gaan. Ga verder omhoog door het bos of op een open plek, ga dan rechts langs een hek en kom uit op de weg naar La Gardette. Sla linksaf richting La Brousse gedurende 200 m en vervolgens rechtsaf richting Lavernhe. Ga door Salès en Joncquet.\nVoordat u Cantagrel bereikt, neemt u links een steil zandpad langs een wijngaard. Wanneer u La Garrigue bereikt (een oude versterkte boerderij), slaat u rechtsaf een breed pad in (uitzicht op Le Fel). Het bospad daalt 5 km geleidelijk af naar de alluviale vlakte van Montarnal, aan de oever van de Lot (ruïnes van een toren). Steek het gehucht over. Volg de kleine weg over de Lot naar Notre-Dame-d'Aynès. Aankomst in Saint-Sulpice. Steek de Lot over en sla linksaf naar het centrum van Vieillevie (Cantal).\n\n\nEtappe 4: van Vieillevie naar Le Port (4 km - 1u30)\nVerlaat Vieillevie in de richting van \"Entraygues\" op de D 141. Na de brug van Saint-Sulpice volgt u de weg gedurende 900 m. Sla linksaf naar de smalle, steile weg die naar Aynès leidt. Bij de ingang van het gehucht, in een scherpe bocht, 30 m rechtdoor. Sla linksaf en meteen rechtsaf een zandpad op. Met uitzicht op de vallei (mooie buxushagen) bereikt u Le Port. Neem de D141 naar links voor 100m.\n\nEtappe 5: van Le Port naar Crestes (4 km - 1u30)\nIn Le Port, linksaf richting Blanadet. Bij de ingang van het gehucht rechtsaf in een haarspeldbocht. Loop langs een traditioneel huis. Daal af door de kastanjebomen en bereik een samenvloeiing van twee beken. Voor de splitsing van de twee beken steekt u een doorwaadbare plaats over en gaat u omhoog door het bos en vervolgens de open ruimte in tot u bij een calvarieberg komt (471 m, met uitzicht op het dal van Lot). Ga naar beneden naar Crestes.\n\n\nEtappe 6: van Crestes naar Fel (3,5 km - 1u)\nAls u de aanvoerweg volgt, bereikt u na de kapel en het oratorium de Borie de Cayron. Vlak na de boerderij gaat u rechtsaf een zandpad op. Passeer een klein stroompje en ga rechts omhoog naar de Fel langs een notenboomplantage. Ga de hoofdstraat in, volg deze naar links en klim naar het stadhuis van Fel.\n\nEtappe 7: van Fel naar Entraygues (11 km - 2u45)\nNa het stadhuis van Fel, rechtsaf. Ga naar beneden naar de D 573. Volg de weg naar links gedurende 150 m. Bij de bocht gaat u rechtdoor. Cross Le Serry. Ga verder over een graspad naar Le Cargadou (typische boerderij). Ga na de boerderij links omhoog naar de Mas. Ga rechtsaf een pad op met goed bewaarde lage muurtjes en daal af naar de beek Mas. Steek een pad naar rechts in het bos over en vervolgens een zandpad, om de boerderij van Margoie te bereiken, die u rechts beneden verlaat. Vervolg de weg naar links gedurende 100 m en vervolgens naar rechts en kom aan in Neuvic.\nVerlaat de Chanuc weg rechts. Ga verder bergafwaarts voor 50 m. Sla rechtsaf een smal hellend pad in naar Le Soulié. Neem een haarspeldbocht naar de asfaltweg. Geef de stroom door. Op een kruispunt gaat u 800 m naar rechts en bereikt u Banroques. Sla na het gehucht linksaf naar de Borie de Banroques. Volg de weg voor 800 m. Bij een scherpe bocht in de weg rechtsaf een vlak zandpad op naar Marmatton. Ga verder naar Brivades. Bij een scherpe bocht in de weg gaat u linksaf een vrij steil zandpad op. Ga verder op een vlakke \"carral\". Voorbij het huis van Cayron en vóór Condat (zonnewijzer, mansardedak, smeedijzeren hek) linksaf de D 920 op.\nSteek de weg over (wees voorzichtig!) en neem de kleine weg tegenover de Rieu de la Coste, volg deze gedurende 150 m en sla rechtsaf een pad in dat naar beneden loopt naar Entraygues. Daal verder af naar rechts om de oude brug te bereiken. Steek de Truyère over en sla rechtsaf. Volg de oevers van de Lot naar het centrum van Entraygues."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c38f30b-8a06-32c3-804a-68ebb07f6945",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ff890a9-c7da-3af8-add1-fe7ccdb2020f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a04bb6e-8021-39b7-9d89-6d0064c0e878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62690c81-7441-3741-9839-b46825f9ea51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85cbf546-e8d4-3b59-8158-23de4ef7e317",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d0c4c17-5644-3dcb-85df-b781feb91704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b49465d9-e3d3-35ff-9b27-d6b50c644771",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d25f47c7-e801-305a-ab62-848eb7562758",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2cdc4be-2dc8-30a0-a6ef-d2c68a9ca636",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ce2fc7-01d9-32d7-8c6c-ab80c55a4d0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von Entraygues aus können Sie auf den beiden Schleifen des Camin d'Olt in die engen Schluchten der Truyère eintauchen oder das gezähmte Tal des Lot überblicken. Am Zusammenfluss dieser beiden noch \"klaren\", aber manchmal launischen Flüsse bilden Entraygues und seine Umgebung einen Knotenpunkt der Verkehrswege, zwischen den Straßen der Auvergne und dem Tal des Lot."
        ],
        "en": [
          "Starting from Entraygues, the two loops of the Camin d'Olt will allow you to go into the narrow gorges of the Truyère or to dominate the tamed valley of the Lot. At the confluence of these two still \"clear\" but sometimes capricious rivers, Entraygues and its country are a crossroads of communication, between the roads of the Auvergne and the Lot valley."
        ],
        "it": [
          "Da Entraygues, i due anelli del Camin d'Olt vi permetteranno di addentrarvi nelle strette gole del Truyère o di dominare la valle addomesticata del Lot. Alla confluenza di questi due fiumi ancora \"chiari\" ma a volte capricciosi, Entraygues e la sua regione sono un crocevia di vie di comunicazione, tra le strade dell'Alvernia e la valle del Lot."
        ],
        "fr": [
          "Au départ d'Entraygues, les deux boucles du Camin d'Olt vous permettront de vous enfoncer dans les gorges étroites de la Truyère ou de dominer la vallée apprivoisée du Lot. Au confluent de ces deux rivières encore \"claires\" mais parfois capricieuses, Entraygues et son pays constituent un carrefour de voies de communication, entre les routes de l'Auvergne et la vallée du Lot."
        ],
        "nl": [
          "Vanuit Entraygues kunt u met de twee lussen van de Camin d'Olt diep de smalle kloven van de Truyère in of de getemde vallei van de Lot domineren. Aan de samenvloeiing van deze twee nog \"heldere\" maar soms grillige rivieren vormen Entraygues en zijn streek een kruispunt van communicatiewegen, tussen de wegen van de Auvergne en de vallei van de Lot."
        ],
        "es": [
          "Desde Entraygues, los dos bucles del Camin d'Olt le permitirán adentrarse en las estrechas gargantas de la Truyère o dominar el manso valle del Lot. En la confluencia de estos dos ríos todavía \"claros\" pero a veces caprichosos, Entraygues y su región son una encrucijada de vías de comunicación, entre las carreteras de Auvernia y el valle del Lot."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c669d353-cd82-3e82-8e81-e0c51be3bb46",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e68487a5-3514-307c-b996-55bed4ed2479",
          "ebucore:abstract": {
            "fr": [
              "GR de Pays Lo Camin d'Olt"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "GR de Pays Lo Camin d'Olt"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70845101-5df4-3eab-85f9-bd5b52a33013",
          "ebucore:fileSize": [
            "757867"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297090346057/TFO297090346057-17a/medias/jpg/xfel-_aarnal.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c669d353-cd82-3e82-8e81-e0c51be3bb46",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e68487a5-3514-307c-b996-55bed4ed2479",
          "ebucore:abstract": {
            "fr": [
              "GR de Pays Lo Camin d'Olt"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "GR de Pays Lo Camin d'Olt"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70845101-5df4-3eab-85f9-bd5b52a33013",
          "ebucore:fileSize": [
            "757867"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297090346057/TFO297090346057-17a/medias/jpg/xfel-_aarnal.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2c019d36-10dd-3739-9aef-63690917d228",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c817902-22d5-3b8f-bbb9-8da8cec77bbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47977060-6c10-3316-9dff-825f327f9fbf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/accc7e9f-7720-39ed-829c-a5b8ce6af091",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce4478f0-824b-3c29-9455-09d11cda9523",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2716efce-e25c-362c-8916-85c721e9a517",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d17abac4-dbe8-3aae-a82d-6a1e9673a288",
          "schema:addressLocality": "Entraygues-sur-Truyère",
          "schema:postalCode": "12140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Entraygues-sur-Truyère"
              ],
              "pt": [
                "Entraygues-sur-Truyère"
              ],
              "en": [
                "Entraygues-sur-Truyère"
              ],
              "it": [
                "Entraygues-sur-Truyère"
              ],
              "fr": [
                "Entraygues-sur-Truyère"
              ],
              "nl": [
                "Entraygues-sur-Truyère"
              ],
              "es": [
                "Entraygues-sur-Truyère"
              ]
            },
            "insee": "12094",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2608705d-999f-35b9-90ed-29f31255df78",
        "schema:elevation": "253",
        "schema:latitude": "44.6463",
        "schema:longitude": "2.567629167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2017-06-09",
  "lastUpdateDatatourisme": "2023-02-14T07:03:05.598Z"
}