{
  "@id": "https://data.datatourisme.fr/33/f23cfef0-9d1a-3b50-bb8b-853046587c8c",
  "dc:identifier": "HLOMID031V50S3RY",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GRAND GITE DE GASCOGNE AVEC GRANDE PISCINE"
    ]
  },
  "allowedPersons": 12,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d6e1b8f9-3fc9-3af7-a990-5e3d819d611a",
      "dc:description": {
        "de": [
          "Wunderschönes Ferienhaus inmitten von Feldern und auf dem Land für 12 Personen an der Grenze der Departements Haute-Garonne und Gers. Der Preis beinhaltet alle Nebenkosten im angemessenen Rahmen (Strom, Heizung, Abonnements und Internet) und Optionen (Hauswäsche, Handtücher, Bettwäsche und Endreinigung)! Haustiere sind nicht erlaubt. Internet. Hier wird es Ihnen an nichts fehlen, um einen unvergesslichen Aufenthalt mit der Familie oder mit Freunden zu verbringen: privater Außenpool (13mx7m; 1,40m tief) ab Ende Juni, Zielscheibe für Bogenschießen, Tischtennisplatte und Spielzimmer (Billard, Tischfußball, Videoprojektor mit Lautsprecher). Sie befinden sich auch in der Nähe zahlreicher Sehenswürdigkeiten und Aktivitäten: 10 km vom Château de Laréole und dem Gebiet der AOP des violetten Knoblauchs von Cadours (Töpferwerkstatt in diesem Dorf), der Wakeboard- und Wasserskibasis von L'Isle-Jourdain (Golf, Geschäfte, Restaurants, Kino) und dem See von Saint-Cricq (Guinguette und Segeln) entfernt; 18 km vom Wald von Bouconne (Spaziergänge und Reitzentrum); und 38 km von Toulouse entfernt. Auch ist 48 km entfernt. Das Haus wurde 2010 auf zwei Ebenen gebaut und bietet im Erdgeschoss: einen Eingangsbereich, ein großes Wohnzimmer, das Platz für einen Essbereich bietet, eine Sitzecke und eine Einbauküche (Raclettegerät, Filter- und Pad-Kaffeemaschinen, Fonduegerät), eine Spülküche (5 Gaskochstellen, Kühl- und Gefrierschrank), ein erstes Schlafzimmer mit einem Doppelbett (140*190cm), einen Schlafraum mit 4 Einzelbetten (90*190cm), ein Badezimmer/Duschraum mit einer Whirlpool-Badewanne und einer Doppeldusche, eine separate Toilette. Im ersten Stock finden Sie ein drittes Schlafzimmer mit einem Doppelbett (160*200cm) und einem Badezimmer mit Massagedusche; ein viertes Schlafzimmer mit zwei Einzelbetten (80*200cm), die zu einem Doppelbett (160*200cm) zusammengestellt werden können, und einem Badezimmer mit Badewanne; ein fünftes Schlafzimmer mit einem Etagenbett, das aus einem Doppelbett (140*190cm) unten und einem Einzelbett (90*190cm) oben besteht; und ein großes Spielzimmer mit einer kleinen Küche. Im Außenbereich stehen Ihnen mehrere Gartenmöbel zur Verfügung, ebenso wie ein gestellter und ein tragbarer Grill, Liegestühle, eine überdachte Terrasse und eine Sommerküche. Elektrische Heizung und Kamin. WIFI Internet. Ein Carport für das Auto. Detail: Heizung mit empfohlener Temperatur vom 1. November bis 30. April - zusätzliche Kosten. Holzverbrauch extra."
        ],
        "en": [
          "Superb vacation home, in the middle of fields and countryside, for 12 people, on the border of the Haute-Garonne and Gers departments, with a price including all charges within reasonable limits (electricity, heating, subscriptions and internet) and options (household linen, towels, bed linen and end-of-stay cleaning)! Pets not allowed. Internet access. Here you'll find everything you need for an unforgettable stay with family or friends: private outdoor swimming pool (13mx7m; 1.40m deep) from late June, archery target, table tennis and games room (billiards, table soccer, video projector with speaker). You'll also be close to many tourist attractions and activities: 10km from Château de Laréole and the Cadours PDO purple garlic area (pottery workshop in this village), from the Isle-Jourdain wake-boarding and water-skiing base (golf, shops, restaurants, cinema), and from Lac de Saint-Cricq (guinguette and sailing); 18km from the Bouconne forest (hiking and horse-riding); and 38km from Toulouse. Auch is 48km away. House built in 2010 on 2 levels, with on the first floor: an entrance hall, a large living room opening onto a dining area, a sitting area and an integrated kitchen (raclette machine, filter and pod coffee makers, fondue machine), a utility room (5 gas rings, fridge-freezer), a first bedroom with 1 double bed (140*190cm), a dormitory with 4 single beds (90*190cm), a bathroom/shower room with a whirlpool bath and a double shower, a separate toilet. On the second floor, you'll find a third bedroom with 1 double bed (160*200cm) and a shower room with a jet shower; a fourth bedroom with 2 single beds (80*200cm), which can be twinned to form 1 double bed (160*200cm), and a bathroom with a bathtub; a fifth bedroom with a bunk bed consisting of 1 double bed (140*190cm) below and 1 single bed (90*190cm) above; and a large games room with a small kitchen. Several garden furniture are available outside, as well as 1 built barbecue and 1 portable barbecue, deckchairs, a covered terrace and a summer kitchen. Electric heating and fireplace. WIFI Internet access. Carport. Detail: heating at recommended temperature from November 1st to April 30th - additional charge. Wood consumption extra."
        ],
        "it": [
          "Splendida casa vacanze, in mezzo ai campi e alla campagna, per 12 persone, al confine tra i dipartimenti dell'Haute-Garonne e del Gers, con un prezzo comprensivo di tutte le spese entro limiti ragionevoli (elettricità, riscaldamento, abbonamenti e internet) e degli optional (biancheria per la casa, asciugamani, lenzuola e pulizia di fine soggiorno)! Animali non ammessi. Accesso a Internet. Qui troverete tutto il necessario per un soggiorno indimenticabile in famiglia o con gli amici: piscina privata all'aperto (13mx7m; 1,40m di profondità) da fine giugno, bersaglio per il tiro con l'arco, ping-pong e sala giochi (biliardo, calcio balilla, videoproiettore con altoparlante). Sarete inoltre vicini a una serie di attrazioni e attività turistiche: a 10 km da Château de Laréole e dall'aglio viola di Cadours DOP (laboratorio di ceramica in questo villaggio), dalla base di wakeboard e sci nautico di Isle-Jourdain (golf, negozi, ristoranti, cinema) e dal Lac de Saint-Cricq (guinguette e vela); a 18 km dalla foresta di Bouconne (escursioni a piedi e a cavallo) e a 38 km da Tolosa. Auch dista 48 km. Casa costruita nel 2010 su 2 livelli, con al piano terra: un ingresso, un ampio soggiorno che si apre su una zona pranzo, un salotto e una cucina attrezzata (macchina per raclette, macchine da caffè a filtro e a cialde, macchina per fonduta), un ripostiglio (5 fornelli a gas, frigorifero-congelatore), una prima camera con 1 letto matrimoniale 140*190 cm, un dormitorio con 4 letti singoli 90*190 cm, un bagno/doccia con vasca idromassaggio e doccia doppia, un WC separato. Al primo piano si trova una terza camera con 1 letto matrimoniale (160*200cm) e un bagno con doccia a getto; una quarta camera con 2 letti singoli (80*200cm), che possono essere gemellati per formare 1 letto matrimoniale (160*200cm), e un bagno con vasca; una quinta camera con un letto a castello composto da 1 letto matrimoniale (140*190cm) sotto e 1 letto singolo (90*190cm) sopra; e una grande sala giochi con una piccola cucina. All'esterno sono presenti diversi mobili da giardino, 1 barbecue costruito e 1 barbecue portatile, sedie a sdraio, una terrazza coperta e una cucina estiva. Riscaldamento elettrico e camino. Accesso internet WIFI. Posto auto coperto. Dettaglio: riscaldamento a temperatura consigliata dal 1° novembre al 30 aprile - a pagamento. Consumo di legna non incluso."
        ],
        "fr": [
          "Superbe maison de vacances, au milieu des champs et en pleine campagne, pour 12 personnes, à la frontière des départements de la Haute-Garonne et du Gers, avec un prix incluant toutes les charges dans la limite du raisonnable (électricité, chauffage, abonnements et internet) et les options (linge de maison, linge de toilette, linge de lit et ménage de fin de séjour) ! Animaux non admis. Internet. Ici vous ne manquerez de rien pour passer un séjour inoubliable en famille ou entre amis : piscine extérieure privative (13mx7m; 1,40m prof) à partir de fin juin, cible de tir à l'arc, table de ping-pong et salle de jeux (billard, baby-foot, vidéo-projecteur avec enceinte). Vous serez aussi proche de nombreux points d'intérêts touristiques et de nombreuses activités : à 10km du Château de Laréole et du territoire de l'AOP de l'ail violet de Cadours (atelier de poterie dans ce village), de la base de wake-board et de ski nautique de l'Isle-Jourdain (golf, commerces, restaurants, cinéma), et du lac de Saint-Cricq (guinguette et voile) ; à 18km de la forêt de Bouconne (balade et centre équestre) ; et à 38km de Toulouse. Auch est à 48km. Maison construite en 2010 sur 2 niveaux, avec au rez-de-chaussée : une entrée, un grand séjour donnant place à un espace repas, un coin salon et une cuisine intégrée (appareil à raclette, cafetières à filtres et à dosettes, appareil à fondue), une arrière cuisine (5 feux gaz, réfrigérateur-congélateur), une première chambre avec 1 lit double en 140*190cm, un dortoir avec 4 lits simples en 90*190cm, une salle de bains/d'eau avec une baignoire à remous et une double douche, un WC indépendant. Au premier étage, vous trouverez une troisième chambre avec 1 lit double en 160*200cm et une salle d'eau avec douche à jets ; une quatrième chambre avec 2 lits pour 1 personne en 80*200cm, jumelable en 1 lit double en 160*200cm et une salle de bains avec une baignoire ; une cinquième chambre avec 1 lit superposé composé d'1 lit double en 140*190cm en bas et 1 lit simple en 90*190cm en haut ; et une grande salle de jeux avec une petite cuisine. Plusieurs salons de jardin sont à votre disposition à l'extérieur tout comme 1 barbecue bâti et 1 barbecue portatif, des chaises longues, une terrasse couverte et une cuisine d'été. Chauffage électrique et cheminée. Internet WIFI. Un abris pour voiture. Détail: chauffage a temperature recommandee du 1er Novembre au 30 avril - charge additionnelle en sus. Consommation de bois en sus."
        ],
        "nl": [
          "Schitterend vakantiehuis, te midden van velden en platteland, voor 12 personen, op de grens van de departementen Haute-Garonne en Gers, met een prijs inclusief alle kosten binnen redelijke grenzen (elektriciteit, verwarming, abonnementen en internet) en opties (huishoudlinnen, handdoeken, beddengoed en eindschoonmaak)! Huisdieren zijn niet toegestaan. Internettoegang. Hier vindt u alles voor een onvergetelijk verblijf met familie of vrienden: privé buitenzwembad (13mx7m; 1,40m diep) vanaf eind juni, boogschietdoel, tafeltennis en speelzaal (biljart, tafelvoetbal, videoprojector met luidspreker). U bent ook dicht bij een groot aantal toeristische attracties en activiteiten: 10 km van Château de Laréole en de Cadours purple garlic BOB (pottenbakkerij in dit dorp), de wake-boarding en waterskibasis van Isle-Jourdain (golf, winkels, restaurants, bioscoop), en het Lac de Saint-Cricq (guinguette en zeilen); 18 km van het bos van Bouconne (wandelen en paardrijden); en 38 km van Toulouse. Auch ligt op 48 km afstand. Huis gebouwd in 2010 op 2 niveaus, met op de begane grond: een hal, een grote woonkamer die uitkomt op een eethoek, een zithoek en een ingerichte keuken (raclette machine, filter en pod koffiezetapparaten, fondue machine), een bijkeuken (5 gaspitten, koelkast met vriesvak), een eerste slaapkamer met 1 tweepersoonsbed 140*190cm, een slaapzaal met 4 eenpersoonsbedden 90*190cm, een badkamer/doucheruimte met een bubbelbad en een dubbele douche, een aparte WC. Op de eerste verdieping vindt u een derde slaapkamer met 1 tweepersoonsbed (160*200cm) en een doucheruimte met een jet-douche; een vierde slaapkamer met 2 eenpersoonsbedden (80*200cm), die kunnen worden samengevoegd tot 1 tweepersoonsbed (160*200cm) en een badkamer met een bad; een vijfde slaapkamer met een stapelbed bestaande uit 1 tweepersoonsbed (140*190cm) beneden en 1 eenpersoonsbed (90*190cm) boven; en een grote speelkamer met een kleine keuken. Buiten zijn er verschillende tuinmeubelsets, evenals 1 ingebouwde barbecue en 1 draagbare barbecue, ligstoelen, een overdekt terras en een zomerkeuken. Elektrische verwarming en open haard. WIFI internet toegang. Carport. Detail: verwarming op aanbevolen temperatuur van 1 november tot 30 april - tegen betaling. Houtverbruik niet inbegrepen."
        ],
        "es": [
          "Magnífica casa de vacaciones, en medio del campo, para 12 personas, en la frontera de los departamentos de Haute-Garonne y Gers, con un precio que incluye todos los gastos dentro de unos límites razonables (electricidad, calefacción, suscripciones e Internet) y opciones (ropa de hogar, toallas, ropa de cama y limpieza de final de estancia) No se admiten animales. Acceso a Internet. Aquí encontrará todo lo necesario para una estancia inolvidable en familia o con amigos: piscina exterior privada (13mx7m; 1,40m de profundidad) a partir de finales de junio, diana de tiro con arco, ping-pong y sala de juegos (billar, futbolín, videoproyector con altavoz). A 10 km del castillo de Laréole y de la DOP ajo morado de Cadours (taller de alfarería en este pueblo), de la base de wakeboard y esquí acuático de Isle-Jourdain (golf, tiendas, restaurantes, cine) y del lago de Saint-Cricq (guinguette y vela), a 18 km del bosque de Bouconne (senderismo y equitación) y a 38 km de Toulouse. Auch está a 48 km. Casa construida en 2010 en 2 niveles, con en la planta baja: un hall de entrada, un gran salón abierto a un comedor, una sala de estar y una cocina equipada (máquina de raclette, cafetera de filtro y de cápsulas, máquina de fondue), un lavadero (5 fuegos de gas, nevera-congelador), un primer dormitorio con 1 cama doble 140 * 190 cm, un dormitorio con 4 camas individuales 90 * 190 cm, un cuarto de baño / ducha con bañera de hidromasaje y ducha doble, un WC separado. En la primera planta, encontrará un tercer dormitorio con 1 cama doble (160*200cm) y un cuarto de baño con ducha de chorro; un cuarto dormitorio con 2 camas individuales (80*200cm), que se pueden hermanar para formar 1 cama doble (160*200cm) y un cuarto de baño con bañera; un quinto dormitorio con una litera formada por 1 cama doble (140*190cm) abajo y 1 cama individual (90*190cm) arriba; y una gran sala de juegos con una pequeña cocina. En el exterior hay varios conjuntos de muebles de jardín, así como 1 barbacoa de obra y 1 barbacoa portátil, tumbonas, una terraza cubierta y una cocina de verano. Calefacción eléctrica y chimenea. Acceso a Internet WIFI. Cochera. Detalle: calefacción a temperatura recomendada del 1 de noviembre al 30 de abril - cargo adicional. Consumo de leña no incluido."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2445331a-58ad-38bd-aba6-52fa2121f52d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27adc956-450b-33e8-8aa1-3ec49fa0b7bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d99baee-96b8-38e7-92d3-31d2924b8fa3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79de7980-6dbf-3861-9a56-e16ca0fb474d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf14e8c-366f-32e2-a732-d320da477225",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/bbe42ea7-79c3-3bc5-89d8-a003c1246b40",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d9c0ac23-4818-3bcc-8292-3f0233dfc1d9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f98d538d-68d5-3e7a-baf4-7fb053afb113",
          "schema:addressLocality": "Vignaux",
          "schema:postalCode": "31480",
          "schema:streetAddress": [
            "65 chemin de la Sablière - Le Murray"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31577",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vignaux"
              ],
              "pt": [
                "Vignaux"
              ],
              "en": [
                "Vignaux"
              ],
              "it": [
                "Vignaux"
              ],
              "fr": [
                "Vignaux"
              ],
              "nl": [
                "Vignaux"
              ],
              "es": [
                "Vignaux"
              ]
            },
            "insee": "31577",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/363982b9-5aff-3428-8441-b35c9b56146a",
        "schema:latitude": "43.6785601",
        "schema:longitude": "1.07559621",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/776886d8-3e27-3eda-bc19-10555ebdeff9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32ca14d7-3a55-3c83-9bab-f0edcb7d849f",
          "schema:maxPrice": [
            "358"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a27d3ea5-a1f2-3b14-8f0f-b0ef3c322867",
          "schema:maxPrice": [
            "358"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce3e9312-a24b-35dd-bc9b-a77dc6f81952",
          "schema:maxPrice": [
            "2506"
          ],
          "schema:minPrice": [
            "980"
          ],
          "schema:price": "980",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7e39d79-c02c-3541-a34b-c4fd05cea439",
          "schema:maxPrice": [
            "358"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5a28cc9-a068-334f-877b-ce237c701241",
          "schema:maxPrice": [
            "358"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f21c709c-1514-3c69-935a-e34de470b760",
          "schema:maxPrice": [
            "358"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}