{
  "@id": "https://data.datatourisme.fr/49/f2ec9d33-5603-3ab9-a948-680bbcb92483",
  "dc:identifier": "PCUPDL072V50PEB1",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LE JARDIN DE JANE"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2021-02-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db50a7db-455a-39c7-ad65-0ca158af9e96",
      "schema:email": [
        "janebaziret13@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 36 83 45 78",
        "+33 6 72 70 46 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a3175b3-0b1e-3a1d-bf5c-5ed933b47696",
      "dc:description": {
        "de": [
          "Eröffnung am 8. April 2023 für Wochenenden und Feiertage.\nIn den Monaten Juli und August jeden Nachmittag geöffnet.\nKontaktieren Sie Jane auch, wenn Sie an heißen Tagen auch am Vormittag kommen möchten.\nEs besteht auch die Möglichkeit, ein ländliches Mittagessen zu planen, Hochzeitsfotos zu machen oder andere Gelegenheiten zu nutzen. Ein Teesalon erwartet Sie ebenfalls vor Ort!\nBesichtigung: Preis 3?\n\n   Lassen Sie sich in diesem hübschen Garten im englischen Stil verwöhnen!\n     Eine Mischung aus 1000 Blumen, Biogemüse und Obstbäumen.\nIm Laufe der Jahre haben sich die Blumen nach Belieben angesiedelt, und es gibt viel zu entdecken.\n     Im Park können Sie die wunderbare Welt der Bienen entdecken.\n     Der Garten ist ständig in Bewegung, im Laufe der Monate, Wochen und Tage, vom Frühling bis zum Herbst.\n\n Workshops :\n\n? vierteljährlich stattfindendes Literaturcafé. Wenn Sie gerne lesen, auch wenn Sie nicht viel Zeit haben, treffen Sie sich mit uns. Eine gute Atmosphäre ist garantiert. Nächster Termin: 16. Juni um 19:30 Uhr.\n? 20. August a.m Wellness. Die Workshops: Tibetisches Klangbad, Energetisierung, Magnetisierung, Geführte Meditation, Reiki und LaHoChi\n       \n \n? die Musikveranstaltungen :\n\nfür das dreitägige Gartenfest am 2., 3. und 4. Juni freuen wir uns, das Thema \"Musik im Garten\" zu eröffnen. Am Samstag um 15 Uhr treten LES IMPROBABLES für einen sanften Nachmittag bei uns auf.\n? 8. Juli (auf Wunsch der Gäste des Jahres 2022) Beatles-Abend mit Sunrise Highway. Möglichkeit eines Aperitif-Dinners auf Reservierung (garantierte Stimmung)/\n? 19. August Konzertabend/Astronomie mit Sylvie und Thierry. Les Voix Lactées, (2022 erneut vom Publikum gewünscht) Sanfter Abend\n? Möglichkeit, Ihren Apéro dînatoire zu reservieren\n       \n 9. September Abend: Art of Swing mit Chris McDonald und seiner Band.\n       Aperitif und Abendessen auf Vorbestellung möglich\n\nFür weitere Informationen: 06 36 83 45 78"
        ],
        "en": [
          "Opening on April 8, 2023 for weekends and holidays.\nJuly and August open every afternoon.\nAlso contact Jane if on hot days you want to visit in the mornings.\nPossibility to schedule a country lunch, wedding photos or other occasions. A tea room also awaits you on site!\nVisit : price 3?\n\n   Rejuvenate in this beautiful English style garden!\n     A mix of 1000 flowers, organic vegetables and fruit trees.\nOver the years, the flowers have been installed at their convenience, the discoveries are numerous.\n     In the park, you can discover the wonderful world of bees.\n     The garden is in perpetual movement, over the months, weeks, days, from spring to fall.\n\n Workshops :\n\n? quarterly Literary Café. If you like to read, even if you don't have much time, come and meet us. Atmosphere guaranteed. Next meetings on June 16 at 7:30 pm.\n? August 20 a.m Wellness. Workshops: Tibetan Sound Bath, Energizer, Magnetizer, Guided Meditation, Reiki and LaHoChi\n       \n \n? musical events :\n\nfor the three day Garden Party on June 2, 3 and 4 we are happy to open with the theme: Music In The Garden. with us on Saturday at 3pm: THE IMPROBABLES for a gentle afternoon.\n? July 8 (at the request of the guests of the year 2022) Beatles Evening with Sunrise Highway . Possibility of aperitif dinner on reservation (guaranteed atmosphere)/\n? August 19 Concert/Astronomy evening with Sylvie and Thierry. Les Voix Lactées, (requested by the public in 2022) Sweetness evening\n? possibility to reserve your aperitif dinner\n       \n september 9 Evening: Art of Swing with Chris McDonald and his band.\n       Aperitif dinner possible on reservation\n\nFor more information : 06 36 83 45 78"
        ],
        "it": [
          "Apertura l'8 aprile 2023 per i fine settimana e i giorni festivi.\nLuglio e agosto aperto tutti i pomeriggi.\nContattare Jane se si desidera visitare la mattina nelle giornate più calde.\nÈ anche possibile programmare un pranzo in campagna, foto di matrimonio o altre occasioni. In loco è disponibile anche una sala da tè!\nVisita: tariffa 3?\n\n   Ringiovanite in questo splendido giardino all'inglese!\n     Un mix di 1000 fiori, verdure biologiche e alberi da frutto.\nNel corso degli anni, i fiori si sono sistemati a loro piacimento e ci sono molte scoperte da fare.\n     Nel parco si può scoprire il meraviglioso mondo delle api.\n     Il giardino è in perpetuo movimento, con il passare dei mesi, delle settimane e dei giorni, dalla primavera all'autunno.\n\n Laboratori :\n\ncaffè letterario trimestrale. Se vi piace leggere, anche se non avete molto tempo, venite a trovarci. Atmosfera garantita. Prossimo incontro il 16 giugno alle 19.30.\n20 agosto a.m. Benessere. Laboratori: Bagno sonoro tibetano, Energizzatore, Magnetizzatore, Meditazione guidata, Reiki e LaHoChi\n       \n \neventi musicali:\n\nper i tre giorni del Garden Festival, il 2, 3 e 4 giugno, siamo felici di aprire con il tema: Musica in giardino. Con noi sabato alle 15: LES IMPROBABLES per un dolce pomeriggio.\n8 luglio (su richiesta degli ospiti dell'anno 2022) serata Beatles con Sunrise Highway. Possibilità di aperitivo-cena su prenotazione (atmosfera garantita)\n19 agosto Serata concerto/stronomia con Sylvie e Thierry. Les Voix Lactées, (richiesto nuovamente dal pubblico nel 2022)\npossibilità di prenotare l'aperitivo-cena\n       \n 9 settembre Serata: Art of Swing con Chris McDonald e la sua band.\n       Aperitivo su prenotazione\n\nPer maggiori informazioni: 06 36 83 45 78"
        ],
        "fr": [
          "Ouverture le 8 avril 2023 pour les week ends et jours fériés.\nLes mois de Juillet et Août ouvert chaque après midi.\nContactez également Jane si dans  les journées bien chaudes, vous voulez visiter les matins.\nPossibilité également de programmer un déjeuner champêtre, faire photos de mariage ou autres occasions. Un salon de thé vous attend également sur place !\nVisite : tarif 3€.\n\n   Ressourcez vous dans ce joli jardin au style Anglais !\n     Un mélange des 1000 fleurs, légumes bio et arbres fruitiers.\nAu fil des années, les fleurs se sont installées à leur convenance, les découvertes sont nombreuses.\n     Dans le parc, vous pourrez découvrir le monde merveilleux des  abeilles.\n     Le jardin est en perpétuel mouvement, au fil des mois, des semaines, des jours, du printemps a l'automne.\n\n Les Ateliers :\n\n•\tCafé Littéraire trimestriel. Si vous aimez lire ,même si vous n'avez pas beaucoup de temps, venez nous rencontrer. Ambiance garantie. Prochains rdv le 16 juin à 19h30.\n•\t20 août a.m Bien-être. Les ateliers : Bain Sonore Tibetain,  Energetiseur, Magnetiseur, Méditation guidée, Reiki et LaHoChi\n       \n \n•\tLes Événements Musicaux :\n\n•\t Pour les trois jours de Fête de Jardin le 2, 3 et 4 juin nous sommes heureux d'ouvrir avec le thème: La Musique Dans Le Jardin.  avec nous le samedi à 15h: LES IMPROBABLES pour une après midi en douceur.\n•\t8 juillet (à la demande des convives de l'année 2022) Soirée Beatles avec Sunrise Highway . Possibilité d’apéro dînatoire sur réservation (ambiance garantie)/\n•\t19 août Soirée Concert/Astronomie avec Sylvie et Thierry. Les Voix Lactées, (redemandé par le public en 2022) Soirée douceur\n•\tpossibilité de réserver votre apéro dînatoire\n       \n 9 septembre Soirée: Art of Swing avec Chris McDonald et son groupe.\n       Apéro dinatoire possible  sur réservation\n\nPour plus d'information : 06 36 83 45 78"
        ],
        "nl": [
          "Opening op 8 april 2023 voor weekends en feestdagen.\nJuli en augustus elke middag open.\nNeem contact op met Jane als u op warme dagen 's ochtends een bezoek wilt brengen.\nHet is ook mogelijk om een landelijke lunch, trouwfoto's of andere gelegenheden te plannen. Er is ook een theesalon ter plaatse!\nBezoek: vergoeding 3?\n\n   Kom tot rust in deze prachtige tuin in Engelse stijl!\n     Een mix van 1000 bloemen, biologische groenten en fruitbomen.\nIn de loop der jaren hebben de bloemen zich op hun gemak gevestigd en zijn er vele ontdekkingen te doen.\n     In het park kunt u de wondere wereld van de bijen ontdekken.\n     De tuin is voortdurend in beweging, naarmate de maanden, weken en dagen verstrijken, van de lente tot de herfst.\n\n Workshops :\n\n? driemaandelijks Literair Café. Als je graag leest, ook al heb je weinig tijd, kom dan bij ons langs. Sfeer gegarandeerd. Volgende bijeenkomst op 16 juni om 19.30 uur.\n? 20 augustus a.m. Wellness. Workshops: Tibetaans Klankbad, Energizer, Magnetizer, Geleide Meditatie, Reiki en LaHoChi\n       \n \n? muzikale evenementen :\n\nvoor de drie dagen van het Tuinfeest op 2, 3 en 4 juni openen we graag met het thema: Music In The Garden. Bij ons op zaterdag om 15u: LES IMPROBABLES voor een zachte namiddag.\n8 juli (op verzoek van de gasten van het jaar 2022) Beatlesavond met Sunrise Highway. Mogelijkheid tot aperitiefdiner op reservering (sfeergarantie)/\n? 19 augustus Concert/Astronomie avond met Sylvie en Thierry. Les Voix Lactées, (opnieuw gevraagd door het publiek in 2022)\n? mogelijkheid om uw aperitiefdiner te reserveren\n       \n 9 september Avond: Art of Swing met Chris McDonald en zijn band.\n       Aperitiefdiner mogelijk op reservering\n\nVoor meer informatie: 06 36 83 45 78"
        ],
        "es": [
          "Apertura el 8 de abril de 2023 para fines de semana y festivos.\nJulio y agosto abierto todas las tardes.\nPóngase en contacto con Jane si desea visitarlo por las mañanas en días calurosos.\nTambién es posible programar un almuerzo campestre, fotos de boda u otras ocasiones. También hay un salón de té\nVisita: tarifa 3?\n\n   Rejuvenezca en este hermoso jardín de estilo inglés\n     Una mezcla de 1000 flores, verduras ecológicas y árboles frutales.\nA lo largo de los años, las flores se han instalado a su conveniencia, y hay muchos descubrimientos por hacer.\n     En el parque, podrá descubrir el maravilloso mundo de las abejas.\n     El jardín está en perpetuo movimiento, a medida que pasan los meses, las semanas y los días, de la primavera al otoño.\n\n Talleres :\n\ncafé literario trimestral. Si te gusta leer, aunque no tengas mucho tiempo, ven a conocernos. Ambiente garantizado. Próxima reunión el 16 de junio a las 19.30 h.\n? 20 de agosto a.m. Bienestar. Talleres: Baño de Sonido Tibetano, Energizante, Magnetizador, Meditación Guiada, Reiki y LaHoChi\n       \n \n? Eventos musicales :\n\npara los tres días del Festival del Jardín, el 2, 3 y 4 de junio, nos complace abrir con el tema: Música en el Jardín. Con nosotros el sábado a las 15:00: LES IMPROBABLES para una tarde suave.\n? 8 de julio (a petición de los invitados del año 2022) Noche de los Beatles con Sunrise Highway. Posibilidad de cena aperitivo previa reserva (ambiente garantizado)/\n? 19 de agosto Velada de concierto/astronomía con Sylvie y Thierry. Les Voix Lactées, (solicitado de nuevo por el público en 2022)\n? Posibilidad de reservar su cena aperitivo\n       \n 9 de septiembre Velada: Art of Swing con Chris McDonald y su banda.\n       Posibilidad de cena aperitivo previa reserva\n\nPara más información: 06 36 83 45 78"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6f0529a8-13b4-3844-a49b-5334e19dce7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78409156-72b2-3c83-a61f-8c0b709c0c9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3148658-2768-313b-ab1a-9fa34a279449",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa8d0aed-9629-37ed-94ae-ffc52d45f78b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2e49269-4d74-32fc-a5dd-bd737de335d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:EnglishStyle",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf englische Art"
        ],
        "pt": [
          "À inglesa"
        ],
        "en": [
          "English-style"
        ],
        "it": [
          "All'inglese"
        ],
        "fr": [
          "A l'anglaise"
        ],
        "nl": [
          "Engelse stijl"
        ],
        "es": [
          "A la inglesa"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e9ae183-0b7e-3bb9-b6e1-8a642434c9b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9db0d56-6ea6-3b18-95ec-f155a2f0ae20",
          "schema:addressLocality": "La Chapelle-du-Bois",
          "schema:postalCode": "72400",
          "schema:streetAddress": [
            "Emporte le vent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72062",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chapelle-du-Bois"
              ],
              "pt": [
                "La Chapelle-du-Bois"
              ],
              "en": [
                "La Chapelle-du-Bois"
              ],
              "it": [
                "La Chapelle-du-Bois"
              ],
              "fr": [
                "La Chapelle-du-Bois"
              ],
              "nl": [
                "La Chapelle-du-Bois"
              ],
              "es": [
                "La Chapelle-du-Bois"
              ]
            },
            "insee": "72062",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/defba37a-cf6d-391f-9b89-60df24466be7",
        "schema:latitude": "48.22096",
        "schema:longitude": "0.59282",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-13",
  "lastUpdateDatatourisme": "2023-05-14T00:00:55.058Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}