{
  "@id": "https://data.datatourisme.fr/38/41863b01-76b3-334d-b35c-529ce20027cf",
  "dc:identifier": "B0037BRE0000005R",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "en": [
      "Festival Photo La Gacilly"
    ],
    "fr": [
      "Festival Photo La Gacilly"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/34b30747-d853-3886-af6f-fcf35e7bd481",
    "schema:legalName": "Destination Brocéliande - CRTBretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/341e0470-9051-302a-8a4d-e2cfcfb0dca0",
      "schema:email": [
        "contact@festivalphoto-lagacilly.com"
      ],
      "schema:telephone": [
        "+33 2 99 08 68 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.festivalphoto-lagacilly.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/174d28f7-4e2b-358c-aad7-141394195f69",
      "dc:description": {
        "de": [
          "Ein Termin, der die Neugierde fördert! Im Dorf und in den Gärten von La Gacilly verzaubern riesige Fotografien Ihren Spaziergang. Lassen Sie sich von der Kunst in freier Wildbahn überraschen.\n\nWillkommen im Dorf in den Bildern! Entdecken Sie vom 1. Juni bis zum 1. Oktober 2023 eines der größten Fotofestivals Europas, das ethische und humanistische Fotografie in den Vordergrund stellt und unsere Beziehung zur Welt und zu unserer Umwelt hinterfragt.\nIn einer idyllischen Naturlandschaft bietet Ihnen La Gacilly eine außergewöhnliche kulturelle Auszeit. Öffnen Sie die Tür zu einem Garten, verweilen Sie auf einem Platz und teilen Sie den Blick renommierter Fotografen auf ein jährlich wechselndes Thema. Entdecken Sie bei Ihren Schritten Werke internationaler Künstler in sehr großem Format.\n\n Ob mit der Familie oder mit Freunden, das Festival Photo La Gacilly bietet die Möglichkeit, in einer friedlichen Umgebung kostenlos große Namen der Fotografie und junge Kreationen im Großformat und unter freiem Himmel zu entdecken. Vier Monate lang tritt das Festival in einen Dialog mit den Orten und weckt neue Emotionen in einem wunderschönen Rahmen. Genießen Sie den Augenblick und betrachten Sie die Farben und Lichter, die in Szene gesetzt werden.\n\nSommer 2022\nKostenlose Fotoausstellungen mit freiem Zugang vom 1. Juni bis zum 1. Oktober 2023.\nWährend der gesamten Dauer des Festivals werden Ihnen zahlreiche Besichtigungen und Animationen angeboten.  \nWeitere Informationen unter: www.festivalphoto-lagacilly.com"
        ],
        "en": [
          "Here is an appointment that develops curiosity! In the village and the gardens of La Gacilly, giant photographs will enchant your stroll. Let yourself be surprised by art in freedom.\n\nWelcome to the village in the pictures! From June 1st to October 1st 2023, come and discover one of the biggest photographic festivals in Europe which honors ethical and humanist photography and which questions our relationship to the world and to our environment.\nOn the walls and in an idyllic natural setting, La Gacilly offers you an exceptional cultural interlude. Push the door of a garden, linger on a square and share the view of renowned photographers on a theme that changes every year. As you walk, discover the works of international artists in very large format.\n\n With your family or friends, the Photo La Gacilly Festival allows you to discover the great names of photography as well as young artists, free of charge, in large format and in the open air, in a peaceful setting. During 4 months, the Festival dialogues with the place, gives birth to new emotions in a beautiful setting. Savor the moment and contemplate the colors, the lights staged.\n\nSummer 2022\nFree photographic exhibitions from June 1st to October 1st 2023.\nNumerous visits and animations are proposed to you during all the duration of the festival.  \nMore information on : www.festivalphoto-lagacilly.com"
        ],
        "it": [
          "Questo è un evento che stimolerà la vostra curiosità! Nel villaggio e nei giardini di La Gacilly, fotografie giganti incanteranno la vostra passeggiata. Lasciatevi sorprendere dall'arte in libertà.\n\nBenvenuti nel villaggio delle foto! Dal 1° giugno al 1° ottobre 2023, venite a scoprire uno dei più grandi festival fotografici d'Europa che premia la fotografia etica e umanista e che si interroga sul nostro rapporto con il mondo e l'ambiente.\nSulle mura e in un contesto naturale idilliaco, La Gacilly vi offre un'eccezionale parentesi culturale. Aprire la porta di un giardino, soffermarsi in una piazza e condividere i punti di vista di fotografi rinomati su un tema che cambia ogni anno. Mentre camminate, scoprite le opere di artisti internazionali in formato molto grande.\n\n In famiglia o con gli amici, il Photo Festival La Gacilly permette di scoprire i grandi nomi della fotografia e i giovani artisti, gratuitamente, in grande formato e all'aria aperta, in un ambiente tranquillo. Per 4 mesi, il Festival dialoga con il sito, dando vita a nuove emozioni in una splendida cornice. Assaporate il momento e contemplate i colori e le luci che sono stati messi in scena.\n\nEstate 2022\nMostre fotografiche gratuite dal 1° giugno al 1° ottobre 2023.\nNumerose visite e attività sono proposte durante tutto il festival.  \nUlteriori informazioni su: www.festivalphoto-lagacilly.com"
        ],
        "fr": [
          "Voilà un rendez-vous qui développe la curiosité! Dans le village et les jardins de La Gacilly, des photographies géantes enchantent votre balade. Laissez-vous surprendre par l'art en liberté.\n\nBienvenue au village dans les images! Du 1er juin au 1er octobre 2023, venez découvrir l'un des plus grands festivals photographique d'Europe qui met à l'honneur une photographie éthique et humaniste et qui interroge notre rapport au monde et à notre environnement.\nSur les murs et dans un cadre naturel idyllique, La Gacilly vous offre une parenthèse culturelle d'exception. Poussez la porte d'un jardin, attardez-vous sur une place et partagez le regard de photographes renommés sur une thématique qui change tous les ans. Au fil de vos pas, découvrez des oeuvres d'artistes internationaux en très grand format.\n\n En famille ou entre amis, le Festival Photo La Gacilly permet de découvrir gratuitement, en grand format et en plein air, dans un cadre de visite paisible, les grands noms de la photographie autant que la jeune création. Pendant 4 mois, le Festival dialogue avec les lieux, fait naître de nouvelles émotions dans un écrin de toute beauté. Savourez l'instant et contemplez les couleurs, les lumières mises en scène.\n\nEté 2022 \nExpositions photographiques gratuites en accès libre du 1er juin au 1er octobre 2023.\nDe nombreuses visites et animations vous sont proposées pendant toute la durée du festival.  \nPlus d’infos sur : www.festivalphoto-lagacilly.com"
        ],
        "es": [
          "Este es un evento que estimulará su curiosidad En el pueblo y los jardines de La Gacilly, las fotografías gigantes encantarán su paseo. Déjate sorprender por el arte en libertad.\n\n¡Bienvenido al pueblo de las fotos! Del 1 de junio al 1 de octubre de 2023, venga a descubrir uno de los mayores festivales fotográficos de Europa que rinde homenaje a la fotografía ética y humanista y que cuestiona nuestra relación con el mundo y nuestro entorno.\nEn las murallas y en un entorno natural idílico, La Gacilly le ofrece un excepcional paréntesis cultural. Abra la puerta de un jardín, permanezca en una plaza y comparta las opiniones de fotógrafos de renombre sobre un tema que cambia cada año. Mientras camina, descubra las obras de artistas internacionales de gran formato.\n\n En familia o entre amigos, el Festival de Fotografía de La Gacilly le permite descubrir los grandes nombres de la fotografía y los jóvenes artistas, de forma gratuita, en gran formato y al aire libre, en un entorno tranquilo. Durante 4 meses, el Festival dialoga con el lugar, dando lugar a nuevas emociones en un bello entorno. Saboree el momento y contemple los colores y las luces que se han puesto en escena.\n\nVerano de 2022\nExposiciones fotográficas gratuitas del 1 de junio al 1 de octubre de 2023.\nSe ofrecen numerosas visitas y actividades a lo largo del festival.  \nMás información en: www.festivalphoto-lagacilly.com"
        ],
        "nl": [
          "Dit is een evenement dat uw nieuwsgierigheid zal prikkelen! In het dorp en de tuinen van La Gacilly zullen reuzenfoto's uw wandeling betoveren. Laat je verrassen door kunst in vrijheid.\n\nWelkom in het dorp op de foto's! Kom van 1 juni tot 1 oktober 2023 kennismaken met een van de grootste fotofestivals van Europa, dat ethische en humanistische fotografie huldigt en onze relatie met de wereld en ons milieu in vraag stelt.\nOp de muren en in een idyllische natuurlijke omgeving biedt La Gacilly u een uitzonderlijk cultureel intermezzo. Duw de deur van een tuin open, blijf hangen op een plein en deel de mening van gerenommeerde fotografen over een thema dat elk jaar verandert. Tijdens uw wandeling ontdekt u de werken van internationale kunstenaars op zeer groot formaat.\n\n Met familie of vrienden, het fotofestival van La Gacilly stelt u in staat de grote namen uit de fotografie en jonge kunstenaars te ontdekken, gratis, op groot formaat en in de open lucht, in een rustige omgeving. Gedurende 4 maanden gaat het festival een dialoog aan met de locatie, waardoor nieuwe emoties ontstaan in een prachtige omgeving. Geniet van het moment en aanschouw de kleuren en de lichten die op het toneel zijn gebracht.\n\nZomer 2022\nGratis fototentoonstellingen van 1 juni tot 1 oktober 2023.\nGedurende het hele festival worden talrijke bezoeken en activiteiten aangeboden.  \nMeer informatie op: www.festivalphoto-lagacilly.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4d0afdac-5108-3598-991d-627bdef1ff13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d3c7841-cd2d-3833-90a5-a926fb37455c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6614227-af83-3e12-8594-9bc32a2900fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da8f0884-8271-3fec-829a-a4b776e86a5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee976ed5-e0eb-378e-a534-5f6fe2652e9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/719fe540-2085-301c-a40d-455989227389",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f658ab80-a115-372d-84ef-2ea63df1ee3a",
          "schema:addressLocality": "La Gacilly",
          "schema:postalCode": "56200",
          "schema:streetAddress": [
            "Dans les rues de la ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Gacilly"
              ],
              "pt": [
                "La Gacilly"
              ],
              "en": [
                "La Gacilly"
              ],
              "it": [
                "La Gacilly"
              ],
              "fr": [
                "La Gacilly"
              ],
              "nl": [
                "La Gacilly"
              ],
              "es": [
                "La Gacilly"
              ]
            },
            "insee": "56061",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3948e75-ef1b-32f5-86bd-9629929dd68d",
        "schema:latitude": "47.7620896",
        "schema:longitude": "-2.1288718",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e5fc0ae1-955c-37d3-b81e-a9bbfd536546",
          "schema:validFrom": "2023-06-01T00:00:00",
          "schema:validThrough": "2023-10-01T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-11T02:01:33.798Z"
}