{
  "@id": "https://data.datatourisme.fr/38/414b32c1-10da-380b-bdfc-8173ccfc847c",
  "dc:identifier": "LOIBRE022V525M5V",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "SwimmingPool"
  ],
  "rdfs:label": {
    "fr": [
      "Complexe aqua-ludique"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "[Einrichtung derzeit geschlossen]"
    ],
    "en": [
      "[Establishment closed for the moment]"
    ],
    "it": [
      "[Chiuso per il momento]"
    ],
    "fr": [
      "[Etablissement fermé pour le moment]"
    ],
    "nl": [
      "[Voorlopig gesloten]"
    ],
    "es": [
      "[Cerrado por el momento]"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/127a25b9-28d7-3151-bf45-61e3dffdbcb0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.camping-location-bretagne.com/camping-avec-piscine-dinan/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9ed66fe-b1ac-387a-8841-3a30ce78183e",
      "dc:description": {
        "de": [
          "*Aufgrund von Renovierungsarbeiten am Hallenbad wird das AQUA?LAC PARADISE in der Saison 2023 geschlossen. Wir hoffen, dass Sie diese Entscheidung nachvollziehen können und freuen uns auf die Verbesserungen im Jahr 2024.*\n\nLassen Sie sich von einem Wirbelsturm des Vergnügens mitreißen!!!\n\n250m² großer beheizter Pool mit 6 Stationen mit Massagedüsen und Gegenstromschwimmen. Über 10 m hoher Wasserbaum mit Rutschen und Wasserspielen, Himbeere mit über 300 l Fassungsvermögen, die Sie mit Vergnügen bespritzen wird! Röhrenrutsche der neuesten Generation mit Lichteffekt für Geschwindigkeitsgefühle, 2 Pentagliss für wilde Rennen...\nUnser überdachter Komplex ist nach Süden ausgerichtet und bietet einen herrlichen Blick auf den See, der sich an das bestehende Freibad anschließt.\n\n*öffnungszeiten des Wasserbaums und der Rutschen werden an der Rezeption ausgehängt\n\nArmbandpflicht für den Zugang zum Campingplatz und zum Schwimmbad.\nZugang über den Parkplatz der Natursportstation, entlang des Weges am Seeufer."
        ],
        "en": [
          "*Due to renovation work on the indoor pool, AQUA?LAC PARADISE will be closed for the 2023 season. We hope you will be able to understand this decision and look forward to seeing the improvements in 2024\n\nLet yourself be carried away by a whirlwind of pleasure!\n\n250m² heated pool with 6 massaging jet stations and counter-current swimming. A water tree over 10m high with slides and water games, and a 300L raspberry that will splash you with pleasure! Latest-generation tube slide with light effect for speed sensations, 2 pentagliss for wild races...\nOur indoor complex is south-facing, with a magnificent view of the lake, and is a continuation of the existing outdoor pool.\n\n*opening times for the water tree and slides are displayed at reception\n\nWristband required for access to campsite and pool.\nAccess via the Station Sports Nature parking lot, along the lakeside path."
        ],
        "it": [
          "*A causa di lavori di ristrutturazione della piscina interna, AQUA?LAC PARADISE rimarrà chiuso per la stagione 2023. Ci auguriamo che possiate comprendere questa decisione e che sarete felici di scoprire i miglioramenti nel 2024\n\nLasciatevi trasportare da un vortice di piacere!\n\nPiscina riscaldata di 250 m² con 6 stazioni di getto massaggiante e nuoto controcorrente. Un albero d'acqua alto oltre 10 metri con scivoli e giochi d'acqua e un lampone da 300 litri che vi farà schizzare di piacere! Scivolo a tubo di ultima generazione con effetto luce per sensazioni di velocità, 2 pentagliss per corse sfrenate...\nIl nostro complesso coperto è esposto a sud, con una magnifica vista sul lago, ed è la continuazione della piscina esterna esistente.\n\n*gli orari di apertura dell'albero dell'acqua e degli scivoli sono esposti alla reception\n\nPer l'accesso al campeggio e alla piscina è obbligatorio il braccialetto.\nAccesso dal parcheggio Station Sports Nature, lungo il sentiero che costeggia il lago."
        ],
        "fr": [
          "*En raison de travaux de rénovation de la piscine couverte, l’AQUA’LAC PARADISE sera fermé pour la saison 2023. Nous espérons que vous pourrez comprendre cette décision et que vous serez ravis de découvrir les améliorations en 2024.*\n\nLaissez-vous emporter par un tourbillon de plaisir !!\n\nPiscine chauffée de 250m² avec 6 postes de jets massant et nage à contre courant. Arbre à eau de plus de 10m de hauteur avec toboggans et jeux d’eau, framboise de plus de 300L qui vous éclaboussera de plaisir ! Toboggan tube dernière génération à effet lumineux pour des sensations de vitesse, 2 pentagliss pour des courses endiablées...\nNotre complexe couvert est exposé sud avec une magnifique vue sur le lac en continuité de la piscine extérieure actuelle.\n\n*horaires d’ouverture de l’arbre à eau et des toboggans affichées à l’accueil\n\nBracelet obligatoire pour l’accès au camping et à la piscine.\nAccès via la parking de la Station Sports Nature, en longeant le chemin au bord du lac."
        ],
        "nl": [
          "*Wegens renovatiewerkzaamheden aan het binnenzwembad zal AQUA?LAC PARADISE voor het seizoen 2023 gesloten zijn. Wij hopen dat u begrip kunt opbrengen voor deze beslissing en dat u in 2024 met plezier de verbeteringen zult ontdekken\n\nLaat u meeslepen door een wervelwind van plezier!\n\n250m² verwarmd zwembad met 6 masserende jet stations en tegenstroom zwemmen. Een waterboom van meer dan 10m hoog met glijbanen en waterspelletjes, en een framboos van 300 liter die u met plezier zal doen spetteren! Buisglijbaan van de laatste generatie met lichteffect voor snelheidssensaties, 2 pentagliss voor wilde races...\nOns overdekte complex ligt op het zuiden, met een prachtig uitzicht over het meer, en is een voortzetting van het bestaande buitenbad.\n\n*de openingstijden van de waterboom en de glijbanen worden bij de receptie aangegeven\n\nPolsbandje verplicht voor toegang tot de camping en het zwembad.\nToegang via de parkeerplaats van Station Sports Nature, langs het pad langs het meer."
        ],
        "es": [
          "*Debido a las obras de renovación de la piscina cubierta, AQUA'LAC PARADISE permanecerá cerrado durante la temporada 2023. Esperamos que sepan comprender esta decisión y que estén encantados de descubrir las mejoras en 2024\n\n¡Déjese llevar por un torbellino de placer!\n\nPiscina climatizada de 250 m² con 6 estaciones de chorros de masaje y natación contracorriente. Un árbol acuático de más de 10 m de altura con toboganes y juegos acuáticos, ¡y una frambuesa de 300 litros que le salpicará de placer! Tobogán tubular de última generación con efecto luminoso para sensaciones de velocidad, 2 pentagliss para carreras salvajes...\nNuestro complejo cubierto está orientado al sur, con una magnífica vista sobre el lago, y es una continuación de la piscina exterior existente.\n\n*los horarios de apertura del árbol acuático y de los toboganes se indican en recepción\n\nPulsera obligatoria para acceder al camping y a la piscina.\nAcceso por el aparcamiento Station Sports Nature, a lo largo del camino del lago."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17177ac9-bb99-3dc4-bf39-869505d2974b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bfe6fc3-2378-3a80-bac4-29f4c38b6850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f59230f-384e-37b5-a9e6-dc11a0cd4505",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b26ab8c2-a32f-3587-8abb-d3d5fe926f6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d68c3e18-bba4-389a-95e7-f77d3d9161bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23365a88-8948-3d23-bd15-6f105f7d35ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24178901-18c5-3fdd-b6a2-642dee2b0268",
          "schema:addressLocality": "Jugon-les-Lacs - Commune nouvelle",
          "schema:postalCode": "22270",
          "schema:streetAddress": [
            "Rue du Bocage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22084",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "pt": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "en": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "it": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "fr": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "nl": [
                "Jugon-les-Lacs - Commune nouvelle"
              ],
              "es": [
                "Jugon-les-Lacs - Commune nouvelle"
              ]
            },
            "insee": "22084",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1dff9fc-798f-38ed-8b09-4c2a9e04fe80",
        "schema:latitude": "48.4011767",
        "schema:longitude": "-2.3174301",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T01:04:30.844Z"
}