{
  "@id": "https://data.datatourisme.fr/43/41bcfc97-c96b-3737-a314-78a9116b1ff0",
  "dc:identifier": "52603",
  "@type": [
    "schema:Landform",
    "schema:Product",
    "FirstPractice",
    "Lake",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "LAC DU LIZET ET LES COTEAUX DE L'OSSE"
    ]
  },
  "creationDate": "2012-02-10",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/662233ff-af18-3d94-8303-67f1991b7605",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea55fc03-d584-3662-bfba-02d000d2e106",
          "schema:addressLocality": "Montesquiou",
          "schema:postalCode": "32320",
          "schema:streetAddress": [
            "LES COTEAUX DU LIZET ET DE L'OSSE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32285",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montesquiou"
              ],
              "pt": [
                "Montesquiou"
              ],
              "en": [
                "Montesquiou"
              ],
              "it": [
                "Montesquiou"
              ],
              "fr": [
                "Montesquiou"
              ],
              "nl": [
                "Montesquiou"
              ],
              "es": [
                "Montesquiou"
              ]
            },
            "insee": "32285",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "bienvenue@ot-mirande.com"
      ],
      "schema:telephone": [
        "+33 5 62 66 68 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7aca94a8-de09-314d-9d30-06078696dcbf",
      "dc:description": {
        "de": [
          "Der See mit einer Fläche von 74 ha/10 m und einem Fassungsvermögen von 3,4 Millionen m3 beherbergt eine Fischpopulation, die aus Karpfen, Brassen, Zander, Hecht und Wels besteht.\nAngeln und nicht-motorisiertes Bootfahren sind erlaubt. Das Paddeln ist verboten.\n\nANGELN:\n\n-angelschein erforderlich\n-float Tube ist erlaubt\n-angeln in der 2. Kategorie\n-angeln vom Deich aus verboten\n-angeln von der Aussetzstelle aus verboten\n-aussetzen\n-karpfen no-kill /Nachtangeln auf Karpfen erlaubt\n-angeln von Welsen\n-navigation mit Elektromotor erlaubt\n\nDas Natura-2000-Gebiet \"Coteaux du Lizet et de l'Osse\" hat eine Fläche von 1 865 Hektar. Er wird von den Flüssen Osse und Lizet begrenzt und betrifft die Gemeinden Montesquiou und Saint Arailles\n\nDas Gebiet weist eine große landschaftliche Vielfalt und zahlreiche unterschiedliche Lebensräume auf, die typisch für die Hänge des Astarac sind.  Es gibt verschiedene Arten von Trockenrasen. Sie sind besonders reich an Orchideen (duftendes Knabenkraut) und beherbergen zahlreiche mediterrane Pflanzenarten (der breitblättrige Lavendel).\n\nDiese Rasenflächen sind mit Wäldern und Heckenlandschaften verzahnt, die für Fledermäuse günstig sind. Eine große Schmetterlingspopulation besiedelt die trockenen Hänge und Talböden (Cuivré des Marais) und an den Tümpeln kann man zahlreiche Libellen und sogar die Europäische Sumpfschildkröte beobachten.\n\nDie Coteaux du Lizet weisen eine für die zerklüfteten Hänge des Astarac charakteristische Landschaft auf: Die Flüsse zerschneiden hier Täler mit asymmetrischem Relief und kontrastreicher Geologie. Steile Kalksteinhänge, die von Wäldern, Heideflächen und Wiesen mit zahlreichen Hecken bedeckt sind, stehen sanft abfallenden Schlammhängen gegenüber, die bewirtschaftet werden."
        ],
        "en": [
          "The lake has a surface area of 74 ha/10 m maximum depth and a capacity of 3.4 million m3. It is home to a fish population composed of Carp, Bream, Pikeperch, Catfish.\nFishing and non-motorized navigation are authorized. Paddling is prohibited.\n\nFISHING:\n\n-fishing card required\n-float tube authorized\n-fishing 2nd category\n-fishing forbidden from the dam\n-fishing prohibited from the launch\n-launching\n-carp no-kill / night fishing allowed for carp\n-catfish fishing\n-navigation allowed with electric motor\n\nThe Natura 2000 site \"Coteaux du Lizet et de l'Osse\" has a surface area of 1 865 hectares. Delimited by the Osse and the Lizet, it concerns the communes of Montesquiou and Saint Arailles\n\nThe site presents a significant landscape diversity and many varied habitats typical of the hillsides of the Astarac.  Different representations of dry grasslands can be found. They are particularly rich in orchids (Scented Orchid), and are home to many Mediterranean plant species (Broad-leaved Lavender).\n\nThese lawns are intertwined with woodland and hedged areas that are favourable to bats. A large population of butterflies colonise the dry hillsides and valley bottoms (Marsh copper) and around the ponds one can observe numerous dragonflies and even the European pond terrapin, the emblematic turtle of the department.\n\nThe Lizet hillsides are typical of the rugged landscape of the Astarac: the rivers cut out valleys with an asymmetrical relief and a contrasting geology. Steep limestone slopes occupied by woods, moors and meadows dotted with numerous hedges, face gently sloping, cultivated silty slopes."
        ],
        "it": [
          "Il lago ha una superficie di 74 ha/10 m di profondità massima e una capacità di 3,4 milioni di m3. Ospita una popolazione ittica composta da carpe, orate, lucciperca, pesci gatto.\nSono consentite la pesca e la navigazione non motorizzata. È vietato pagaiare.\n\nPESCA:\n\n-è richiesta la tessera di pesca\n-tubo galleggiante consentito\n-pesca 2a categoria\n-pesca vietata dalla diga\n-pesca vietata dal varo\n-lancio\n-carpa no-kill / pesca notturna consentita per la carpa\n-pesca del pesce gatto\n-navigazione consentita con motore elettrico\n\nIl sito Natura 2000 \"Coteaux du Lizet et de l'Osse\" ha una superficie di 1.865 ettari. Delimitato dall'Osse e dal Lizet, interessa i comuni di Montesquiou e Saint Arailles\n\nIl sito presenta un'ampia gamma di paesaggi e molti habitat variegati tipici delle colline di Astarac.  Si possono trovare diverse rappresentazioni di praterie secche. Sono particolarmente ricche di orchidee (Orchidea profumata) e ospitano numerose specie di piante mediterranee (Lavanda a foglia larga).\n\nQueste praterie si intrecciano con aree boschive e siepi favorevoli ai pipistrelli. Una grande popolazione di farfalle colonizza le colline e i fondivalle aridi (rame palustre) e intorno agli stagni si possono osservare numerose libellule e persino la tartaruga europea degli stagni, emblema del dipartimento.\n\nLe pendici del Lizet presentano un paesaggio caratteristico delle aspre colline dell'Astarac: i fiumi ritagliano valli con un rilievo asimmetrico e una geologia contrastante. Ripidi pendii calcarei occupati da boschi, brughiere e prati punteggiati da numerose siepi, si affacciano su pendii limosi coltivati in leggera pendenza."
        ],
        "fr": [
          "Le lac d’une superficie de 74 ha/10 m profondeur maxi et d’une capacité de 3,4 millions de  m3  héberge une population piscicole composée de Carpes, Brèmes, Sandres, Brochets, Silures.\nLa pêche et la navigation non-motorisée y sont autorisées. Le paddle est interdit.\n\nPÊCHE:\n\n-carte de pêche obligatoire\n-float tube autorisé\n-pêche 2eme categorie\n-pêche interdite depuis la digue\n-pêche interdite depuis la mise à l'eau\n-mise à l'eau\n-carpe no-kill /pêche de nuit autorisée pour la carpe\n-pêche de silure\n-navigation autorisée avec moteur électrique\n\nLe site Natura 2000 \"Coteaux du Lizet et de l'Osse\" a une superficie de 1 865 hectares. Délimité par l'Osse et le Lizet, il concerne les communes de Montesquiou et de Saint Arailles\n\nLe site présente une diversité paysagère importante et de nombreux habitats variés et typiques des coteaux de l’Astarac.  Différentes représentations de pelouses sèches se rencontrent. Elles sont particulièrement riches en orchidées (Orchis odorant), et abritent de nombreuses espèces végétales méditerranéennes (la Lavande à larges feuilles).\n\nCes pelouses sont imbriquées dans des boisements et des zones bocagères favorables aux chauves souris. Une importante population de papillons colonisent les coteaux secs et les fonds de Vallée (Cuivré des Marais) et autour des mares on peut observer de nombreuses libellules et même la Cistude d’Europe, tortue emblématique du département.\n\nLes Coteaux du Lizet présentent un paysage caractéristique des coteaux accidentés de l'Astarac : les rivières y découpent des vallées au relief dissymétrique et à la géologie contrastée. Des versants calcaires abrupts occupés par des bois, landes et prairies émaillées de nombreuses haies, font face à des versants limoneux à pente douce, cultivés."
        ],
        "nl": [
          "Het meer heeft een oppervlakte van 74 ha/10 m maximale diepte en een inhoud van 3,4 miljoen m3. Het herbergt een vispopulatie bestaande uit karper, brasem, snoekbaars, meerval.\nVissen en niet-gemotoriseerd varen zijn toegestaan. Peddelen is verboden.\n\nVISSEN:\n\n-vispas vereist\n-drijfbuis toegestaan\n-visserij 2e categorie\n-vissen vanaf de dam verboden\n-vissen verboden vanaf de tewaterlating\n-lancering\n-no-kill karper / nachtvissen op karper toegestaan\n-meerval vissen\n-navigatie toegestaan met elektromotor\n\nHet Natura 2000-gebied \"Coteaux du Lizet et de l'Osse\" heeft een oppervlakte van 1.865 hectare. Begrensd door de Osse en de Lizet, betreft het de gemeenten Montesquiou en Saint Arailles\n\nHet gebied heeft een grote verscheidenheid aan landschappen en veel gevarieerde habitats die typisch zijn voor de Astarac-heuvels.  Er zijn verschillende voorstellingen van droge graslanden. Ze zijn bijzonder rijk aan orchideeën (Geurorchidee) en herbergen talrijke mediterrane plantensoorten (Breedbladige lavendel).\n\nDeze graslanden zijn doorweven met bossen en heggen die gunstig zijn voor vleermuizen. Een grote populatie vlinders koloniseert de droge hellingen en valleibodems (moeraskoper) en rond de vijvers kan men talrijke libellen waarnemen en zelfs de Europese moerasschildpad, de emblematische schildpad van het departement.\n\nDe hellingen van de Lizet hebben een karakteristiek landschap van de ruige hellingen van de Astarac: de rivieren snijden dalen uit met een asymmetrisch reliëf en een contrasterende geologie. Steile kalksteenhellingen bezet door bossen, heide en weiden bezaaid met talrijke hagen, tegenover zacht glooiende, gecultiveerde slibhellingen."
        ],
        "es": [
          "El lago tiene una superficie de 74 ha/10 m de profundidad máxima y una capacidad de 3,4 millones de m3. Alberga una población piscícola compuesta por carpas, besugos, luciopercas y siluros.\nSe permite la pesca y la navegación no motorizada. Está prohibido remar.\n\nPESCA:\n\n-tarjeta de pesca obligatoria\n-tubo flotador permitido\n-pesca 2ª categoría\n-prohibida la pesca en la presa\n-pesca prohibida desde la lancha\n-lanzamiento de\n-carpa sin muerte / pesca nocturna autorizada de la carpa\n-pesca del siluro\n-navegación permitida con motor eléctrico\n\nEl espacio Natura 2000 \"Coteaux du Lizet et de l'Osse\" tiene una superficie de 1.865 hectáreas. Delimitado por el Osse y el Lizet, afecta a los municipios de Montesquiou y Saint Arailles\n\nEl lugar presenta una amplia gama de paisajes y numerosos hábitats variados típicos de las laderas de Astarac.  Se pueden encontrar diferentes representaciones de praderas secas. Son especialmente ricas en orquídeas (Orquídea perfumada) y albergan numerosas especies de plantas mediterráneas (Lavanda de hoja ancha).\n\nEstas praderas están entrelazadas con bosques y zonas de setos que son favorables para los murciélagos. Una gran población de mariposas coloniza las laderas secas y los fondos de los valles (cobre de los pantanos) y alrededor de los estanques se pueden observar numerosas libélulas e incluso el galápago europeo, la tortuga emblemática del departamento.\n\nLas laderas del Lizet presentan un paisaje característico de las escarpadas laderas del Astarac: los ríos recortan valles de relieve asimétrico y geología contrastada. Laderas calizas empinadas ocupadas por bosques, páramos y prados salpicados de numerosos setos, frente a laderas limosas cultivadas de pendiente suave."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/537a076e-c595-3c09-bf48-58ec3e3aefcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7442daa8-3ba6-384b-8631-4c0531fc0d0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfd48bed-40e7-3cdc-a3b3-f3039da1a10a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdc29789-e576-3764-a0a2-eb5e93e45ccd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3333f2c-c28d-3c7c-8b77-06f2169d1948",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39129875-ce53-34b3-b790-47caafd059ad",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ddb60f66-f3ad-3e27-93b2-0d0fef270d45",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b4f3e5a4-3194-3f4a-893f-0af185201002",
          "ebucore:title": {
            "fr": [
              "LAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT de Mirande"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/518480eb-9137-39c6-848c-4c347307eeb2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0064704.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dcc089f7-1f47-394f-afe0-03a5e251c768",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b4f3e5a4-3194-3f4a-893f-0af185201002",
          "ebucore:title": {
            "fr": [
              "LAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT de Mirande"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44111ecf-2873-3d6f-9153-81fe45c3d4c4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0069075.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddb60f66-f3ad-3e27-93b2-0d0fef270d45",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b4f3e5a4-3194-3f4a-893f-0af185201002",
          "ebucore:title": {
            "fr": [
              "LAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT de Mirande"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/518480eb-9137-39c6-848c-4c347307eeb2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0064704.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de1a829b-d31e-3743-aed3-37b5c7a0e365",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72514a56-935d-3dba-b566-f1c6c2c441c1",
          "ebucore:title": {
            "fr": [
              "Panneau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6fdaa5ea-5970-3528-9c99-728b21ca2bce",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0069074.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ca03a03-70ef-3fff-9b95-68568a095b21",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea55fc03-d584-3662-bfba-02d000d2e106",
          "schema:addressLocality": "Montesquiou",
          "schema:postalCode": "32320",
          "schema:streetAddress": [
            "LES COTEAUX DU LIZET ET DE L'OSSE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32285",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montesquiou"
              ],
              "pt": [
                "Montesquiou"
              ],
              "en": [
                "Montesquiou"
              ],
              "it": [
                "Montesquiou"
              ],
              "fr": [
                "Montesquiou"
              ],
              "nl": [
                "Montesquiou"
              ],
              "es": [
                "Montesquiou"
              ]
            },
            "insee": "32285",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a171ba66-f674-3ce3-b7fa-235fcb19d6e6",
        "schema:latitude": "43.578792",
        "schema:longitude": "0.368564",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-05-21",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.468Z"
}