{
  "@id": "https://data.datatourisme.fr/58/41d14dc4-f723-3ea8-ba7b-405b81bf2b68",
  "dc:identifier": "6543062",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Familiennachmittag im Parc François Billoux."
    ],
    "en": [
      "A family afternoon in Parc François Billoux."
    ],
    "it": [
      "Un pomeriggio in famiglia nel Parc François Billoux."
    ],
    "fr": [
      "Un après-midi familial au Parc François Billoux."
    ],
    "es": [
      "Una tarde en familia en el Parque François Billoux."
    ],
    "nl": [
      "Een familiemiddag in het Parc François Billoux."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Billoux Doux"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8ee451e7-503a-3c44-9aa6-3aeb92407730",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lieuxpublics.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e375e9a3-2ac7-35c0-a916-ecdb34d275e9",
      "dc:description": {
        "de": [
          "Sonntag, den 2. Juli ab 16 Uhr\r\n\"Billoux Doux\", wo man einen Nachmittag mit der Familie im Schatten der großen Bäume verbringen kann: Aufführungen, Spiele, Karussell und Snacks auf den Rasenflächen des Parks François Billoux!\r\n\r\nDurchgehend von 16 bis 20 Uhr: Terre Ludique und seine Spielebrigade bieten Ihnen eine Vielzahl von schnellen und stimmungsvollen Spielen, beweglichen Tischen, Rätseln, um zu unterhalten und die Menschen zum Lachen zu bringen.\r\n\r\nDas Karussell von Zébulon von der Firma Lune à l'autre\r\nZébulon ist ein mechanisches Karussell, das ganz einfach funktioniert: Die Eltern schieben, die Kinder drehen sich, kein Motor, kein Soundsystem, kein Strom.\r\n\r\n16:30 Uhr: Little Garden von Fabrizio Solinas - 30 Min\r\nFür alle Altersgruppen - Little Garden ist eine Jonglage-Show über die Liebe, die das Ziel hat, das Publikum anzubaggern?Eine jonglierte Brautparade.\r\nEine Ode an das Leben, an den Menschen und seine Animalität.\r\nGanz einfach und schlicht.\r\nWie die Lachse, die stromaufwärts schwimmen, um sich zu paaren und dabei ihr Leben riskieren, betritt eine Kreatur mit Bällen in der Hand die Bühne, um ihre Partnerin zu suchen und auszuwählen. Kommen Sie näher und beobachten Sie dieses seltene und ungewöhnliche Exemplar eines Tierjongleurs während der Paarungszeit.\r\n\r\n17.30 Uhr: Cache Cache von Adieu Panurge - 1 Std. 15 Min\r\nAlle Zuschauer - Das Publikum ist eingeladen, bis 100 zu zählen und sich dann auf die Suche nach den versteckten Künstlern zu machen, um ihre in-situ kreierten Performances zu entdecken: Mini-Darbietungen aus Musik, Tanz, Theater oder Zirkus, die nicht länger als 4 Minuten dauern und sich in einer Baumhöhle, unter einer Brücke, in einem Busch oder auf einer Mauer befinden können... Kinder, haltet die Augen offen, wir zählen auf euch!\r\n\r\nEin Highlight für junges Publikum, das von Lieux publics organisiert wird."
        ],
        "en": [
          "Sunday, July 2 from 4pm\r\n\"Billoux Doux\" is the perfect way to spend a family afternoon in the shade of the tall trees: shows, games, a merry-go-round and a snack on the lawns of François Billoux Park!\r\n\r\nContinuously from 4pm to 8pm: Terre Ludique and its playful brigade will be offering a multitude of fast-paced and atmospheric games, mobile tables and puzzles to entertain and make you laugh.\r\n\r\nLe Manège de Zébulon by the Lune à l?autre company\r\nZébulon is a mechanical merry-go-round with a simple operation: parents push, children turn, no motor, no sound system, no electricity.\r\n\r\n4:30 pm: Little Garden by Fabrizio Solinas - 30 min\r\nOpen to all - Little Garden is a juggling show about love, with the aim of seducing the audience... A juggled courtship.\r\nAn ode to life, to man and his animality.\r\nQuite simply.\r\nLike salmon swimming upstream to mate, risking their own lives, a creature enters the stage, balls in hand, to search for and choose a mate. Come up close and watch this rare and unusual specimen of animal juggling in mating season.\r\n\r\n5:30pm: Cache Cache d?Adieu Panurge - 1h15\r\nOpen to all - The public is invited to count to 100, then search for the hidden artists to discover their in-situ performances: mini-shows of music, dance, theater or circus, lasting no more than 4 minutes, that can be found in the hollow of a tree, under a footbridge, in the heart of a bush, or on a low wall... Kids, open your eyes wide - we're counting on you!\r\n\r\nA special event for young audiences organized by Lieux publics."
        ],
        "it": [
          "Domenica 2 luglio dalle 16.00\r\n\"Billoux Doux\" è il modo perfetto per trascorrere un pomeriggio in famiglia all'ombra dei grandi alberi: spettacoli, giochi, giostre e merenda sui prati del Parco François Billoux!\r\n\r\nIninterrottamente dalle 16.00 alle 20.00: Terre Ludique e la sua brigata ludica proporranno una serie di giochi veloci e divertenti, tavoli mobili e puzzle per farvi divertire e ridere.\r\n\r\nLa giostra Zébulon della compagnia Lune à l'autre\r\nZébulon è una giostra meccanica dal funzionamento semplice: i genitori spingono, i bambini girano, senza motore, senza impianto audio, senza elettricità.\r\n\r\n16.30: Little Garden di Fabrizio Solinas - 30 min\r\nAperto a tutti - Little Garden è uno spettacolo di giocoleria sull'amore, con l'obiettivo di sedurre il pubblico... Un corteggiamento giocoliere.\r\nUn'ode alla vita, all'uomo e alla sua animalità.\r\nSemplicemente.\r\nCome i salmoni che risalgono la corrente per accoppiarsi, rischiando la propria vita, una creatura entra in scena con le palline in mano, cercando e scegliendo un compagno. Avvicinatevi e osservate questo raro e insolito esemplare di giocoliere animale nella stagione degli amori.\r\n\r\n17:30: Cache Cache d'Adieu Panurge - 1h15\r\nAperto a tutti - Il pubblico è invitato a contare fino a 100 e poi ad andare alla ricerca degli artisti nascosti per scoprire le loro performance create in situ: mini-spettacoli di musica, danza, teatro o circo della durata massima di 4 minuti, che si possono trovare nel cavo di un albero, sotto una passerella, nel cuore di un cespuglio o su un muretto... Bambini, aprite bene gli occhi, contiamo su di voi!\r\n\r\nUn evento speciale per il pubblico giovane organizzato da Lieux publics."
        ],
        "fr": [
          "Dimanche 2 juillet à partir de 16h\r\n« Billoux Doux » où comment passer un après-midi en famille à l’ombre des grands arbres : spectacles, jeux, manège et collation sur les pelouses du parc François Billoux !\r\n\r\nEn continu de 16h à 20h : Terre Ludique et sa brigade ludique vous proposeront une multitude de jeux rapides et d’ambiance, de tables mobiles, de casse-têtes, pour divertir et faire rire.\r\n\r\nLe Manège de Zébulon de la compagnie Lune à l’autre\r\nZébulon est un manège mécanique dont le fonctionnement est simple : les parents poussent, les enfants tournent, pas de moteur, ni sono, ni électricité.\r\n\r\n16h30 : Little Garden de Fabrizio Solinas - 30 min\r\nTout public - Little Garden est un spectacle de jonglage sur l’amour, qui a pour objectif de draguer le public…Une parade nuptiale jonglée.\r\nUne ôde à la vie, à l’homme et à son animalité.\r\nTout bêtement.\r\nComme les saumons qui remontent le courant pour aller s’accoupler au péril de leur propre vie, une créature entre sur scène, balles à la main, pour chercher et choisir sa compagne. Approchez-vous et observez ce spécimen rare et insolite de jongleur-animal à la saison des amours.\r\n\r\n17h30 : Cache Cache d’Adieu Panurge - 1h15\r\nTout public - Le public est invité à compter jusqu’à 100 puis de partir à la recherche des artistes cachés afin de découvrir leurs performances créées in-situ : minis- spectacles, de musique, danse, théâtre ou cirque n’excédant pas plus de 4 minutes, pouvant se trouver dans le creux d’un arbre, en dessous d’une passerelle, au coeur d’un buisson, ou sur un muret... Les enfants, ouvrez grands les yeux, on compte sur vous !\r\n\r\nUn temps fort jeune public organisé par Lieux publics."
        ],
        "nl": [
          "Zondag 2 juli vanaf 16 uur\r\n\"Billoux Doux\" is de perfecte manier om met het gezin een middag door te brengen in de schaduw van de grote bomen: voorstellingen, spelletjes, draaimolen en snacks op de grasvelden van het park François Billoux!\r\n\r\nDoorlopend van 16u tot 20u: Terre Ludique en zijn speelbrigade bieden een heleboel snelle en leuke spelletjes, bewegende tafels en puzzels om u te vermaken en te lachen.\r\n\r\nDe draaimolen Zébulon van het bedrijf Lune à l'autre\r\nZébulon is een mechanische draaimolen met een eenvoudige bediening: ouders duwen, kinderen draaien, geen motor, geen geluidssysteem, geen elektriciteit.\r\n\r\n16u30: Little Garden door Fabrizio Solinas - 30 min\r\nOpen voor iedereen - Little Garden is een jongleershow over de liefde, met als doel het publiek te verleiden... Een gejongleerde verkering.\r\nEen ode aan het leven, aan de mens en zijn dierlijkheid.\r\nHeel eenvoudig.\r\nZoals de zalm die stroomopwaarts zwemt om te paren en daarbij zijn eigen leven riskeert, betreedt een schepsel het podium, ballen in de hand, op zoek naar een partner en deze uitkiezen. Kom van dichtbij kijken naar deze zeldzame en ongewone dierlijke jongleur in de paartijd.\r\n\r\n17u30: Cache Cache d'Adieu Panurge - 1u15\r\nOpen voor iedereen - Het publiek wordt uitgenodigd om tot 100 te tellen en vervolgens op zoek te gaan naar de verborgen artiesten om hun ter plaatse gecreëerde voorstellingen te ontdekken: minishows van muziek, dans, theater of circus van niet meer dan 4 minuten, die te vinden zijn in de holte van een boom, onder een loopbrug, in het hart van een struik of op een laag muurtje... Kinderen, doe jullie ogen wijd open, we rekenen op jullie!\r\n\r\nEen speciaal evenement voor een jong publiek georganiseerd door Lieux publics."
        ],
        "es": [
          "Domingo 2 de julio a partir de las 16.00 h\r\n\"Billoux Doux\" es la manera perfecta de pasar una tarde en familia a la sombra de los grandes árboles: ¡espectáculos, juegos, tiovivo y merienda sobre el césped del parque François Billoux!\r\n\r\nDe 16:00 a 20:00 h: Terre Ludique y su brigada lúdica le propondrán un sinfín de juegos trepidantes y divertidos, mesas móviles y rompecabezas para entretenerle y hacerle reír.\r\n\r\nEl tiovivo Zébulon de la compañía Lune à l'autre\r\nZébulon es un tiovivo mecánico de funcionamiento sencillo: los padres empujan, los niños giran, sin motor, sin sistema de sonido, sin electricidad.\r\n\r\n16.30 h: Pequeño jardín de Fabrizio Solinas - 30 min\r\nAbierto a todos - Little Garden es un espectáculo de malabares sobre el amor, con el objetivo de seducir al público... Un noviazgo con malabares.\r\nUna oda a la vida, al hombre y a su animalidad.\r\nSencillamente.\r\nComo los salmones que nadan río arriba para aparearse, arriesgando su propia vida en el proceso, una criatura entra en escena, bolas en mano, buscando y eligiendo pareja. Acérquese y observe a este raro e inusual espécimen de malabarista animal en época de apareamiento.\r\n\r\n17:30 h: Cache Cache d'Adieu Panurge - 1h15\r\nAbierto a todos - El público está invitado a contar hasta 100 y luego ir en busca de los artistas escondidos para descubrir sus espectáculos creados in situ: miniespectáculos de música, danza, teatro o circo de una duración máxima de 4 minutos, que se pueden encontrar en el hueco de un árbol, bajo una pasarela, en el corazón de un arbusto o en un muro bajo... Niños, abrid bien los ojos, ¡contamos con vosotros!\r\n\r\nUn evento especial para el público joven organizado por Lieux publics."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ff3e207-220a-32f7-883f-a7386a18ddfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2149f5b8-a169-305e-a888-279f31d936cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65ab7006-cbbd-3a18-a0fe-caf47b05af0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e4639ff-6f55-36d7-84e4-b4733e2d0205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/856e9a96-2a58-37fc-aee2-d674fbef2900",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8848b58c-dc09-39ab-9529-0e5a78354189",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a7c329b-12ff-3805-90f6-07701d268815",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd6371fd-af84-31fc-a4ed-6f2693c9ae91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6294680-9f44-3142-8205-f1c42d52563c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2c3033d-c67d-379d-91de-4968735ae4bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Children",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Kinder"
            ],
            "pt": [
              "Crianças"
            ],
            "en": [
              "Children"
            ],
            "it": [
              "Bambini"
            ],
            "fr": [
              "Enfants"
            ],
            "es": [
              "Menores"
            ],
            "nl": [
              "Kinderen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Familiennachmittag im Parc François Billoux."
        ],
        "en": [
          "A family afternoon in Parc François Billoux."
        ],
        "it": [
          "Un pomeriggio in famiglia nel Parc François Billoux."
        ],
        "fr": [
          "Un après-midi familial au Parc François Billoux."
        ],
        "es": [
          "Una tarde en familia en el Parque François Billoux."
        ],
        "nl": [
          "Een familiemiddag in het Parc François Billoux."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18821bd9-d37d-3bbf-bd4b-2cd312128685",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/40449a30-e1f2-347d-9b03-0dd50a5bce3a",
          "ebucore:comments": {
            "fr": [
              "Billoux Doux"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Billoux Doux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Billoux Doux - Lieux Publics"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/caef2460-f97b-38e7-800a-8bbaf72e0106",
          "ebucore:fileSize": [
            "191399"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/172/249/17693100.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/077a160b-9860-3a1a-8056-5fac2479b7a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0a4a8fc6-8ee3-33f5-a853-a10c29100f13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49436c09-04b2-3b73-b1df-489a1773d30f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2c25dde-08f4-3dec-a5b8-e7e99d1d8c26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bee028d7-49a7-3c31-b53b-4cc65cdd927a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9890411c-fec8-3f84-a80b-10b87197dbcd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eddf19db-1885-3be9-91f9-725b2cbdeb90",
          "schema:addressLocality": "Marseille 15e Arrondissement",
          "schema:postalCode": "13015",
          "schema:streetAddress": [
            "246 rue de Lyon",
            "Parc François Billoux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 15e Arrondissement"
              ],
              "pt": [
                "Marseille 15e Arrondissement"
              ],
              "en": [
                "Marseille 15e Arrondissement"
              ],
              "it": [
                "Marseille 15e Arrondissement"
              ],
              "fr": [
                "Marseille 15e Arrondissement"
              ],
              "nl": [
                "Marseille 15e Arrondissement"
              ],
              "es": [
                "Marseille 15e Arrondissement"
              ]
            },
            "insee": "13215",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9e915be1-a8ec-3e39-b853-517ca9e6041e",
        "schema:latitude": "43.332379",
        "schema:longitude": "5.364644",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cd2f71c3-22bd-368a-9d2c-f9235ae0e40b",
          "schema:opens": "16:00:00",
          "schema:validFrom": "2023-07-02T00:00:00",
          "schema:validThrough": "2023-07-02T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T05:54:39.86Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f82da51b-989e-3d5e-9e3b-27f885d5c65f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-07-02",
      "startTime": "16:00:00"
    }
  ]
}