{
  "@id": "https://data.datatourisme.fr/14/50075d29-02d4-3e5c-b990-3a24689a7d78",
  "dc:identifier": "15338",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Saint-Hilaire cemetery"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2672852"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/35653f5a-d058-3b28-a55e-542871478b7c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ba74aff-ef27-3cb5-ac8e-91ef0d732c7b",
          "schema:addressLocality": "Frévent",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "Rue des Lombards"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62361",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frévent"
              ],
              "pt": [
                "Frévent"
              ],
              "en": [
                "Frévent"
              ],
              "it": [
                "Frévent"
              ],
              "fr": [
                "Frévent"
              ],
              "nl": [
                "Frévent"
              ],
              "es": [
                "Frévent"
              ]
            },
            "insee": "62361",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d949612-6ea5-3975-8571-68d588b09d19",
      "dc:description": {
        "de": [
          "Anzahl der identifizierten Leichen: 222\nHistorische Informationen: Aufgrund seiner Lage war Frévent ein wichtiger Ort, da er während des Ersten Weltkriegs an den Kommunikationslinien (Straßen- und Schienennetz) lag. Von April bis Juni 1916 war hier die 43. Casualties Clearing Station (Sanitätsevakuierungsstelle) stationiert, im Juni folgte ein Teil der Lucknow Casualties Clearing Station. Von Juni 1916 bis Ende August 1918 wurde hier das 6. feste Militärkrankenhaus errichtet und im Sommer 1918 das 3., 19. und 43. kanadische CCS. Die überwiegende Mehrheit der Beerdigungen wird von diesen Krankenhäusern durchgeführt.\nWährend des Zweiten Weltkriegs wurde der größte Teil von Frévent durch Bombenangriffe zerstört. Eine Bombe schlug auf dem Friedhof in der Nähe des Weges St Pol-Abbeville ein und beschädigte einige Gräber, aber das Commonwealth-Feld blieb davon unberührt\nAuf dem Friedhof befinden sich nun 210 Gräber von Soldaten des Commonwealth aus dem Ersten Weltkrieg. Außerdem gibt es 12 Gräber aus dem Zweiten Weltkrieg.\n\nZugang: Behindertengerechter Zugang möglich, aber über einen anderen Eingang.\nStandort: Der Friedhof St Hilaire befindet sich im Osten der Stadt Frévent an der Straße D54.\nGPS-Koordinaten: 50.28074, 2.29838"
        ],
        "en": [
          "Number of bodies identified: 222\nHistorical information: Due to its position, Frévent was an important place since it was placed on the lines of communication (road and rail networks) during the First World War. The 43rd Casualties Clearing Station was stationed there from April to June 1916, followed in June by part of the Lucknow Casualties Clearing Station. The 6th Stationary Military Hospital was stationed there from June 1916 to the end of August 1918 and in the summer of 1918 the 3rd, 19th and 43rd Canadian CCS were established there. The vast majority of burials were carried out by these hospitals.\nDuring the Second World War, most of Frévent was destroyed by bombardments. A bomb crashed on the cemetery, near the St Pol-Abbeville road, damaging a few graves, but the Commonwealth Square was not affected\nThe cemetery now contains 210 graves of Commonwealth soldiers from the First World War. There are also 12 Second World War graves.\n\nAccess: Handicapped access possible but via another entrance.\nLocation : The cemetery of St Hilaire is located east of the town of Frévent, on the road D54.\nGPS coordinates : 50.28074, 2.29838"
        ],
        "it": [
          "Numero di corpi identificati: 222\nInformazioni storiche: Per la sua posizione, Frévent era un luogo importante in quanto si trovava sulle linee di comunicazione (reti stradali e ferroviarie) durante la Prima Guerra Mondiale. Da aprile a giugno 1916 vi stazionò la 43ª Stazione di Smistamento, seguita a giugno da una parte della Stazione di Smistamento di Lucknow. Il 6° Ospedale Militare Fisso vi si stabilì dal giugno 1916 alla fine di agosto 1918 e durante l'estate del 1918 vi si stabilirono il 3°, il 19° e il 43° CCS canadese. La stragrande maggioranza delle sepolture veniva effettuata da questi ospedali.\nDurante la Seconda Guerra Mondiale la maggior parte di Frévent fu distrutta dai bombardamenti e una bomba si schiantò sul cimitero vicino alla strada St Pol-Abbeville, danneggiando alcune tombe, ma il Commonwealth Plot non fu colpito\nIl cimitero contiene oggi 210 tombe del Commonwealth risalenti alla Prima Guerra Mondiale. Ci sono anche 12 tombe della Seconda guerra mondiale.\n\nAccesso: L'accesso per i disabili è possibile, ma attraverso un ingresso diverso.\nPosizione: Il cimitero di St Hilaire si trova a est della città di Frévent, sulla strada D54.\nCoordinate GPS: 50.28074, 2.29838"
        ],
        "fr": [
          "Nombre de corps identifiés : 222\nInformations historiques : En raison de sa position, Frévent était un endroit important puisque placé sur les lignes de communication (réseaux routiers et ferrés) pendant la Première Guerre Mondiale. Le 43èmeCasualties Clearing Station (poste d’évacuation sanitaire) y est posté d’avril à juin 1916, suivi en juin par une partie du Lucknow Casualties Clearing Station. Le 6ème hôpital militaire fixe s’y installe de juin 1916 à fin août 1918 et durant l’été 1918, ce sont les 3ème, 19ème et 43ème Canadian CCS qui s’y établissent. La grande majorité des inhumations sont effectuées par ces hôpitaux.\nPendant la Seconde Guerre Mondiale, la majeure partie de Frévent est détruite par les bombardements, une bombe s’écrasa d’ailleurs sur le cimetière, proche de la voie St Pol-Abbeville, abimant donc quelques tombes mais le carré du Commonwealth ne fut pas affecté. \nLe cimetière contient à présent 210 tombes de soldats du Commonwealth de la Première Guerre Mondiale. Il y a également 12 tombes de la Seconde Guerre Mondiale.\n\nAccès : Accès handicapé possible mais par une autre entrée.\nEmplacement : Le cimetière de St Hilaire se situe à l’Est de la ville de Frévent, sur la route D54.\nCoordonnées GPS : 50.28074, 2.29838"
        ],
        "es": [
          "Número de cuerpos identificados: 222\nInformación histórica : Por su posición, Frévent era un lugar importante, ya que se encontraba en las líneas de comunicación (redes de carreteras y ferrocarril) durante la Primera Guerra Mundial. La 43ª Estación de Compensación de Bajas estuvo estacionada allí de abril a junio de 1916, seguida en junio por parte de la Estación de Compensación de Bajas de Lucknow. El 6º Hospital Militar Fijo se estableció allí desde junio de 1916 hasta finales de agosto de 1918 y durante el verano de 1918 se establecieron allí el 3º, 19º y 43º CCS canadiense. La gran mayoría de los entierros se realizaban en estos hospitales.\nDurante la Segunda Guerra Mundial, la mayor parte de Frévent fue destruida por los bombardeos, y una bomba se estrelló en el cementerio cerca de la carretera St Pol-Abbeville, dañando algunas tumbas, pero la parcela de la Commonwealth no se vio afectada\nEl cementerio contiene ahora 210 tumbas de la Commonwealth de la Primera Guerra Mundial. También hay 12 tumbas de la Segunda Guerra Mundial.\n\nAcceso: Es posible el acceso para discapacitados, pero a través de una entrada diferente.\nUbicación: El cementerio de St Hilaire está situado al este de la ciudad de Frévent, en la carretera D54.\nCoordenadas GPS: 50.28074, 2.29838"
        ],
        "nl": [
          "Aantal geïdentificeerde lichamen: 222\nHistorische informatie : Door zijn ligging was Frévent een belangrijke plaats omdat het tijdens de Eerste Wereldoorlog aan de communicatielijnen (wegen- en spoorwegennet) lag. Het 43ste Casualties Clearing Station was daar gestationeerd van april tot juni 1916, in juni gevolgd door een deel van het Lucknow Casualties Clearing Station. Het 6th Fixed Military Hospital was er gevestigd van juni 1916 tot eind augustus 1918 en tijdens de zomer van 1918 werden het 3rd, 19th en 43rd Canadian CCS er gevestigd. De overgrote meerderheid van de begrafenissen werd uitgevoerd door deze ziekenhuizen.\nTijdens de Tweede Wereldoorlog werd het grootste deel van Frévent verwoest door bombardementen, en een bom stortte neer op de begraafplaats bij de weg St Pol-Abbeville, waardoor enkele graven werden beschadigd, maar de Commonwealth Plot werd niet getroffen\nOp de begraafplaats liggen nu 210 graven van het Gemenebest uit de Eerste Wereldoorlog. Er zijn ook 12 graven uit de Tweede Wereldoorlog.\n\nToegang: Toegang voor gehandicapten mogelijk, maar via een andere ingang.\nLocatie: De begraafplaats St Hilaire ligt ten oosten van de stad Frévent, aan de D54.\nGPS coördinaten: 50.28074, 2.29838"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5ab9c217-6194-33a3-972a-091883cc4c75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/836428ec-25e8-3fce-ab1c-89ac5fd9f057",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cfe4da5-2cf2-306b-8169-101cdaec4313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d31750ca-d0a5-30dc-95a2-1213c15fea45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed6bc7aa-351f-3fd9-be33-da2a2f0b7f39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/44b3f8da-4163-31a5-bafe-5f7eb390ff15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ba74aff-ef27-3cb5-ac8e-91ef0d732c7b",
          "schema:addressLocality": "Frévent",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "Rue des Lombards"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62361",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frévent"
              ],
              "pt": [
                "Frévent"
              ],
              "en": [
                "Frévent"
              ],
              "it": [
                "Frévent"
              ],
              "fr": [
                "Frévent"
              ],
              "nl": [
                "Frévent"
              ],
              "es": [
                "Frévent"
              ]
            },
            "insee": "62361",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0225d56a-44b3-351e-ada2-e45655cb9229",
        "schema:elevation": "77.13",
        "schema:latitude": "50.28074",
        "schema:longitude": "2.29838",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-10-11",
  "lastUpdateDatatourisme": "2022-06-03T13:57:07.857Z"
}