{
  "@id": "https://data.datatourisme.fr/38/50ef5ed2-6c3e-37fe-a696-8f736d7fcb8b",
  "dc:identifier": "FMABRE029V52PFHY",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert de Gwenael Kerleo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f3262a4a-71e7-3d25-9ea5-e3a0720b2758",
      "schema:telephone": [
        "+33 2 98 67 25 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.plouezoch.fr/actualites/evenements-expositions"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/112cbcd9-8524-3948-a58d-7ddbafb48ad3",
      "dc:description": {
        "de": [
          "\"Bei Gwenael Kerleo gibt es ein Intervall zwischen den Noten, eine Latenzzeit, die sich der Vorstellungskraft öffnet, eine Art, die Saite anzugreifen, die man sonst nirgends sieht oder hört. Sie führt dich in Klang- und Bildräume, die du alleine nie erforscht hättest, in Landschaftsmeditationen, in eine tiefe Ruhe, die dich beruhigt.\"\n\n\"Gwenael Kerleo, die mit traditionellen Melodien aus der Bretagne und Irland aufgewachsen ist, hat sich für den Weg der Kreation entschieden. Seit fast zwanzig Jahren wiegt sie die Zuschauer mit ihren warmen Kompositionen in den Schlaf und entführt sie in ihr ganz eigenes Universum.\nDie junge Frau geht das Schaffen auf sehr instinktive Weise an und lässt sich von ihren Emotionen leiten. Sie sucht einfach nach den schönsten Klängen, die das Innerste berühren, und schenkt sie wie ein Geheimnis denjenigen, die kommen, um ihr zuzuhören.\"\n\nDie Harfenistin aus Bresto, die sich im Herzen der Monts d'Arrée niedergelassen hat, hat im November 2019 ihr neuntes Album \"Éternité\" veröffentlicht. Ein Album des inneren Wiedersehens, auf dem ihre stets instinktive und viszerale Musik einen Wirbelsturm von Emotionen in uns auslöst?\n\nErleben Sie die Komponistin, Sängerin und Musikerin bei einem Konzert mit keltischer Harfe in der Kapelle Saint-Antoine in Plouezoc'h. Teilnahme mit Hut."
        ],
        "en": [
          "\"With Gwenael Kerleo, there's an interval between notes, a latent time open to the imaginary, a way of attacking the string that you can't see or hear anywhere else. It takes you into sonic and visual spaces that you would never have explored on your own, into landscape meditations, into a profound tranquility that soothes you\"\n\n\"Nourished by traditional tunes from Brittany and Ireland, Gwenael Kerleo has chosen the path of creation. For almost twenty years, she has been lulling audiences with her warm compositions, transporting them into a world all her own.\nGwenael Kerleo?s approach to creation is instinctive, guided by her emotions. She simply seeks out the most beautiful sounds, those that touch the deepest parts of her soul, and offers them as secrets to those who come to listen\n\nThe harpist from Brest, in the heart of the Monts d'Arrée, released her 9th album \"Éternité\" in November 2019. An album of inner reunion, where her music, as instinctive and visceral as ever, sparks a whirlwind of emotions?\n\nJoin the composer, singer and musician for a Celtic harp concert at Chapelle Saint-Antoine in Plouezoc'h. Participation by hat."
        ],
        "it": [
          "\"Con Gwenael Kerleo c'è un intervallo tra le note, un tempo latente aperto all'immaginazione, un modo di attaccare la corda che non si può vedere o sentire da nessun'altra parte. Ti porta in spazi sonori e visivi che non avresti mai esplorato da solo, in meditazioni sul paesaggio, in una profonda tranquillità che ti tranquillizza\n\n\"Gwenael Kerleo è cresciuta con le melodie tradizionali della Bretagna e dell'Irlanda. Da quasi vent'anni culla il pubblico con le sue calde composizioni, trasportandolo in un mondo tutto suo.\nGwenael Kerleo si avvicina al suo lavoro creativo in modo molto istintivo, lasciandosi guidare dalle emozioni. Cerca semplicemente i suoni più belli, quelli che la toccano nel profondo, e li offre come segreti a coloro che vengono ad ascoltarla\n\nL'arpista di Brest, che vive nel cuore dei Monts d'Arrée, ha pubblicato il suo nono album, \"Éternité\", nel novembre 2019. Un album di ricongiungimento interiore, dove la sua musica, istintiva e viscerale come sempre, suscita un turbine di emozioni?\n\nUnitevi alla compositrice, cantante e musicista per un concerto di arpa celtica alla Chapelle Saint-Antoine di Plouezoc'h. Partecipazione a cappello."
        ],
        "fr": [
          "« Il y a chez Gwenael Kerleo, un intervalle entre les notes, un temps de latence ouvert sur l’imaginaire, une façon d’attaquer la corde qu’on ne voit et n’entend nulle part ailleurs. Elle vous entraîne alors dans des espaces sonores et visuels que vous n’auriez jamais exploré tout seul, dans des méditations paysagères, dans une tranquillité profonde qui vous apaise. »\n\n« Nourrie d’airs traditionnels de Bretagne et d’Irlande, Gwenael Kerleo a choisi le chemin de la création. Depuis bientôt vingt ans, elle berce les spectateurs de ses compositions chaleureuses, les transportant dans un univers bien à elle.\nLa jeune femme aborde la création d’une façon très instinctive, se laissant guider par ses émotions. Elle recherche simplement les plus belles sonorités, celles qui touchent au plus profond et les offre comme des secrets à ceux qui viennent l’écouter. »\n\nLa harpiste brestoise, installée au cœur des Monts d'Arrée, a sorti en novembre 2019 son 9ème album \"Éternité\". Un album de retrouvailles intérieures où sa musique toujours aussi instinctive et viscérale fait jaillir en nous un tourbillon d’émotions…\n\nRetrouvez la compositrice, chanteuse et musicienne pour un concert de harpe celtique à la Chapelle Saint-Antoine de Plouezoc'h. Participation au chapeau."
        ],
        "nl": [
          "\"Met Gwenael Kerleo is er een interval tussen de noten, een latente tijd die openstaat voor de verbeelding, een manier om de snaar te raken die je nergens anders kunt zien of horen. Het neemt je mee naar sonische en visuele ruimtes die je alleen nooit zou hebben verkend, naar meditaties over het landschap, naar een diepe rust die je kalmeert\n\n\"Gwenael Kerleo is opgegroeid met traditionele melodieën uit Bretagne en Ierland. Al bijna twintig jaar brengt ze haar publiek in slaap met haar warme composities en voert ze hen mee naar een geheel eigen wereld.\nGwenael Kerleo benadert haar creatieve werk op een heel instinctieve manier, waarbij ze zich laat leiden door haar emoties. Ze zoekt gewoon naar de mooiste klanken, de klanken die haar het diepst raken, en biedt die als geheimen aan aan degenen die komen luisteren\n\nDe harpiste uit Brest, die in het hart van de Monts d'Arrée woont, brengt in november 2019 haar 9e album, \"Éternité\", uit. Een album van innerlijke hereniging, waar haar muziek, instinctief en visceraal als altijd, een wervelwind van emoties oproept?\n\nSluit je aan bij de componiste, zangeres en muzikante voor een Keltisch harpconcert in de Chapelle Saint-Antoine in Plouezoc'h. Deelname per hoed."
        ],
        "es": [
          "\"Con Gwenael Kerleo, hay un intervalo entre las notas, un tiempo latente abierto a la imaginación, una forma de atacar la cuerda que no se ve ni se oye en ninguna otra parte. Te lleva a espacios sonoros y visuales que nunca habrías explorado por tu cuenta, a meditaciones sobre el paisaje, a una profunda tranquilidad que te calma\n\n\"Gwenael Kerleo se crió con melodías tradicionales de Bretaña e Irlanda. Desde hace casi veinte años, arrulla al público con sus cálidas composiciones, transportándolo a un mundo propio.\nGwenael Kerleo aborda su trabajo creativo de forma muy instintiva, dejándose guiar por sus emociones. Simplemente busca los sonidos más bellos, los que le llegan más hondo, y los ofrece como secretos a quienes se acercan a escucharlos\n\nLa arpista de Brest, que vive en el corazón de los Monts d'Arrée, lanzó su noveno álbum, \"Éternité\", en noviembre de 2019. Un álbum de reencuentro interior, donde su música, tan instintiva y visceral como siempre, suscita un torbellino de emociones?\n\nÚnase a la compositora, cantante y músico en un concierto de arpa celta en la Chapelle Saint-Antoine de Plouezoc'h. Participación con sombrero."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c53ac3b-b921-3fc8-b159-2897a70d7727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/530952ea-c539-3814-ba1a-0156e3149be3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/613b8aa7-ef73-3889-b88a-cae1e29f0290",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4dc1bd3-cbde-36d3-a051-5b157a0c0866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9747eab-352c-3ca1-90f8-92b135292421",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8346061-327f-3877-9c94-b70101adf613",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/032669d0-0ff8-3a6c-8c29-3a132ae6c898",
          "schema:addressLocality": "Plouezoc'h",
          "schema:postalCode": "29252",
          "schema:streetAddress": [
            "Chapelle Saint-Antoine",
            "Route de Saint-Antoine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouezoc'h"
              ],
              "pt": [
                "Plouezoc'h"
              ],
              "en": [
                "Plouezoc'h"
              ],
              "it": [
                "Plouezoc'h"
              ],
              "fr": [
                "Plouezoc'h"
              ],
              "nl": [
                "Plouezoc'h"
              ],
              "es": [
                "Plouezoc'h"
              ]
            },
            "insee": "29186",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/314cf8d5-9b9c-3161-b579-47d1edd08698",
        "schema:latitude": "48.6362965",
        "schema:longitude": "-3.8101384",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.653Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d5eca6a3-c0b3-3328-9757-8e849cb6a9eb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "startDate": "2023-08-10",
      "startTime": "20:30:00"
    }
  ]
}