{
  "@id": "https://data.datatourisme.fr/38/50c60a14-b519-3ddf-994d-1e0b9030f130",
  "dc:identifier": "ASCBRE029V50T24D",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "LAGAD: Association de guides conférenciers professionnels en Bretagne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d093697d-055a-3dff-8adf-966f1598a1c5",
      "schema:email": [
        "lagadguides@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 63 36 03 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f73bb0a-a63e-3366-bb9c-a736a8defd21",
      "dc:description": {
        "de": [
          "LAGAD TOURISME ist ein Zusammenschluss professioneller Fremdenführer, die alle über einen Ausweis für Fremdenführer verfügen und hauptsächlich im nördlichen Finistère arbeiten.\nIm Laufe der Zeit haben wir uns ein umfassendes Wissen über die Pfarrgehege, die historischen Städte und die Häfen von Léon und Trégor angeeignet.\nWir sind es gewohnt, ein sehr unterschiedliches Publikum zu empfangen, und wissen, dass man zunächst auf die Komfortansprüche der Besucher eingehen muss, um kulturelle Inhalte vermitteln zu können. Wir sind zum Beispiel mit einer Tonanlage ausgestattet.\nWir sind einsatzbereit auf :\n? Stadtbesichtigungen: Morlaix, Roscoff, Landerneau, Brest, Guerlesquin?\n? Besichtigungen von Pfarrkirchen, von den bekanntesten wie St-Thégonnec oder Guimiliau bis hin zu kleinen, selten besuchten Ensembles wie La Roche-Maurice oder Locquénolé.\nWir ergänzen die Besuche der Pfarrgehege gerne durch den Besuch eines Kanndi, eines kleinen Gebäudes auf dem Land, in dem Leinen in großen Granitbecken gebleicht wurde.\n? Gotische Sakralbauten wie die Kathedrale von Saint-Pol-de-Léon, die Kirche von Saint-Jean-du-Doigt, die Basilika von Le Folgoët oder die Abtei Saint-Mathieu.\n? Naturschönheiten wie die Ile de Batz, die Bucht von Morlaix, die Monts d?Arrée, das Granitchaos von Huelgoat, die Côte de Granit Rose?\n? Einige unserer Reiseleiter sind auch auf die Planung und Begleitung von Wandertouren an der Küste oder im Landesinneren der Bretagne spezialisiert. Sie sind von der Fédération Française de Randonnée (Französischer Wanderverband) und der Fédération sportive et culturelle de France (Sport- und Kulturverband Frankreichs) anerkannt."
        ],
        "en": [
          "LAGAD TOURISME is an association of professional guides, all holders of the guide card, working mainly in the north of Finistère.\nOver the years we have acquired a thorough knowledge of the parish enclosures, the historical towns and the ports of Leon and Tregor.\nWe are used to welcoming very different audiences and we know that it is necessary to listen to the comfort requirements of visitors in order to transmit cultural content. We are, for example, equipped with a sound system.\nWe are operational on :\n? City tours: Morlaix, Roscoff, Landerneau, Brest, Guerlesquin?\n? Visits to parish enclosures, from the most famous ones like St-Thégonnec or Guimiliau to small rarely visited ensembles like La Roche-Maurice or Locquénolé.\nWe like to complete the visits of parish enclosures with a visit to a Kanndi, a small country building where linen was bleached in large granite vats.\n? Gothic religious buildings such as the cathedral of Saint-Pol-de-Léon, the church of Saint-Jean-du-Doigt, the Folgoët basilica or the Saint-Mathieu abbey.\n? Natural sites such as the island of Batz, the Bay of Morlaix, the Monts d?Arrée, the granite chaos of Huelgoat, the Pink Granite Coast?\n? Some of our guides are also specialized in the conception and the accompaniment of hiking tours on the coast or in interior Brittany. They are approved by the French Federation of Hiking and the Sports and Cultural Federation of France."
        ],
        "it": [
          "LAGAD TOURISME è un'associazione di guide professioniste, tutte in possesso della tessera di \"guide conférencier\", che operano principalmente nel Finistère settentrionale.\nNel corso degli anni abbiamo acquisito una conoscenza approfondita dei recinti parrocchiali, delle città storiche e dei porti di Léon e Trégor.\nSiamo abituati ad accogliere pubblici molto diversi e sappiamo che dobbiamo innanzitutto ascoltare le esigenze di comfort dei visitatori per poter trasmettere contenuti culturali. Siamo, ad esempio, dotati di un impianto audio.\nSiamo operativi su :\n? Visite alle città: Morlaix, Roscoff, Landerneau, Brest, Guerlesquin?\n? Visite ai recinti parrocchiali, dai più noti come St-Thégonnec o Guimiliau a piccoli complessi raramente visitati come La Roche-Maurice o Locquénolé.\nCi piace completare le visite ai recinti parrocchiali con una visita a un Kanndi, un piccolo edificio di campagna dove il lino veniva sbiancato in grandi vasche di granito.\n? Edifici religiosi gotici come la cattedrale di Saint-Pol-de-Léon, la chiesa di Saint-Jean-du-Doigt, la basilica di Le Folgoët o l'abbazia di Saint-Mathieu.\n? Siti naturali come l'isola di Batz, la baia di Morlaix, i Monts d'Arrée, il caos granitico di Huelgoat, la Costa di Granito Rosa?\n? Alcune delle nostre guide sono anche specializzate nell'ideazione e nella conduzione di escursioni a piedi sulla costa o nell'entroterra della Bretagna. Sono approvati dalla Federazione Francese di Escursionismo e dalla Federazione Sportiva e Culturale Francese."
        ],
        "fr": [
          "LAGAD TOURISME est une association de guides professionnels, tous titulaires de la carte de guide conférencier, travaillant essentiellement dans le nord Finistère.\nAu fil du temps nous avons acquis une connaissance approfondie des enclos paroissiaux, des villes historiques et des ports du Léon et du Trégor.\nNous avons l’habitude d’accueillir des publics très différents et nous savons qu’il faut d’abord être à l’écoute des exigences de confort des visiteurs pour pouvoir transmettre un contenu culturel. Nous sommes, par exemple, équipés d’un matériel de sonorisation.\nNous sommes opérationnels sur :\n▪ Les visites de villes : Morlaix, Roscoff, Landerneau, Brest, Guerlesquin…\n▪ Les visites d’enclos paroissiaux, des plus connus comme St-Thégonnec ou Guimiliau aux petits ensembles rarement visités comme la Roche-Maurice ou Locquénolé.\nNous aimons compléter les visites d’enclos paroissiaux par celle d’un Kanndi , petite construction de campagne où l’on blanchissait les toiles de lin dans de grandes cuves de granit.\n▪ Les édifices religieux gothiques comme la cathédrale de Saint-Pol-de-Léon, l’église de Saint-Jean-du-Doigt, la basilique du Folgoët ou l’abbaye Saint-Mathieu.\n▪ Les sites naturels comme l’île de Batz, la Baie de Morlaix, les Monts d’Arrée, le chaos granitique du Huelgoat, la Côte de Granit Rose…\n▪ Certains de nos guides sont également spécialisés dans la conception et l’accompagnement de circuits de randonnées sur le littoral ou en Bretagne intérieure. Ils sont agréés par la Fédération Française de Randonnée et la Fédération sportive et culturelle de France."
        ],
        "nl": [
          "LAGAD TOURISME is een vereniging van professionele gidsen, allen in het bezit van de kaart \"guide conférencier\", voornamelijk werkzaam in Noord-Finistère.\nIn de loop der jaren hebben wij een grondige kennis opgedaan van de parochies, historische steden en havens van Léon en Trégor.\nWij zijn gewend een zeer verschillend publiek te ontvangen en wij weten dat wij eerst moeten luisteren naar de comfortvereisten van de bezoekers om culturele inhoud te kunnen overbrengen. We zijn bijvoorbeeld uitgerust met een geluidsinstallatie.\nWe zijn operationeel op :\n? Stadstours: Morlaix, Roscoff, Landerneau, Brest, Guerlesquin?\n? Bezoeken aan de parochiale behuizingen, van de bekendste zoals St-Thégonnec of Guimiliau tot kleine, zelden bezochte ensembles zoals La Roche-Maurice of Locquénolé.\nWij ronden onze bezoeken aan parochiekolonies graag af met een bezoek aan een Kanndi, een klein plattelandsgebouw waar linnen werd gebleekt in grote granieten vaten.\n? Gotische religieuze gebouwen zoals de kathedraal van Saint-Pol-de-Léon, de kerk van Saint-Jean-du-Doigt, de basiliek van Le Folgoët of de abdij van Saint-Mathieu.\n? Natuurgebieden zoals het eiland Batz, de baai van Morlaix, de Monts d'Arrée, de granieten chaos van Huelgoat, de Roze Granietkust?\n? Sommige van onze gidsen zijn ook gespecialiseerd in het ontwerpen en leiden van wandeltochten aan de kust of in het binnenland van Bretagne. Ze zijn goedgekeurd door de Franse wandelbond en de Franse sport- en cultuurbond."
        ],
        "es": [
          "LAGAD TOURISME es una asociación de guías profesionales, todos ellos con el carnet de \"guide conférencier\", que trabajan principalmente en el norte de Finistère.\nA lo largo de los años hemos adquirido un profundo conocimiento de los recintos parroquiales, las ciudades históricas y los puertos de Léon y Trégor.\nEstamos acostumbrados a acoger a públicos muy diferentes y sabemos que debemos escuchar primero las necesidades de comodidad de los visitantes para poder transmitir contenidos culturales. Por ejemplo, estamos equipados con un sistema de sonido.\nEstamos operativos en :\n? Visitas a la ciudad: Morlaix, Roscoff, Landerneau, Brest, Guerlesquin?\n? Visitas a recintos parroquiales, desde los más conocidos como St-Thégonnec o Guimiliau hasta pequeños conjuntos poco visitados como La Roche-Maurice o Locquénolé.\nNos gusta completar nuestras visitas a los recintos parroquiales con una visita a un Kanndi, un pequeño edificio rural donde se blanqueaba el lino en grandes cubas de granito.\n? Edificios religiosos góticos como la catedral de Saint-Pol-de-Léon, la iglesia de Saint-Jean-du-Doigt, la basílica de Le Folgoët o la abadía de Saint-Mathieu.\n? Lugares naturales como la isla de Batz, la bahía de Morlaix, los Montes de Arrée, el caos granítico de Huelgoat, la Costa de Granito Rosa?\n? Algunos de nuestros guías también están especializados en diseñar y dirigir recorridos a pie por la costa o el interior de Bretaña. Están homologados por la Federación Francesa de Senderismo y la Federación Deportiva y Cultural Francesa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5ee732c8-7e64-37a6-8413-2de76c1ddf29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74e3b450-10d6-3742-8747-fe3e00fbf5ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b7cf851-0446-340c-9dcc-2072cd446f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fdee99c-6307-3fed-8b2b-c1fc55ab18bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd90c0e2-106b-312b-98f0-18c5c0bd880f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/749bfbd1-6595-355d-8ef3-98dd98274ac7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ac1a67e-f403-3368-b31a-bc82ac0b0e76",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f29866b1-7ee9-3463-b8eb-8bcefe036c03",
        "schema:latitude": "48.577613",
        "schema:longitude": "-3.828228",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:07:25.839Z"
}