{
  "@id": "https://data.datatourisme.fr/38/501f9f23-ef38-3182-be76-8ec699ea77ef",
  "dc:identifier": "ASCBRE029V52PU5A",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Barrachou Paddle"
    ],
    "fr": [
      "Barrachou Paddle"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "IM VORFELD DER SITZUNGEN\n- Wir haben durch einen sichtbaren Aushang die Protokolle eingeführt\n-\tEinhaltung der Barrieregesten,\n-\tAllgemeine Gesundheitsmaßnahmen für die Praktizierenden,\n-\tGesundheitsmaßnahmen auf dem Gelände,\n-\tGesundheitsmaßnahmen, die vom Personal befolgt werden\n\n- Das Tragen einer Maske wird dringend empfohlen, ist aber nicht zwingend erforderlich, bis Sie ins Wasser gehen und dann, sobald Sie wieder an Land sind.\n\n- Wir empfehlen dem zukünftigen Teilnehmer, seine eigene Ausrüstung (Neoprenanzug, Schwimmweste, Handschuhe, Füßlinge...) mitzubringen, sofern er sie besitzt. Diese Materialien können im Club nach dem gleichen Protokoll wie die Clubausrüstung desinfiziert werden.\n\n- Wir empfehlen dem zukünftigen Praktizierenden, Maßnahmen des gesunden Menschenverstandes zu befolgen: Nicht zur Sitzung erscheinen, wenn Symptome auftreten, ein Verdacht auf Symptome besteht (Fieber > 37,8°, Husten, Atembeschwerden...) oder wenn er in den letzten 15 Tagen mit einem nachgewiesenen Covid-19-Fall in Kontakt gekommen ist.\n\n- Wir händigen jedem Kunden in Papierform oder per digitalem Versand einen detaillierten praktischen Leitfaden zu den von uns getroffenen Maßnahmen aus\n\nWÄHREND DER SITZUNGEN - BEGRÜSSUNG\n\nEmpfang der Teilnehmer durch Personal mit zugelassenen Masken\n→ Bei der Ankunft desinfiziert sich jeder Teilnehmer die Hände mit alkoholischem Hydrogel, das an zahlreichen Stellen, am Eingang der Räumlichkeiten und in den Sanitäranlagen bereitgestellt wird.\n\nBriefing Gesundheitsmaßnahmen\nEltern oder Begleitpersonen von Minderjährigen werden gebeten, der Erklärung der Regeln beizuwohnen, die speziell im Rahmen der Bekämpfung von Covid-19 eingeführt wurden.\n→ Das Betreuungspersonal (das an Land eine Maske trägt) erinnert an die Barrieremaßnahmen und erklärt die Gesundheitsvorschriften, die die Übenden einhalten müssen:\n- Abstand > 1 m zwischen den Teilnehmern\n- Regelmäßiges Händewaschen\n- Tragen einer Maske oder eines Visiers dringend empfohlen bis zum Zugang zum Wasser und dann ab der Rückkehr an Land\n\nZu beachten\n- Hydroalkoholisches Gel steht zur Verfügung.\n- Barrieregesten und andere Gesundheitsmaßnahmen werden sichtbar ausgehängt.\n\nVORBEREITUNG DER SITZUNG - AUSRÜSTUNG\n\n→ Individuelle Ausgabe einer Weste und eines Anzugs\nJeder Übende behält für jede Sitzung, die er absolvieren wird, dieselbe Weste und denselben Anzug an. Jeder Ausrüstung wird eine Nummer zugewiesen.\n\n→ Anziehen der Kleidung\n-\tDie Praktizierenden ziehen sich im Freien um oder kommen bereits umgezogen an.\n-\tDas Personal kann die Klienten aus einer Entfernung von mehr als einem Meter beim Anziehen der Ausrüstung beraten.\n-\tDie Sachen werden in die persönlichen Taschen der Praktizierenden gepackt und in einer individuellen Plastikkiste aufbewahrt, die dann in einem persönlichen Auto gelagert wird (die Kiste wird jedes Mal desinfiziert).\n\nZu beachten\n- Die persönlichen Schutzausrüstungen (Schwimmwesten, Leinen) für den Wassersport werden einzeln ausgegeben und zwischen jedem Gebrauch mit einem viruziden Desinfektionsmittel gemäß der Norm EN 14 476, Bacterclean pro, desinfiziert.\n\nABLAUF DER UNTERRICHTSEINHEIT\n\n→ Aufbruch zum Übungsort\nStart zu Fuß mit einem Abstand von mehr als einem Meter zwischen den einzelnen Klienten.\n→ Technisches Briefing und Aufwärmen\n- Abstand von mehr als einem Meter zwischen den Klienten.\n\t→ Praxis\nWenn es die Bedingungen zulassen, bevorzugen Sie einen Abstand von einer Länge der Wassersporthalterung zwischen den einzelnen Booten.\n\nZu beachten\n- Bei einer Sicherheitsmaßnahme im Zusammenhang mit der Bergung eines Übenden aus dem Wasser trägt der Übungsleiter eine zugelassene Maske. Technische Hilfsmittel wie Rettungsringe oder Elemente, die einen Abstand von mehr als einem Meter zum Sporttreibenden ermöglichen, werden bevorzugt\nIn Notfällen wird dieses Protokoll nicht angewendet.\n\n\nENDE DER SESSION\n\n→ Rückkehr zu den Stränden\n-\tLaufen Sie zurück zu dem für ihre Aktivität vorgesehenen Sammelplatz mit einem Abstand von mehr als einem Meter zwischen den einzelnen Kunden.\n-\tDie Praktizierenden ziehen sich im Freien um. Ein persönlicher Poncho wird ihnen empfohlen.\n\nNACH DER AKTIVITÄT - DIE DESINFEKTION\nDIE VERWENDETEN DESINFEKTIONSMITTEL\n\n→ Für die Hände\nHydroalkoholisches Gel ist verfügbar.\n\n\n→ Für das Wassersportmaterial (Anzüge, Schwimmwesten und anderes Wassersportmaterial)\nWir verwenden ein viruzides Desinfektionsmittel, das der Norm EN 14476 entspricht: Das BACTERCLEAN PRO\nDieses Produkt schont unsere Wassersportgeräte (Anzüge, Schwimmwesten), ohne sie zu verändern\n\n\nORGANISATION DER DESINFEKTION\n\n→ Reinigung der Anzüge und Schwimmwesten\nSie werden durch ein 30-minütiges Bad mit anschließendem Spülen vor jeder Ausgabe an einen Übenden mit einem viruziden Desinfektionsmittel gemäß EN 14 476, derzeit Bacterclean pro, desinfiziert.\n\nACHTUNG!\nJeder Übende behält die gleiche Ausrüstung für die nächste Sitzung. Jede Ausrüstung ist mit einer Nummer versehen.\n\n→ Reinigung der Wassersportausrüstung Sonstiges\nBis die Ergebnisse der laufenden Studie des IFREMER über das Überleben des Virus im Meerwasser vorliegen, werden wir zwischen jedem Teilnehmer die gesamte Wassersportausrüstung durch Besprühen mit Bacterclean reinigen. Unter der Gesamtheit der Wassersportgeräte verstehen wir alle Geräte, die von den Teilnehmern berührt werden können: Zuwasserlassen, Bretter, Paddel, Leashs, .."
    ],
    "en": [
      "BEFORE THE SESSIONS\n- We have put in place a visible display of the protocols\n-\tRespect of the barrier gestures,\n-\tGeneral sanitary measures for the participants,\n-\tSanitary measures on the site,\n-\tSanitary measures followed by the staff\n\n- Wearing a mask is strongly recommended but not compulsory until you enter the water and then as soon as you return to land.\n\n- We recommend to the future participant to come with his own equipment (wetsuit, life jacket, gloves, slippers...) if he has it. These materials can be disinfected at the club following the same protocol as the club's equipment.\n\n- We recommend to the future practitioner to follow some common sense measures: not to come to the session in case of symptoms, suspicion of symptoms (fever > 37,8°, cough, respiratory discomfort...) or in case of contact with a proven Covid-19 case in the last 15 days.\n\n- We provide each client with a detailed practical guide to the measures we have put in place, either in paper form or by digital transmission\n\nDURING THE SESSIONS - RECEPTION\n\nParticipants are welcomed by staff wearing approved masks\n→ On arrival, each participant disinfects his or her hands with hydro-alcoholic gel made available at numerous locations, at the entrance to the premises and in the sanitary facilities.\n\nBriefing on health measures\nParents or accompanying persons of minors are asked to attend the explanation of the rules specifically put in place in the fight against Covid-19.\n→ The supervising staff (wearing a mask on land) reminds them of the barrier gestures and explains the sanitary instructions that the participants must respect:\n- Distance > 1 m between participants\n- Regular hand washing\n- Wearing a mask or visor is strongly recommended until accessing the water and then as soon as returning to land\n\nTo note\n- Hydro-alcoholic gel is available.\n- Barrier measures and other sanitary measures are visibly displayed.\n\nPREPARATION OF THE SESSION - EQUIPMENT\n\n→ Individual distribution of a vest and a wetsuit\nEach practitioner keeps the same vest and wetsuit for each session he/she will attend. A number is assigned to each equipment.\n\n→ Getting dressed\n-\tPractitioners change outside or arrive already changed.\n-\tThe staff can advise clients at a distance of more than one meter to get dressed.\n-\tThe equipment is placed in the personal bags of the practitioners and stored in an individual plastic case then stored in a personal car (case disinfected each time).\n\nTo note\n- The personal protective equipment (buoyancy jackets, leashes) for water sports are distributed individually, they are disinfected between each use with a virucidal disinfectant in accordance with the standard EN 14 476 Bacterclean pro.\n\nPROCEDURE OF THE SESSION\n\n→ Departure for the practice site\nStart on foot with a distance of more than one meter between each client.\n→ Technical briefing and warm-up\n- Distance of more than one meter between clients.\n\t→ Practice\nIf conditions permit, favour a distance of 1 length of water support between each boat.\n\nTo note\n- During a safety intervention related to the recovery of a practitioner in the water, the instructor wears an approved mask. Technical means such as rescue tubes, elements that allow to keep a distance of more than one meter with the participant are privileged\nIn case of emergency this protocol will not be applied.\n\n\nEND OF THE SESSION\n\n→ Return to the beaches\n-\tReturn on foot to the assembly area provided for his activity with a distance of more than one meter between each client.\n-\tPractitioners change their clothes outside. A personal poncho is recommended.\n\nAFTER THE ACTIVITY - DISINFECTION\nTHE DISINFECTANTS USED\n\n→ For the hands\nHydro-alcoholic gel is available.\n\n\n→ For nautical equipment (wetsuits, buoyancy jackets and other nautical equipment)\nWe use a virucidal disinfectant that complies with standard EN 14476: BACTERCLEAN PRO\nThis product respects our nautical equipment (wetsuits, life jackets) without altering them\n\n\nORGANIZATION OF THE DISINFECTION\n\n→ Cleaning of wetsuits and life jackets\nThey are disinfected by a 30-minute bath followed by rinsing before each distribution to a practitioner, using a virucidal disinfectant that complies with standard EN 14 476, currently Bacterclean pro.\n\nATTENTION !\nEach practitioner keeps the same equipment for the next session. A number is assigned to each equipment.\n\n→ Cleaning of other nautical equipment\nPending the results of the ongoing study conducted by IFREMER on the survival of the virus in seawater, we will clean all nautical equipment between each participant by spraying with Bacterclean. By all the nautical equipment, we mean all the equipment likely to have been touched by the participant: Launching, boards, paddles, leashes, ..",
      "EN AMONT DES SEANCES\n•\tNous avons mis en place par un affichage visible les protocoles : \n-\tRespect des gestes barrières,\n-\tMesures sanitaires générales pour les pratiquants, \n-\tMesures sanitaires sur le site,\n-\tMesures sanitaires suivies par le personnel\n\n•\tLe port du masque est fortement recommandé mais non obligatoire jusqu’à l’accès à l’eau puis dès le retour à la terre.\n\n•\tNous recommandons au futur participant de venir avec son propre matériel de pratique (combinaison, gilet de sauvetage, gants, chaussons…) s’il en dispose. Ces matériels pourront être désinfectés au club suivant le même protocole que les équipements du club.\n\n•\tNous recommandons au futur pratiquant de suivre des mesures de bon sens : ne pas se présenter à la séance en cas de symptôme, suspicion de symptôme (fièvre > à 37,8°, toux, gêne respiratoire…) ou en cas de contact avec un cas Covid-19 avéré dans les 15 derniers jours.\n\n•\tNous remettons à chaque client, sous format papier ou par envoi numérique, un guide pratique détaillé des mesures que nous avons mises en place\n\nPENDANT LES SEANCES - ACCUEIL\n\nAccueil des participants par le personnel muni de masques homologués \n→ A l’arrivée, chaque participant se désinfecte les mains avec du gel hydro alcoolique mis à disposition à de nombreux emplacements, à l’entrée des locaux et dans les sanitaires.\n\nBriefing mesures sanitaires\nIl est demandé aux parents ou aux accompagnants des mineurs d’assister à l’explication des règles spécifiquement mises en place dans le cadre de la lutte contre le Covid-19.\n→ Le personnel encadrant (porteur d’un masque à terre) rappelle les gestes barrières et explique les consignes sanitaires que les pratiquants doivent respecter :\n- Distance > 1 m entre les participants\n- Lavage des mains régulier\n- Port du masque ou de visière fortement recommandée jusqu’à l’accès à l’eau puis dès le retour à la terre\n\nA noter\n•\tDu gel hydroalcoolique est à disposition.\n•\tLes gestes barrières et autres mesures sanitaires sont affichés visiblement.\n\nPREPARATION DE SEANCE – EQUIPEMENTS\n\n→ Distribution individuelle d’un gilet et d’une combinaison\nChaque pratiquant garde le même gilet et la même combinaison pour chaque séance qu’il va suivre. Un numéro est attribué à chaque équipement.\n\n→ Mise en tenue\n-\tLes pratiquants se changent à l’extérieur ou arrivent déjà changés.\n-\tLe personnel peut conseiller les clients à une distance de plus d’un mètre pour s’équiper.\n-\tLes affaires sont placées dans les sacs personnels des pratiquants et stockés dans une caisse plastique individuelle puis entreposée dans une voiture personnelle (caisse désinfectée a chaque fois).\n\nA noter\n•\tLes équipements de protection individuelle (gilets de flottabilité, leashs) pour la pratique nautique sont distribués individuellement, ils sont désinfectés entre chaque usage grâce à un désinfectant virucide conforme à la norme EN 14 476 le Bacterclean pro.\n\nDEROULEMENT DE SEANCE\n\n→ Départ pour le site de pratique \nDépart à pied avec une distance de plus d’un mètre entre chaque client.\n→ Briefing technique et échauffement \n- Distance de plus d’un mètre entre les clients.\n\t→ Pratique\nSi les conditions le permettent, privilégier un écart de 1 longueur de support nautique entre chaque embarcation.\n\nA noter\n•\tLors d’une intervention de sécurité liée à la récupération d’un pratiquant à l’eau, le moniteur porte un masque homologué. Les moyens techniques comme les bouées tubes de sauvetage, les éléments qui permettent de conserver une distance de plus d’un mètre avec le pratiquant sont privilégiés. \nEn cas d’urgence ce protocole ne sera pas appliqué.\n\n\nFIN DE SEANCE\n\n→ Retour aux plages\n-\tRetour à pied jusqu’à la zone de rassemblement prévue pour son activité avec une distance de plus d’un mètre entre chaque client.\n-\tLes pratiquants se changent en extérieur. Un poncho personnel leur est conseillé.\n\nAPRES L’ACTIVITE – LA DESINFECTION\nLES DESINFECTANTS UTILISES\n\n→ Pour les mains\nDu gel hydro alcoolique est disponible.\n\n\n→ Pour le matériel nautique (combinaisons, gilets de flottabilité et autres matériels nautique)\nNous utilisons un désinfectant virucide conforme à la norme EN 14476 : Le BACTERCLEAN PRO\nCe produit respecte notre matériel nautique (combinaisons, gilets) sans les altérer. \n\n\nL’ORGANISATION DE LA DESINFECTION\n\n→ Nettoyage des combinaisons et des gilets de flottabilité\nElles sont désinfectées par un bain de 30 minutes suivi d’un rinçage avant chaque distribution à un pratiquant, grâce à un désinfectant virucide conforme à la norme EN 14 476, actuellement le Bacterclean pro.\n\nATTENTION ! \nChaque pratiquant garde le même équipement pour la séance suivante. Un numéro est attribué à chaque équipement.\n\n→ Nettoyage du matériel nautique autre\nDans l’attente des résultats de l’étude en cours menée par l’IFREMER sur la survie du virus à l’eau de mer, nous nettoierons entre chaque participant l’ensemble du matériel nautique par pulvérisation de Bacterclean. Nous entendons par l’ensemble du matériel nautique, tout matériel susceptible d’avoir été touché par le pratiquant : Mise à l’eau, planches , pagaies, leashs, …"
    ],
    "it": [
      "PRIMA DELLE SESSIONI\nabbiamo messo in atto una visualizzazione visibile dei protocolli\n-\tRispetto dei gesti della barriera,\n-\tMisure sanitarie generali per i partecipanti,\n-\tMisure sanitarie sul sito,\n-\tMisure sanitarie seguite dal personale\n\nindossare una maschera è fortemente consigliato ma non obbligatorio fino all'accesso all'acqua e poi al ritorno a terra.\n\nraccomandiamo ai futuri partecipanti di portare la propria attrezzatura (muta, giubbotto di salvataggio, guanti, ciabatte, ecc.) se ne sono in possesso. Questi materiali possono essere disinfettati al club seguendo lo stesso protocollo delle attrezzature del club.\n\nraccomandiamo ai futuri partecipanti di seguire le misure di buon senso: non partecipare alla sessione in caso di sintomi, sintomi sospetti (febbre > 37,8°, tosse, disturbi respiratori, ecc.) o in caso di contatto con un caso noto di Covid-19 negli ultimi 15 giorni.\n\nforniamo a ogni cliente una guida pratica e dettagliata delle misure che abbiamo messo in atto, in forma cartacea o digitale\n\nDURANTE LE SESSIONI - ACCOGLIENZA\n\nI partecipanti sono accolti da personale che indossa maschere omologate\n? All'arrivo, ogni partecipante si disinfetta le mani con un gel idroalcolico, disponibile in numerosi punti, all'ingresso dei locali e nelle toilette.\n\nBriefing sulle misure sanitarie\nI genitori o gli accompagnatori dei minori sono pregati di assistere alla spiegazione delle regole appositamente messe in atto nel contesto della lotta contro la Covid-19.\n? Il personale incaricato (che indossa una maschera a terra) ricorda ai partecipanti le misure di barriera e spiega le istruzioni sanitarie da seguire:\n- Distanza > 1 m tra i partecipanti\n- Lavaggio regolare delle mani\n- Si raccomanda vivamente di indossare una maschera o una visiera fino all'accesso all'acqua e poi non appena si torna a terra\n\nSi prega di notare\nè disponibile un gel idroalcolico.\nle misure di barriera e le altre misure sanitarie sono esposte in modo visibile.\n\nPREPARAZIONE DELLA SESSIONE? ATTREZZATURE\n\n? Distribuzione individuale di un gilet e di una muta da bagno\nOgni partecipante mantiene lo stesso gilet e la stessa muta per ogni sessione. A ogni apparecchiatura viene assegnato un numero.\n\n? Vestizione\n-\tI clienti cambiano fuori o arrivano già cambiati.\n-\tIl personale può consigliare ai clienti a distanza di oltre un metro di vestirsi.\n-\tGli indumenti vengono messi nelle borse personali dei partecipanti e conservati in una custodia di plastica individuale, per poi essere riposti in un'auto personale (la custodia viene disinfettata ogni volta).\n\nDa notare\ni dispositivi di protezione individuale (giubbotti di salvataggio, guinzagli) per gli sport acquatici sono distribuiti singolarmente e vengono disinfettati tra un utilizzo e l'altro con un disinfettante virucida conforme alla norma EN 14 476, Bacterclean pro.\n\nPROCEDURA PER LA SESSIONE\n\n? Partenza per il sito di pratica\nIniziare a piedi con una distanza di più di un metro tra un cliente e l'altro.\n? Briefing tecnico e riscaldamento\n- Distanza superiore a un metro tra i clienti.\n\t? Pratica\nSe le condizioni lo permettono, è preferibile una distanza di 1 supporto nautico tra ogni barca.\n\nDa notare\ndurante un intervento di sicurezza legato al recupero di un partecipante in acqua, l'istruttore indossa una maschera omologata. Sono da preferire mezzi tecnici come tubi di salvataggio ed elementi che consentono di mantenere una distanza superiore a un metro dal partecipante\nIn caso di emergenza questo protocollo non verrà applicato.\n\n\nFINE DELLA SESSIONE\n\n? Ritorno alla spiaggia\n-\tRitornare a piedi all'area di raccolta prevista per l'attività con una distanza di più di un metro tra ogni cliente.\n-\tI partecipanti si cambiano all'esterno. Si consiglia di portare un poncho personale.\n\nDOPO L'ATTIVITÀ? DISINFEZIONE\nDISINFETTANTI UTILIZZATI\n\n? Per le mani\nÈ disponibile un gel idroalcolico.\n\n\n? Per le attrezzature nautiche (mute, giubbotti di salvataggio e altre attrezzature nautiche)\nUtilizziamo un disinfettante virucida conforme alla norma EN 14476: BACTERCLEAN PRO\nQuesto prodotto rispetta le nostre attrezzature nautiche (mute, giubbotti di salvataggio) senza alterarle\n\n\nORGANIZZAZIONE DELLA DISINFEZIONE\n\n? Pulizia di tute e giacche da galleggiamento\nVengono disinfettati con un bagno di 30 minuti seguito da un risciacquo prima di ogni distribuzione al medico, utilizzando un disinfettante virucida conforme alla norma EN 14 476, attualmente Bacterclean pro.\n\nATTENZIONE!\nOgni operatore conserva la stessa attrezzatura per la sessione successiva. A ogni apparecchiatura viene assegnato un numero.\n\n? Pulizia di altre attrezzature per sport acquatici\nIn attesa dei risultati dello studio condotto dall'IFREMER sulla sopravvivenza del virus nell'acqua di mare, puliremo tutte le attrezzature nautiche tra ogni partecipante spruzzando Bacterclean. Per attrezzatura nautica si intende tutta l'attrezzatura che può essere stata toccata dal partecipante: Lancio, tavole, pagaie, guinzagli, ?"
    ],
    "fr": [
      "EN AMONT DES SEANCES\n•\tNous avons mis en place par un affichage visible les protocoles : \n-\tRespect des gestes barrières,\n-\tMesures sanitaires générales pour les pratiquants, \n-\tMesures sanitaires sur le site,\n-\tMesures sanitaires suivies par le personnel\n\n•\tLe port du masque est fortement recommandé mais non obligatoire jusqu’à l’accès à l’eau puis dès le retour à la terre.\n\n•\tNous recommandons au futur participant de venir avec son propre matériel de pratique (combinaison, gilet de sauvetage, gants, chaussons…) s’il en dispose. Ces matériels pourront être désinfectés au club suivant le même protocole que les équipements du club.\n\n•\tNous recommandons au futur pratiquant de suivre des mesures de bon sens : ne pas se présenter à la séance en cas de symptôme, suspicion de symptôme (fièvre > à 37,8°, toux, gêne respiratoire…) ou en cas de contact avec un cas Covid-19 avéré dans les 15 derniers jours.\n\n•\tNous remettons à chaque client, sous format papier ou par envoi numérique, un guide pratique détaillé des mesures que nous avons mises en place\n\nPENDANT LES SEANCES - ACCUEIL\n\nAccueil des participants par le personnel muni de masques homologués \n→ A l’arrivée, chaque participant se désinfecte les mains avec du gel hydro alcoolique mis à disposition à de nombreux emplacements, à l’entrée des locaux et dans les sanitaires.\n\nBriefing mesures sanitaires\nIl est demandé aux parents ou aux accompagnants des mineurs d’assister à l’explication des règles spécifiquement mises en place dans le cadre de la lutte contre le Covid-19.\n→ Le personnel encadrant (porteur d’un masque à terre) rappelle les gestes barrières et explique les consignes sanitaires que les pratiquants doivent respecter :\n- Distance > 1 m entre les participants\n- Lavage des mains régulier\n- Port du masque ou de visière fortement recommandée jusqu’à l’accès à l’eau puis dès le retour à la terre\n\nA noter\n•\tDu gel hydroalcoolique est à disposition.\n•\tLes gestes barrières et autres mesures sanitaires sont affichés visiblement.\n\nPREPARATION DE SEANCE – EQUIPEMENTS\n\n→ Distribution individuelle d’un gilet et d’une combinaison\nChaque pratiquant garde le même gilet et la même combinaison pour chaque séance qu’il va suivre. Un numéro est attribué à chaque équipement.\n\n→ Mise en tenue\n-\tLes pratiquants se changent à l’extérieur ou arrivent déjà changés.\n-\tLe personnel peut conseiller les clients à une distance de plus d’un mètre pour s’équiper.\n-\tLes affaires sont placées dans les sacs personnels des pratiquants et stockés dans une caisse plastique individuelle puis entreposée dans une voiture personnelle (caisse désinfectée a chaque fois).\n\nA noter\n•\tLes équipements de protection individuelle (gilets de flottabilité, leashs) pour la pratique nautique sont distribués individuellement, ils sont désinfectés entre chaque usage grâce à un désinfectant virucide conforme à la norme EN 14 476 le Bacterclean pro.\n\nDEROULEMENT DE SEANCE\n\n→ Départ pour le site de pratique \nDépart à pied avec une distance de plus d’un mètre entre chaque client.\n→ Briefing technique et échauffement \n- Distance de plus d’un mètre entre les clients.\n\t→ Pratique\nSi les conditions le permettent, privilégier un écart de 1 longueur de support nautique entre chaque embarcation.\n\nA noter\n•\tLors d’une intervention de sécurité liée à la récupération d’un pratiquant à l’eau, le moniteur porte un masque homologué. Les moyens techniques comme les bouées tubes de sauvetage, les éléments qui permettent de conserver une distance de plus d’un mètre avec le pratiquant sont privilégiés. \nEn cas d’urgence ce protocole ne sera pas appliqué.\n\n\nFIN DE SEANCE\n\n→ Retour aux plages\n-\tRetour à pied jusqu’à la zone de rassemblement prévue pour son activité avec une distance de plus d’un mètre entre chaque client.\n-\tLes pratiquants se changent en extérieur. Un poncho personnel leur est conseillé.\n\nAPRES L’ACTIVITE – LA DESINFECTION\nLES DESINFECTANTS UTILISES\n\n→ Pour les mains\nDu gel hydro alcoolique est disponible.\n\n\n→ Pour le matériel nautique (combinaisons, gilets de flottabilité et autres matériels nautique)\nNous utilisons un désinfectant virucide conforme à la norme EN 14476 : Le BACTERCLEAN PRO\nCe produit respecte notre matériel nautique (combinaisons, gilets) sans les altérer. \n\n\nL’ORGANISATION DE LA DESINFECTION\n\n→ Nettoyage des combinaisons et des gilets de flottabilité\nElles sont désinfectées par un bain de 30 minutes suivi d’un rinçage avant chaque distribution à un pratiquant, grâce à un désinfectant virucide conforme à la norme EN 14 476, actuellement le Bacterclean pro.\n\nATTENTION ! \nChaque pratiquant garde le même équipement pour la séance suivante. Un numéro est attribué à chaque équipement.\n\n→ Nettoyage du matériel nautique autre\nDans l’attente des résultats de l’étude en cours menée par l’IFREMER sur la survie du virus à l’eau de mer, nous nettoierons entre chaque participant l’ensemble du matériel nautique par pulvérisation de Bacterclean. Nous entendons par l’ensemble du matériel nautique, tout matériel susceptible d’avoir été touché par le pratiquant : Mise à l’eau, planches , pagaies, leashs, …"
    ],
    "nl": [
      "VOOR DE SESSIES\n- Wij hebben een zichtbare weergave van de protocollen ingevoerd\n-\tRespect voor barrière gebaren,\n-\tAlgemene sanitaire maatregelen voor de deelnemers,\n-\tSanitaire maatregelen op het terrein,\n-\tDoor het personeel gevolgde sanitaire maatregelen\n\n- Het dragen van een masker wordt sterk aanbevolen, maar is niet verplicht tot de toegang tot het water en daarna bij terugkeer aan land.\n\n- Wij raden toekomstige deelnemers aan hun eigen uitrusting mee te nemen (wetsuit, zwemvest, handschoenen, slippers, enz.) als zij daarover beschikken. Deze materialen kunnen op de club worden gedesinfecteerd volgens hetzelfde protocol als de uitrusting van de club.\n\n- Wij raden toekomstige deelnemers aan om hun gezond verstand te gebruiken: woon de sessie niet bij als u symptomen of vermoedelijke symptomen heeft (koorts > 37,8°, hoest, ademhalingsproblemen, enz.) of als u in de afgelopen 15 dagen in contact bent geweest met een bevestigd geval van Covid-19.\n\n- Wij bezorgen elke klant een gedetailleerde praktische gids over de maatregelen die wij hebben genomen, op papier of via digitale verzending\n\nTIJDENS DE SESSIES - RECEPTIE\n\nDeelnemers worden verwelkomd door personeel met goedgekeurde maskers\n→ Bij aankomst desinfecteert elke deelnemer zijn of haar handen met hydro-alcoholische gel die op verschillende plaatsen, bij de ingang van het terrein en in de toiletten, ter beschikking wordt gesteld.\n\nBriefing over gezondheidsmaatregelen\nOuders of begeleiders van minderjarigen worden verzocht de uitleg bij te wonen van de regels die specifiek in het kader van de bestrijding van Covid-19 zijn opgesteld.\n→ Het toezichthoudend personeel (met een masker op de grond) herinnert de deelnemers aan de barrièremaatregelen en legt de gezondheidsinstructies uit die de deelnemers moeten volgen:\n- Afstand > 1 m tussen de deelnemers\n- Regelmatig de handen wassen\n- Het dragen van een masker of vizier wordt sterk aanbevolen totdat u het water ingaat en daarna zodra u weer aan land gaat\n\nLet op\n- Er is hydro-alcoholische gel beschikbaar.\n- De barrièremaatregelen en andere sanitaire maatregelen zijn zichtbaar aangebracht.\n\nVOORBEREIDING VAN DE SESSIE - UITRUSTING\n\n→ Individuele verdeling van een gilet en een pak\nElke deelnemer behoudt hetzelfde vest en wetsuit voor elke sessie die hij/zij zal bijwonen. Aan elk apparaat wordt een nummer toegekend.\n\n→ Aankleden\n-\tBeoefenaars veranderen buiten of komen al veranderd aan.\n-\tHet personeel kan klanten op meer dan een meter afstand adviseren om zich aan te kleden.\n-\tDe apparatuur wordt in de persoonlijke tassen van de klant geplaatst en opgeslagen in een individuele plastic krat en vervolgens opgeslagen in een persoonlijke auto (de krat wordt telkens gedesinfecteerd).\n\nTe noteren\n- De persoonlijke beschermingsmiddelen (zwemvesten, riemen) voor de watersport worden individueel verdeeld en worden tussen elk gebruik gedesinfecteerd met een virusdodend ontsmettingsmiddel dat voldoet aan de norm EN 14 476, Bacterclean pro.\n\nOPEENVOLGING VAN GEBEURTENISSEN\n\n→ Vertrek naar de praktijklocatie\nBegin te voet met een afstand van meer dan een meter tussen elke klant.\n→ Technische briefing en warming-up\n- Afstand van meer dan een meter tussen de klanten.\n\t→ Praktijk\nGeef, indien de omstandigheden dit toelaten, de voorkeur aan een afstand van 1 lengte watersteun tussen elke boot.\n\nTe noteren\n- Tijdens een veiligheidsinterventie in verband met het herstel van een beoefenaar in het water draagt de instructeur een goedgekeurd masker. Technische middelen zoals reddingsbuizen en elementen waarmee een afstand van meer dan een meter met de deelnemer kan worden aangehouden, genieten de voorkeur\nIn noodgevallen wordt dit protocol niet toegepast.\n\n\nEINDE VAN DE SESSIE\n\n→ Terug naar de stranden\n-\tTe voet terugkeren naar de voor zijn activiteit voorziene verzamelplaats met een afstand van meer dan één meter tussen elke klant.\n-\tDe deelnemers kleden zich buiten om. Een persoonlijke poncho wordt aanbevolen.\n\nNA DE ACTIVITEIT - ONTSMETTING\nGEBRUIKTE ONTSMETTINGSMIDDELEN\n\n→ Voor de handen\nEr is hydro-alcoholische gel beschikbaar.\n\n\n→ Voor nautische uitrusting (wetsuits, zwemvesten en andere nautische uitrusting)\nWij gebruiken een virusdodend ontsmettingsmiddel dat voldoet aan de norm EN 14476: BACTERCLEAN PRO\nDit product respecteert onze nautische uitrusting (wetsuits, reddingsvesten) zonder ze te veranderen\n\n\nORGANISATIE VAN DE ONTSMETTING\n\n→ Schoonmaken van wetsuits en zwemvesten\nZe worden gedesinfecteerd door een bad van 30 minuten gevolgd door een spoeling vóór elke distributie aan een arts, met een virusdodend desinfectiemiddel dat voldoet aan de norm EN 14 476, momenteel Bacterclean pro.\n\nATTENTIE!\nElke beoefenaar behoudt dezelfde uitrusting voor de volgende sessie. Aan elk apparaat wordt een nummer toegekend.\n\n→ Schoonmaken van andere watersportuitrusting\nIn afwachting van de resultaten van het lopende onderzoek van IFREMER naar de overleving van het virus in zeewater, zullen wij alle nautische uitrusting tussen elke deelnemer reinigen door ze te besproeien met Bacterclean. Onder alle nautische uitrusting verstaan wij alle uitrusting die door de deelnemer kan zijn aangeraakt: Launching, boards, peddels, leashes, .."
    ],
    "es": [
      "ANTES DE LAS SESIONES\n... hemos puesto en marcha una muestra visible de los protocolos\n-\tRespeto de los gestos de barrera,\n-\tMedidas sanitarias generales para los participantes,\n-\tMedidas sanitarias en el lugar,\n-\tMedidas sanitarias adoptadas por el personal\n\nse recomienda encarecidamente el uso de una máscara, pero no es obligatorio hasta el acceso al agua y luego al regreso a tierra.\n\nrecomendamos a los futuros participantes que traigan su propio equipo (traje de neopreno, chaleco salvavidas, guantes, zapatillas, etc.) si lo tienen. Este material puede desinfectarse en el club siguiendo el mismo protocolo que el equipamiento del club.\n\nrecomendamos a los futuros participantes que sigan medidas de sentido común: no asistir a la sesión en caso de síntomas, sospecha de síntomas (fiebre > 37,8°, tos, molestias respiratorias, etc.) o en caso de contacto con un caso conocido de Covid-19 en los últimos 15 días.\n\nproporcionamos a cada cliente una guía práctica detallada de las medidas que hemos puesto en marcha, ya sea en papel o por transmisión digital\n\nDURANTE LAS SESIONES - RECEPCIÓN\n\nLos participantes son recibidos por personal que lleva máscaras homologadas\n? A su llegada, cada participante se desinfecta las manos con gel hidroalcohólico, que está disponible en numerosos lugares, a la entrada del recinto y en los aseos.\n\nSesión informativa sobre medidas sanitarias\nSe ruega a los padres o acompañantes de los menores que asistan a la explicación de las normas establecidas específicamente en el marco de la lucha contra Covid-19.\n? El personal encargado (con una máscara en el suelo) recuerda a los participantes las medidas de barrera y les explica las instrucciones sanitarias que deben seguir:\n- Distancia > 1 m entre los participantes\n- Lavado regular de manos\n- Se recomienda encarecidamente el uso de una máscara o visor hasta que se acceda al agua y, a continuación, al volver a tierra\n\nTenga en cuenta\nexiste un gel hidroalcohólico.\nlas medidas de barrera y otras medidas sanitarias están expuestas de forma visible.\n\n¿PREPARACIÓN DE LA SESIÓN? EQUIPO\n\n? Distribución individual de un chaleco y un traje de neopreno\nCada participante conserva el mismo chaleco y el mismo traje para cada sesión. Se asigna un número a cada equipo.\n\n? Aderezo\n-\tLos clientes se cambian fuera o llegan ya cambiados.\n-\tEl personal puede asesorar a los clientes a más de un metro de distancia para que se vistan.\n-\tLa ropa se coloca en las bolsas personales de los participantes y se guarda en un estuche de plástico individual y luego se guarda en un coche personal (estuche desinfectado cada vez).\n\nA tener en cuenta\nlos equipos de protección individual (chalecos, correas) para los deportes acuáticos se distribuyen individualmente y se desinfectan entre cada uso con un desinfectante virucida de acuerdo con la norma EN 14 476, Bacterclean pro.\n\nPROCEDIMIENTO DE LA SESIÓN\n\n? Salida hacia el lugar de la práctica\nComienza a pie con una distancia de más de un metro entre cada cliente.\n? Sesión informativa y calentamiento técnico\n- Distancia de más de un metro entre clientes.\n\t? Practica\nSi las condiciones lo permiten, es preferible una distancia de 1 apoyo náutico entre cada barco.\n\nA tener en cuenta\ndurante una intervención de seguridad relacionada con la recuperación de un participante en el agua, el instructor lleva una máscara homologada. Se prefieren los medios técnicos como los tubos de rescate y los elementos que permiten mantener una distancia de más de un metro con el participante\nEn caso de emergencia no se aplicará este protocolo.\n\n\nFIN DE LA SESIÓN\n\n? Regreso a la playa\n-\tVolver a pie a la zona de reunión prevista para la actividad con una distancia de más de un metro entre cada cliente.\n-\tLos participantes se cambian de ropa fuera. Se recomienda un poncho personal.\n\n¿DESPUÉS DE LA ACTIVIDAD? DESINFECCIÓN\nDESINFECTANTES UTILIZADOS\n\n? Para las manos\nExiste un gel hidroalcohólico.\n\n\n? Para equipos náuticos (trajes de neopreno, chalecos salvavidas y otros equipos náuticos)\nUtilizamos un desinfectante virucida que cumple con la norma EN 14476: BACTERCLEAN PRO\nEste producto respeta nuestros equipos náuticos (trajes de neopreno, chalecos salvavidas) sin alterarlos\n\n\nORGANIZACIÓN DE LA DESINFECCIÓN\n\n? Limpieza de trajes y chalecos de flotación\nSe desinfectan mediante un baño de 30 minutos seguido de un aclarado antes de cada distribución a un profesional, utilizando un desinfectante virucida que cumple la norma EN 14 476, actualmente Bacterclean pro.\n\n¡ATENCIÓN!\nCada profesional conserva el mismo equipo para la siguiente sesión. Se asigna un número a cada equipo.\n\n? Limpieza de otros equipos de deportes acuáticos\nA la espera de los resultados del estudio que está llevando a cabo el IFREMER sobre la supervivencia del virus en el agua de mar, limpiaremos todo el equipo náutico entre cada participante rociándolo con Bacterclean. Por todo el equipo náutico se entiende todo el equipo que pueda haber sido tocado por el participante: Lanzamiento, tablas, remos, correas, ?"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f265dd7-3cc5-3f27-aedf-40b91225d342",
    "schema:legalName": "Tourisme Côte des Légendes - Nord Bretagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/961515d8-5dbd-33ca-9f95-c382ded2a3f1",
      "schema:email": [
        "barrachousup@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 62 97 73 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.barrachoupaddle.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f9743f4a-dd83-309a-a1f9-7e71fde38bfc",
      "dc:description": {
        "de": [
          "Helen, eine lizenzierte Stand-up-Paddle-Lehrerin, empfängt Sie von Mai bis Mitte September für Sitzungen, die für alle offen sind: Erwachsene, Jugendliche; allein oder in Gruppen für Kurse oder Ausflüge\n\nMöchten Sie die Küste lieber auf eigene Faust erkunden?\nBarrachou Paddle bietet Ihnen einen Verleihservice für ein paar Stunden oder einen ganzen Tag."
        ],
        "en": [
          "Helen, a certified stand-up paddle instructor, welcomes you from May to mid-September for sessions open to all: adults, teenagers; alone or in groups for lessons or excursions\n\nYou prefer to explore the coastline on your own?\nBarrachou Paddle offers you a rental service for a few hours or a day."
        ],
        "it": [
          "Helen, istruttrice certificata di stand-up paddle, vi accoglie da maggio a metà settembre per sessioni aperte a tutti: adulti, ragazzi; da soli o in gruppo per lezioni o escursioni\n\nPreferite esplorare la costa da soli?\nBarrachou Paddle offre un servizio di noleggio per alcune ore o per un giorno."
        ],
        "fr": [
          "Helen, monitrice agrémentée de stand-up paddle, vous accueille de mai à mi-septembre pour des séances ouvertes à tous : adultes, ados ; seuls ou en groupes pour des cours ou excursions. \n\nVous préférez explorer le littoral en autonomie ?\nBarrachou Paddle vous propose un service de location pour quelques heures ou à la journée."
        ],
        "es": [
          "Helen, instructora certificada de stand-up paddle, le da la bienvenida de mayo a mediados de septiembre para sesiones abiertas a todos: adultos, adolescentes; solos o en grupos para lecciones o excursiones\n\n¿Prefiere explorar la costa por su cuenta?\nBarrachou Paddle ofrece un servicio de alquiler por unas horas o un día."
        ],
        "nl": [
          "Helen, gediplomeerd stand-up paddle-instructeur, verwelkomt u van mei tot half september voor sessies die voor iedereen toegankelijk zijn: volwassenen, tieners; alleen of in groepen voor lessen of excursies\n\nVerkent u de kustlijn liever op eigen houtje?\nBarrachou Paddle biedt een verhuurservice voor een paar uur of een dag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07e0f4c8-d823-3ee2-b550-3faf1246495e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d18a916-de07-3223-9e91-65fd4717c23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b931bfc3-d8fb-3829-b028-4bb5ed06ad3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce7c5397-c58c-3c98-9fb7-5b4d8f5fa811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0dbf938-5ded-3592-836e-cbae3d68b540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/275aaa2b-697d-3616-b291-8473603deb20",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5b82dc4-77ce-3988-b5af-8b68c2bcfa58",
          "schema:addressLocality": "Guissény",
          "schema:postalCode": "29880",
          "schema:streetAddress": [
            "Lieu-dit Barrachou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29077",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guissény"
              ],
              "pt": [
                "Guissény"
              ],
              "en": [
                "Guissény"
              ],
              "it": [
                "Guissény"
              ],
              "fr": [
                "Guissény"
              ],
              "nl": [
                "Guissény"
              ],
              "es": [
                "Guissény"
              ]
            },
            "insee": "29077",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/59ede563-489a-3d9f-86e1-84a1dfcb3e4a",
        "schema:latitude": "48.636533",
        "schema:longitude": "-4.416444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-04-08T01:10:18.59Z"
}