{
  "@id": "https://data.datatourisme.fr/49/50747387-9aa7-3107-b555-adcce4067e03",
  "dc:identifier": "ITIPDL049V50AOCY",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dem alten Treidelpfad tauchen Sie in ein Kondensat der unteren Täler des Anjou ein."
    ],
    "en": [
      "By taking the old towpath, plunge into a condensed version of the lower valleys of Anjou."
    ],
    "it": [
      "Seguendo l'antica strada alzaia, ci si immerge in un condensato delle valli del basso Anjou."
    ],
    "fr": [
      "En empruntant l’ancien chemin de halage, plongez dans un condensé des basses vallées angevines."
    ],
    "nl": [
      "Volg het oude jaagpad en duik in een verdichting van de lagere valleien van de Anjou."
    ],
    "es": [
      "Siguiendo el antiguo camino de sirga, sumérjase en una versión condensada de los valles del bajo Anjou."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE HALAGE D'ECOUFLANT"
    ]
  },
  "creationDate": "2019-06-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/53f2df17-712a-3d0e-9d53-7d5271d93f60",
      "dc:description": {
        "de": [
          "Starten Sie vom Flusshafen aus, der über Parkplätze und einen Picknickplatz verfügt. Der Weg führt im unteren Teil des Dorfes an der Sarthe entlang. Hier zeigen einige Interpretationstafeln die Geschichte der menschlichen Aktivitäten in Verbindung mit dem Fluss (Hanfofen, alter Strand...) sowie die typische Fauna und Flora der unteren Täler des Anjou.\n\nIhre Wanderung geht am Ende des Weges links zum alten Treidelpfad weiter. Folgen Sie der violetten Markierung und tauchen Sie ein in die Natur: Eschen und Ulmen umgeben Sie, Sie hören das Geräusch der Vögel, die bei Ihrer Annäherung auffliegen, und das Flüstern der Pappelblätter, die sich im Wind bewegen. Auf diesem Weg, der früher dem Gütertransport gewidmet war, können Sie exotische Pflanzen beobachten, die in Maine-et-Loire invasiv geworden sind, wie die Jussie, die Lampourde, die Aster lanceolea oder der Stechapfel.\n\nAn der alten Brücke verlassen Sie den Weg und nehmen die gelb-rot markierte Variante, die kürzere, indem Sie rechts auf den Fahrweg abbiegen. Sie kommen dann an großen Mähwiesen vorbei, auf denen viele Vögel leben. Von den Ufern des Gewässers (ehemaliger Steinbruch) aus haben Sie die Gelegenheit, diskret Enten, Reiher, Taucher usw. zu beobachten. An der Kreuzung biegen Sie rechts ab, entlang des Gewässers, und treffen wieder auf den markierten Weg, diesmal gelb. Der Rückweg zum Dorf führt über einen Pfad, der von schönen Kopfeschenhecken gesäumt wird."
        ],
        "en": [
          "Depart from the river stop, which has parking spaces and a picnic area. The path runs along the Sarthe river in the lower part of the village. Here, some interpretation panels present the history of human activities linked to the river (hemp oven, old beach...) as well as the fauna and flora typical of the lower Angevin valleys.\n\nYour hike continues at the end of the path, on the left, towards the old towpath. Follow the purple markings and immerse yourself in nature: ash and elm trees surround you, you hear the sound of birds flying away as you approach, and the murmur of poplar leaves shaken by the wind. On this path, once dedicated to the transport of goods, you can observe exotic plants, which have become invasive in Maine-et-Loire, such as Jussie, Lampourde, Aster lanceolate or Datura.\n\nAt the level of the old footbridge, leave the path to take the variant marked out in yellow and red, the shortest one by turning right onto the path for vehicles. You will then pass large mowing meadows with many birds. From the banks of the lake (former quarry), you will have the opportunity to discreetly observe ducks, herons, grebes... At the crossroads, turn right along the lake and find the path marked out, this time in yellow. The return to the village is via a path lined with beautiful hedges of pollarded ash trees."
        ],
        "it": [
          "Si parte dalla stazione fluviale, che dispone di parcheggi e di un'area picnic. Il sentiero costeggia la Sarthe in fondo al villaggio. Qui, alcuni pannelli interpretativi presentano la storia delle attività umane legate al fiume (forno per la canapa, vecchia spiaggia?) e la fauna e la flora tipiche delle basse valli dell'Anjou.\n\nLa passeggiata prosegue alla fine del sentiero, sulla sinistra, verso la vecchia alzaia. Seguite i segnavia viola e immergetevi nella natura: frassini e olmi vi circondano, sentite il suono degli uccelli che si allontanano mentre vi avvicinate e il mormorio delle foglie di pioppo agitate dal vento. Su questo sentiero, un tempo utilizzato per il trasporto delle merci, si possono osservare piante esotiche diventate invasive nel Maine-et-Loire, come il salice primaticcio, la Lampourde, l'astro lanceolato o la Datura.\n\nAll'altezza della vecchia passerella, abbandonate il sentiero per imboccare la variante più breve segnalata in giallo e rosso, svoltando a destra sul sentiero delle carrozze. Si passano poi grandi prati di fieno dove vivono molti uccelli. Dalle rive dell'acqua (ex cava), avrete la possibilità di osservare con discrezione anatre, aironi, svassi? All'incrocio, girate a destra lungo il lago e seguite il sentiero segnalato, questa volta in giallo. Il ritorno al villaggio avviene lungo un sentiero fiancheggiato da splendide siepi di frassino spogliato."
        ],
        "fr": [
          "Prenez le départ depuis la halte fluviale qui dispose de places de stationnement et d’une aire de pique-nique. Le chemin longe la Sarthe dans le bas du bourg. Ici, quelques panneaux d’interprétation présentent l’histoire des activités humaines liées à la rivière (four à chanvre, ancienne plage…) ainsi que la faune et la flore typiques des basses vallées angevines.\n\nVotre randonnée se poursuit au bout du chemin, à gauche, vers l’ancien chemin de halage. Suivez le balisage violet et immergez-vous en pleine nature : les frênes et les ormes vous entourent, vous entendez le bruit des oiseaux qui s'envolent à votre approche, et le murmure des feuilles de peupliers agitées par le vent. Sur ce chemin dédié jadis au transport des marchandises, vous pouvez observer des plantes exotiques, devenues invasives en Maine-et-Loire à l’image de la Jussie, la Lampourde, l’Aster lancéolé ou du Datura.\n\nÀ hauteur de l’ancienne passerelle, quittez le chemin pour empruntez la variante balisée jaune et rouge, la plus courte en tournant à droite sur le sentier carrossable. Vous longez alors de grandes prairies de fauche accueillant de nombreux oiseaux. Depuis les rives du plan d’eau (ancienne carrière), vous aurez l’occasion d’observer discrètement les canards, les hérons, les grèbes… Au croisement, tournez à droite, le long du plan d'eau et retrouvez le chemin balisé, cette fois-ci en jaune. Le retour vers le bourg se fait par un sentier bordé de belles haies de frênes têtards."
        ],
        "nl": [
          "Start vanaf het rivierstation, met parkeerplaats en picknickplaats. Het pad loopt langs de Sarthe onderaan het dorp. Op enkele panelen wordt de geschiedenis van de menselijke activiteiten in verband met de rivier (hennepoven, oud strand...) en de typische fauna en flora van de lagere valleien van de Anjou gepresenteerd.\n\nUw wandeling gaat verder aan het einde van het pad, aan de linkerkant, in de richting van het oude jaagpad. Volg de paarse markeringen en dompel u onder in de natuur: essen en iepen omringen u, u hoort het geluid van wegvliegende vogels als u nadert, en het ruisen van populierenbladeren geroerd door de wind. Op dit pad, dat vroeger werd gebruikt voor het vervoer van goederen, kunt u exotische planten observeren die in Maine-et-Loire invasief zijn geworden, zoals de sleutelbloemwilg, de Lampourde, de lancetvormige aster of de Datura.\n\nBij de oude voetgangersbrug verlaat u het pad en neemt u de kortste geel en rood gemarkeerde variant door rechtsaf het karrenpad op te gaan. Vervolgens passeert u grote hooilanden waar veel vogels wonen. Vanaf de oevers van het meer (voormalige steengroeve) kunt u discreet eenden, reigers, futen observeren... Bij het kruispunt gaat u rechtsaf, langs het meer en vindt u het gemarkeerde pad, dit keer in het geel. De terugkeer naar het dorp is langs een pad met mooie hagen van geknotte essen."
        ],
        "es": [
          "Comienza en la estación fluvial, que cuenta con plazas de aparcamiento y una zona de picnic. El sendero recorre el Sarthe en la parte baja del pueblo. Aquí, unos paneles de interpretación presentan la historia de las actividades humanas vinculadas al río (horno de cáñamo, antigua playa...), así como la fauna y la flora típicas de los valles del bajo Anjou.\n\nEl paseo continúa al final del camino, a la izquierda, hacia el antiguo camino de sirga. Siga las marcas de color púrpura y sumérjase en la naturaleza: los fresnos y los olmos le rodean, puede oír el sonido de los pájaros que se alejan al acercarse y el murmullo de las hojas de los álamos agitadas por el viento. En este sendero, que antiguamente se utilizaba para el transporte de mercancías, se pueden observar plantas exóticas que se han convertido en invasoras en Maine-et-Loire, como el sauce prímula, la Lampourde, el aster lanceolado o la Datura.\n\nEn la antigua pasarela, deje el camino para tomar la variante más corta marcada en amarillo y rojo, girando a la derecha por el camino de carruajes. A continuación, pasará por grandes praderas de heno donde viven muchas aves. Desde las orillas del agua (antigua cantera), tendrá la oportunidad de observar discretamente patos, garzas, somormujos.. En el cruce, gire a la derecha a lo largo del lago y siga el camino señalizado, esta vez en amarillo. El regreso al pueblo se realiza por un camino bordeado de hermosos setos de fresno desmochado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1df3ee96-6bde-3aca-b1f6-850d27c99664",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28e77418-cde9-3cb8-9d7d-fa36e12e76f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b876397-9ee4-3a6d-9c39-c14f26e04d36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d486ee3-e13d-3954-a0a0-938b93a4c589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/692f89d2-3f64-36f8-aff8-f7e0ec9c85d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a0bc3ef-bb47-3a41-9b74-c3577da8401e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cf8c188-099a-3b56-b7b0-8d310bff03df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a843dadd-dc46-3f35-871e-2ba48eb7c121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad28bb26-c3ee-3f17-a756-9a5776fedd84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e78bb6e6-ed8c-324f-a467-193af787daea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dem alten Treidelpfad tauchen Sie in ein Kondensat der unteren Täler des Anjou ein."
        ],
        "en": [
          "By taking the old towpath, plunge into a condensed version of the lower valleys of Anjou."
        ],
        "it": [
          "Seguendo l'antica strada alzaia, ci si immerge in un condensato delle valli del basso Anjou."
        ],
        "fr": [
          "En empruntant l’ancien chemin de halage, plongez dans un condensé des basses vallées angevines."
        ],
        "nl": [
          "Volg het oude jaagpad en duik in een verdichting van de lagere valleien van de Anjou."
        ],
        "es": [
          "Siguiendo el antiguo camino de sirga, sumérjase en una versión condensada de los valles del bajo Anjou."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a0da6b25-ab39-392a-bc5a-f83ba45eeb8f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d2406a53-d10e-3f57-b7f2-e683cb247741",
          "ebucore:title": {
            "fr": [
              "19-halage_ecouflant"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Département de Maine-et-Loire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5037edcd-1404-378d-8be2-b7012ed6a3d0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/19-halage-ecouflant-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/49ff876a-c053-3be8-8a31-95901644ee14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4df9aa3a-d8df-328e-b8ba-a8a1ad2367ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abbad3b2-c400-316d-991d-1720ef164cbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aeaa2739-1674-38e3-9e58-a93fa2f934bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c306d870-dafe-3a79-add5-d24e83d65f4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b6a62b68-fff7-3231-9296-8080c033b18f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/555180ab-184d-3136-831e-24ce1aaef8ad",
          "schema:addressLocality": "Cantenay-Épinard",
          "schema:postalCode": "49000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cantenay-Épinard"
              ],
              "pt": [
                "Cantenay-Épinard"
              ],
              "en": [
                "Cantenay-Épinard"
              ],
              "it": [
                "Cantenay-Épinard"
              ],
              "fr": [
                "Cantenay-Épinard"
              ],
              "nl": [
                "Cantenay-Épinard"
              ],
              "es": [
                "Cantenay-Épinard"
              ]
            },
            "insee": "49055",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17c0a1ff-26d7-34ef-abad-615d3910aa22",
        "schema:latitude": "47.5301462",
        "schema:longitude": "-0.5279372",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-14",
  "lastUpdateDatatourisme": "2023-03-15T05:21:51.099Z",
  "tourDistance": "6000.0"
}