{
  "@id": "https://data.datatourisme.fr/49/5015c283-9ebe-3470-97cf-3bbe9620cef7",
  "dc:identifier": "PCUUPCUPDL044V503T3L",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "MACHINERIE DES CHAMPS NEUFS"
    ]
  },
  "creationDate": "2018-03-02",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ce380b5-eaf5-3324-b853-85f22fe97d63",
      "schema:email": [
        "accam@canal-maritime-basse-loire.fr"
      ],
      "schema:telephone": [
        "+33 6 33 08 77 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.canal-maritime-basse-loire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74fdcb46-cda7-3cc5-b1e7-fbea39d092a6",
      "dc:description": {
        "de": [
          "Die 1892 in Betrieb genommene Maschinerie Champs Neufs in Frossay befindet sich am Canal Maritime de la Basse Loire, der auch Canal de la Martinière genannt wird, und diente der kleinen und mittleren Binnenschifffahrt auf dem Kanal.\nDer Canal de la Martinière wurde gebaut, um den Schwierigkeiten beim Zugang zum Hafen von Nantes zu begegnen. Die Bauarbeiten begannen 1882 und dauerten fast zehn Jahre. Für seinen Bau wurden zeitweise mehr als 1200 Arbeiter benötigt. Als er in Betrieb genommen wurde, war er sofort ein Erfolg, da er es Schiffen mit einem Tiefgang von mehr als 3,50 m ermöglichte, bis nach Nantes hinaufzufahren, was der Stadt einen erheblichen Anstieg ihrer Hafenaktivitäten sicherte. Aufgrund der zunehmenden Größe der Schiffe reichte der Kanal jedoch schnell nicht mehr aus. Im Jahr 1913 wurde er endgültig geschlossen, behielt aber noch dreißig Jahre lang den Betrieb der Binnenschifffahrt bei.\n\nIn der Maschinerie von Champs Neufs waren die Siedekessel, die Dampfmaschine, die Hydraulikpumpen und der Akkumulator untergebracht, mit denen der Steuerzylinder für die sieben Schleusentore des Staudamms betätigt werden konnte.\nHeute besteht die Hauptfunktion des Kanals darin, den Abfluss des Regenwassers zu regulieren, indem er als Pufferspeicher bei der Verwaltung der Sümpfe des Pays de Retz fungiert. Er vereint ein reiches industrielles Erbe (Schleusen, Gebäude, Bauwerke...), das aus dem früheren Seebetrieb stammt, mit einer bemerkenswerten natürlichen Umgebung.\n\nMachinerie des Champs Neufs - Frossay :\nVon Juni bis September jedes Wochenende von 14:30 bis 17:30 Uhr geöffnet.\nBesichtigungen nach Vereinbarung können organisiert werden.\n\nAber auch einige Kilometer weiter in Le Pellerin: Machinerie de la Martinière :\nPermanente Öffnungszeiten mit freien Besichtigungen jeden Donnerstag von Mai bis Juni und im September von 15:00 bis 17:30 Uhr ;\nSommerliche Führungen jeden Donnerstag im Juli und August von 15:00 bis 17:30 Uhr mit Filmvorführung ;\nBesuche nach Vereinbarung möglich.\n\nKontakt: Herr CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ],
        "en": [
          "Put into service in 1892, the machinery of the Champs Neufs in Frossay is located on the maritime canal of the Lower Loire called \"de la Martinière\", and was used for the navigation of the small and medium-sized barge on the canal.\nThe canal of La Martinière was built to answer the difficulties of access to the port of Nantes. The works started in 1882 and lasted nearly ten years, its construction required at times more than 1200 workers. When it was put into service, it was an immediate success because it allowed ships with a draft of more than 3.50 m to sail up to Nantes, thus ensuring a significant increase in the city's port activity. The canal quickly became insufficient due to the increasing size of ships. In 1913, it was definitively closed, but for thirty years it continued to be used for inland waterway transport.\n\nThe machinery of the Champs Neufs was used to house the boilers, the steam engine, the hydraulic pumps and the accumulator which allowed to activate the control jack of the seven gates of the dam.\nToday, the main function of the canal is to regulate the flow of rainwater by playing the role of a buffer reservoir in the management of the Pays de Retz marshes. It gathers a rich industrial heritage (locks, buildings, works...) resulting from the past maritime exploitation to which is added a remarkable natural environment.\n\nMachinery of the Champs Neufs - Frossay :\nPermanences every weekend, from June to September, from 2:30 pm to 5:30 pm.\nVisits by appointment can be arranged.\n\nBut also a few kilometers further in Pellerin, the machinery of La Martinière:\nPermanences with free visits every Thursday, from May to June, then in September, from 3 pm to 5:30 pm;\nSummer guided tours every Thursday in July and August, from 3 to 5:30 pm with a film projection;\nVisits are possible by appointment.\n\nContact : Mr CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ],
        "it": [
          "Commissionato nel 1892, il macchinario degli Champs Neufs di Frossay si trova sul canale marittimo della Bassa Loira, noto come Martinière, e veniva utilizzato per la navigazione interna di piccole e medie dimensioni sul canale.\nIl Canale della Martinière fu costruito in risposta alle difficoltà di accesso al porto di Nantes. I lavori iniziarono nel 1882 e durarono quasi dieci anni, con oltre 1.200 persone che lavoravano al canale in ogni momento. Quando fu messa in funzione, fu un successo immediato, in quanto consentiva alle navi con un pescaggio superiore a 3,50 m di navigare fino a Nantes, garantendo così un significativo aumento dell'attività portuale per la città. Il canale divenne presto insufficiente a causa delle crescenti dimensioni delle navi. Nel 1913 fu definitivamente chiuso, ma continuò a essere utilizzato per il trasporto fluviale per trent'anni.\n\nIl macchinario degli Champs Neufs era utilizzato per ospitare le caldaie, la macchina a vapore, le pompe idrauliche e l'accumulatore che azionava il martinetto di controllo delle sette paratoie della diga.\nOggi, la funzione principale del canale è quella di regolare il flusso delle acque piovane, fungendo da serbatoio tampone nella gestione delle paludi del Pays de Retz. Il sito riunisce un ricco patrimonio industriale (chiuse, edifici, strutture, ecc.) derivante dal passato sfruttamento marittimo, nonché un notevole ambiente naturale.\n\nMachinerie des Champs Neufs - Frossay :\nAperto tutti i fine settimana da giugno a settembre, dalle 14.30 alle 17.30.\nÈ possibile organizzare visite su appuntamento.\n\nMa anche qualche chilometro più avanti, a Le Pellerin, il macchinario La Martinière:\nApertura tutti i giovedì, da maggio a giugno, poi a settembre, dalle 15.00 alle 17.30;\nVisite guidate estive ogni giovedì di luglio e agosto, dalle 15.00 alle 17.30, con proiezione di film;\nLe visite sono possibili su appuntamento.\n\nContatto: Sig. CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ],
        "fr": [
          "Mise en service en 1892, la machinerie des Champs Neufs à Frossay se trouve sur le canal maritime de la Basse Loire dit de la Martinière, et servait à la navigation de la petite et moyenne batellerie sur le canal.\nLe canal de la Martinière fut construit pour répondre aux difficultés d’accès au port de Nantes. Les travaux débutent en 1882 pour durer près de dix ans, sa construction nécessite à certains moments plus de 1200 ouvriers. Lors de sa mise en service, son succès est immédiat car il permet à des navires de plus de 3,50 m de tirant d’eau de remonter jusqu’à Nantes, assurant ainsi à la ville une augmentation significative de son activité portuaire. Le canal devient rapidement insuffisant en raison du développement de la taille des navires. En 1913, il est définitivement fermé mais conserve durant trente ans une activité de batellerie.\n\nLa machinerie des Champs Neufs servait à abriter les chaudières à bouiller, la machine à vapeur, les pompes hydrauliques et l’accumulateur qui permettaient d'actionner le vérin de commande des sept vannes du barrage.\nAujourd'hui, la fonction principale du canal consiste à réguler l'écoulement des eaux pluviales en jouant un rôle de réservoir tampon dans la gestion des marais du Pays de Retz. Il rassemble un riche patrimoine industriel (écluses, bâtiments, ouvrages...) issu de l'exploitation maritime passée auquel s'ajoute un remarquable environnement naturel.\n\nMachinerie des Champs Neufs - Frossay :\nPermanences tous les week-end, de juin à septembre, de 14h30 à 17h30.\nDes visites sur rendez-vous peuvent être organisées.\n\nMais aussi quelques kilomètres plus loin au Pellerin, la machinerie de la Martinière :\nPermanences avec visites libres tous les jeudis, de mai à juin, puis en septembre, de 15h à 17h30 ;\nVisites guidées estivales tous les jeudis de juillet et août, de 15h à 17h30 avec projection du film ;\nVisites possibles sur rendez-vous.\n\nContact : Mr CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ],
        "es": [
          "Puesta en servicio en 1892, la maquinaria Champs Neufs de Frossay está situada en el canal marítimo del Bajo Loira, conocido como la Martinière, y se utilizaba para la navegación interior de pequeño y mediano tamaño en el canal.\nEl Canal de la Martinière se construyó como respuesta a las dificultades de acceso al puerto de Nantes. Las obras comenzaron en 1882 y duraron casi diez años, con más de 1.200 personas trabajando en el canal en todo momento. Cuando se puso en marcha, fue un éxito inmediato, ya que permitió a los barcos de más de 3,50 m de calado llegar hasta Nantes, lo que supuso un importante aumento de la actividad portuaria de la ciudad. El canal se hizo rápidamente insuficiente debido al creciente tamaño de los barcos. En 1913 se cerró definitivamente, pero siguió utilizándose para el transporte fluvial durante treinta años.\n\nLa maquinaria de los Champs Neufs servía para albergar las calderas, la máquina de vapor, las bombas hidráulicas y el acumulador que accionaba el actuador de las siete compuertas de la presa.\nEn la actualidad, la función principal del canal es regular el flujo de agua de lluvia actuando como depósito de amortiguación en la gestión de las marismas del Pays de Retz. Reúne un rico patrimonio industrial (esclusas, edificios, estructuras, etc.) resultante de la explotación marítima del pasado, así como un notable entorno natural.\n\nMachinerie des Champs Neufs - Frossay :\nAbierto todos los fines de semana de junio a septiembre, de 14.30 a 17.30 horas.\nSe pueden concertar visitas con cita previa.\n\nPero también, unos kilómetros más allá, en Le Pellerin, la maquinaria de La Martinière:\nJornada de puertas abiertas todos los jueves, de mayo a junio, y luego en septiembre, de 15 a 17.30 horas;\nVisitas guiadas de verano todos los jueves de julio y agosto, de 15:00 a 17:30 horas, con proyección de una película;\nLas visitas son posibles con cita previa.\n\nContacto: Sr. CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ],
        "nl": [
          "De in 1892 in gebruik genomen Champs Neufs machine in Frossay ligt aan het zeekanaal van de Beneden-Loire dat bekend staat als de Martinière.\nHet Canal de la Martinière werd aangelegd als reactie op de moeilijke toegang tot de haven van Nantes. De werkzaamheden begonnen in 1882 en duurden bijna tien jaar, waarbij meer dan 1.200 mensen tegelijk werkten. Toen hij in gebruik werd genomen, was hij meteen een succes omdat schepen met een diepgang van meer dan 3,50 m tot in Nantes konden varen, waardoor de havenactiviteit van de stad aanzienlijk toenam. Het kanaal werd al snel ontoereikend door de toenemende omvang van de schepen. In 1913 werd hij definitief gesloten, maar hij bleef nog dertig jaar in gebruik voor de binnenvaart.\n\nIn de machines van de Champs Neufs stonden de ketels, de stoommachine, de hydraulische pompen en de accumulator die de aandrijving van de zeven poorten van de dam bediende.\nTegenwoordig is de belangrijkste functie van het kanaal het reguleren van de regenwaterstroom door te fungeren als bufferreservoir bij het beheer van de moerassen van het Pays de Retz. Het verenigt een rijk industrieel erfgoed (sluizen, gebouwen, structuren, enz.) dat het resultaat is van de vroegere maritieme exploitatie, en een opmerkelijke natuurlijke omgeving.\n\nMachinerie des Champs Neufs - Frossay:\nOpen elk weekend van juni tot september, van 14.30 tot 17.30 uur.\nBezoeken op afspraak zijn mogelijk.\n\nMaar ook een paar kilometer verderop in Le Pellerin, de machines van La Martinière:\nOpen huis elke donderdag, van mei tot juni, daarna in september, van 15.00 tot 17.30 uur;\nZomerrondleidingen elke donderdag in juli en augustus, van 15.00 tot 17.30 uur met een filmvoorstelling;\nBezoeken zijn mogelijk op afspraak.\n\nContactpersoon: de heer CLAVIER 06.33.08.77.90 / 02 40 22 50 94\n \n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b3104be-d56e-357f-90e9-e7fc4bf09f7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/638a8353-56ab-30e3-a733-fefe7ef10103",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b521b90b-b218-3216-ac1a-e782eb362d78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8aad2b0-11a4-333e-b3b8-a7bbbe1ee7e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3152011-e818-3004-a57c-190d412bbedf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6f0dd634-e911-3b60-9c79-d1a09eed4296",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d133121-b0b4-37d5-bd8b-1a291fb84741",
          "schema:addressLocality": "Frossay",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "Les Champs Neufs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frossay"
              ],
              "pt": [
                "Frossay"
              ],
              "en": [
                "Frossay"
              ],
              "it": [
                "Frossay"
              ],
              "fr": [
                "Frossay"
              ],
              "nl": [
                "Frossay"
              ],
              "es": [
                "Frossay"
              ]
            },
            "insee": "44061",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8667ee86-ea35-3a7a-839e-012d1f4d0d6b",
        "schema:latitude": "47.23802",
        "schema:longitude": "-1.87188",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/56311b87-2932-3767-8f54-22565d51846d",
          "schema:closes": "17:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2022-04-04T00:00:00",
          "schema:validThrough": "2022-11-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d68e88a1-910a-37f2-80e0-e1ef9335f11d",
          "schema:closes": "17:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2022-04-04T00:00:00",
          "schema:validThrough": "2022-11-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.355Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/863aba45-2f7a-3e12-ba5e-58604edde99c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}