{
  "@id": "https://data.datatourisme.fr/5/50176a1a-f214-3219-b812-0d1108a44990",
  "dc:identifier": "231005623",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Meublé La Marguerite 3*"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2011-08-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8c15483b-2fbc-3d57-9f95-f4fe445020c1",
      "schema:email": [
        "contact@locationsdes3sommets.fr"
      ],
      "schema:legalName": "MEUBLES DE MONSIEUR FRECH",
      "schema:telephone": [
        "+33 9 51 05 24 63"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.locationsdes3sommets.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8c15483b-2fbc-3d57-9f95-f4fe445020c1",
      "schema:email": [
        "contact@locationsdes3sommets.fr"
      ],
      "schema:legalName": "MEUBLES DE MONSIEUR FRECH",
      "schema:telephone": [
        "+33 9 51 05 24 63"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.locationsdes3sommets.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f984c370-edc7-30f2-ae45-4758ee8a5e59",
      "dc:description": {
        "de": [
          "90 m² große Wohnung für bis zu 6 Personen im ersten Stock eines Einfamilienhauses im Dorf Sondernarch auf 600 m Höhe, im Herzen des regionalen Naturparks Ballons des Vosges, 8 km von Munster, 28 km von Colmar und am Fuße der Route des Crêtes gelegen. In der Nähe der Skigebiete und der Wanderanfänge\n\n\n\nDie Unterkunft besteht aus :\n\n1 Schlafzimmer mit 1 Doppelbett mit Schubladen, kleinem Tisch, Kleiderschrank / 1 Schlafzimmer mit 2 Betten und 1 Schlafsofa sowie 1 Waschbereich / 1 Schlafzimmer mit 2 Betten / 1 Wohnzimmer mit Ledersofa und Sessel und Flachbildfernseher mit Satellitenempfang (TNT) / 1 Badezimmer mit Dusche, WC und Waschbecken, Haartrockner, Handtuchwärmer, Waschmaschine, Wäscheständer.\n\nKissen und Decken werden gestellt, Bettlaken und Kissenbezüge gegen Aufpreis (10 Euro/Bett, bitte bei der Buchung angeben)\n\n\n\nAusgestattete Küche: Geschirrspüler, Mikrowelle, Kaffeemaschine, Wasserkocher, Toaster, Raclette- und Fonduemaschine, Küchenmaschine, Stereoanlage.\n\nZentralheizung mit Raumthermostat, Zusatzheizung im Badezimmer.\n\nPrivatparkplatz, sicherer Ski- und Fahrradraum (2 Fahrräder können ausgeliehen werden).\n\nGemüsegarten in Permakultur zur Selbstbedienung\n\nTerrasse mit Grill, Tischen, Bank und Gartenstühlen.\n\n\n\nPutzutensilien, Staubsauger, Küchenhandtuch, Badematte, 2 Fahrräder, kostenloses WLAN\n\n\n\nMöglichkeit der Wochenendvermietung außer im Sommer, während der Weihnachtsferien und der Februarferien\n\n\n\nAnreise ab 16 Uhr (außer nach vorheriger Absprache) / Abreise bis 10 Uhr (außer nach vorheriger Absprache)\n\n\n\nFür die Aufenthalte wird Ihnen ein Begrüßungsgetränk (mit regionalen Produkten) angeboten!"
        ],
        "en": [
          "Apartment of 90 m² with a maximum capacity of 6 people located on the first floor of a detached house in the village of Sondernarch located at 600m altitude, in the heart of the Ballons des Vosges Regional Natural Park, 8km from Munster, 28km from Colmar and at the foot of the Route des Crêtes. Close to the ski resorts and hiking departures\n\n\n\nThe accommodation consists of :\n\n1 bedroom with 1 double bed with drawers, small table, wardrobe / 1 bedroom with 2 beds and 1 sofa bed as well as 1 washbasin area / 1 bedroom with 2 beds / 1 living room with leather sofa and armchair and flat screen TNT satellite TV / 1 bathroom with shower, toilet and washbasin, hairdryer, towel dryer, washing machine, clothesline.\n\nPillows and blankets provided, sheets and pillowcases are extra (10 euros/bed to be specified when booking)\n\n\n\nFully equipped kitchen: dishwasher, microwave, coffee machine, electric kettle, toaster, raclette and fondue machine, food processor, hifi.\n\nCentral heating with room thermostat, auxiliary heating in the bathroom.\n\nPrivate parking, ski and bike room secured (loan of 2 bikes possible).\n\nSelf-service permaculture vegetable garden\n\nTerrace with barbecue, tables, bench and garden chairs.\n\n\n\nCleaning kit, vacuum cleaner, kitchen towel, bath mat, 2 bicycles, free wifi\n\n\n\nPossibility of weekend rentals except in summer, during the Christmas and February holidays\n\n\n\nArrivals are from 4pm (except by prior arrangement) / Departures are before 10am (except by prior arrangement)\n\n\n\nFor the stays, a welcome drink (regional products) will be offered to you free of charge!"
        ],
        "it": [
          "Appartamento di 90 m² con capacità massima di 6 persone situato al primo piano di una casa indipendente nel villaggio di Sondernarch, a 600 m di altitudine, nel cuore del Parco Naturale Regionale dei Ballons des Vosges, a 8 km da Munster, a 28 km da Colmar e ai piedi della Route des Crêtes. Vicino alle stazioni sciistiche e ai sentieri escursionistici\n\n\n\nL'alloggio è composto da :\n\n1 camera con 1 letto matrimoniale con cassettiera, tavolino, armadio / 1 camera con 2 letti e 1 divano letto oltre a 1 zona lavabo / 1 camera con 2 letti / 1 soggiorno con divano e poltrona in pelle e TV satellitare TNT a schermo piatto / 1 bagno con doccia, w.c. e lavabo, asciugacapelli, asciugamani, lavatrice, stendibiancheria.\n\nCuscini e coperte forniti, lenzuola e federe extra (10 euro/letto da specificare al momento della prenotazione)\n\n\n\nCucina completamente attrezzata: lavastoviglie, microonde, macchina per il caffè, bollitore elettrico, tostapane, macchina per raclette e fonduta, robot da cucina, impianto stereo.\n\nRiscaldamento centrale con termostato ambiente, riscaldamento supplementare in bagno.\n\nParcheggio privato, deposito sci e biciclette sicuro (possibilità di prestito di 2 biciclette).\n\nOrto in permacultura self-service\n\nTerrazza con barbecue, tavoli, panche e sedie da giardino.\n\n\n\nKit di pulizia, aspirapolvere, asciugamano da cucina, tappetino da bagno, 2 biciclette, wifi gratuito\n\n\n\nPossibilità di affittare per il fine settimana, tranne che in estate, durante le vacanze di Natale e di febbraio\n\n\n\nGli arrivi sono a partire dalle 16:00 (salvo accordi diversi) / Le partenze sono entro le 10:00 (salvo accordi diversi)\n\n\n\nPer i soggiorni, verrà offerto gratuitamente un drink di benvenuto (prodotti regionali)!"
        ],
        "fr": [
          "Appartement de 90 m² d'une capacité maxi de 6 personnes situé au premier étage d'une maison individuelle dans le village de Sondernarch situé à 600m d'altitude, au cœur du Parc naturel régional des Ballons des Vosges, à 8km de Munster, 28km de Colmar et au pied de la Route des Crêtes. Proche des stations de ski et des départs de randonnée. \n\n\n\nLe logement se compose de :\n\n1 chambre avec 1 lit double avec tiroirs, petite table, penderie / 1 chambre avec 2 lits et 1 canapé-lit ainsi qu'1 espace lavabo / 1 chambre avec 2 lits / 1 salon de séjour avec canapé cuir et fauteuil et TV écran plat TNT satellite / 1 salle de bains avec douche, w.c. et vasque, sèche cheveux, sèche serviette, machine à laver, étendoir.\n\nOreillers et couvertures fournis, draps et taies d'oreillers en supplément (10 euros/lit à préciser lors de la réservation)\n\n\n\nCuisine équipée: lave-vaisselle, micro-ondes, machine à café, bouilloire électrique, grille-pain, appareil à raclette et fondue, robot de cuisine, hifi.\n\nChauffage central avec thermostat d'ambiance, chauffage d'appoint salle de bains.\n\nParking privé, local à ski et à vélo sécurisé (prêt de 2 vélos possible).\n\nPotager en permaculture en libre service. \n\nTerrasse avec barbecue, tables, banc et chaises de jardins.\n\n\n\nNécessaire de ménage, aspirateur, serviette de cuisine, tapis de bains, 2 vélos, wifi gratuit\n\n\n\nPossibilité de location au week-end sauf en été, pendant les vacances de Noël et les vacances de février. \n\n\n\nLes arrivées s'effectuent à partir de 16H (sauf arrangement préalable) / Les départs s'effectuent avant 10H (sauf arrangement préalable)\n\n\n\nPour les séjours, un pot d'accueil (produits régionaux) vous sera gracieusement offert!"
        ],
        "es": [
          "Piso de 90 m² con una capacidad máxima de 6 personas situado en el primer piso de una casa unifamiliar en el pueblo de Sondernarch situado a 600m de altitud, en el corazón del Parque Natural Regional de Ballons des Vosges, a 8km de Munster, 28km de Colmar y al pie de la Route des Crêtes. Cerca de las estaciones de esquí y de las rutas de senderismo\n\n\n\nEl alojamiento consta de :\n\n1 dormitorio con 1 cama doble con cajones, mesita, armario / 1 dormitorio con 2 camas y 1 sofá cama así como 1 zona de lavabo / 1 dormitorio con 2 camas / 1 salón con sofá y sillón de cuero y TV de pantalla plana TNT por satélite / 1 baño con ducha, w.c. y lavabo, secador de pelo, secador de toallas, lavadora, tendedero.\n\nSe proporcionan almohadas y mantas, sábanas y fundas de almohada extra (10 euros/cama a especificar en el momento de la reserva)\n\n\n\nCocina totalmente equipada: lavavajillas, microondas, cafetera, hervidor eléctrico, tostadora, máquina de raclette y fondue, robot de cocina, equipo de música.\n\nCalefacción central con termostato de ambiente, calefacción adicional en el baño.\n\nAparcamiento privado, sala de esquí y de bicicletas segura (posibilidad de préstamo de 2 bicicletas).\n\nHuerto de permacultura de autoservicio\n\nTerraza con barbacoa, mesas, banco y sillas de jardín.\n\n\n\nKit de limpieza, aspiradora, paño de cocina, alfombra de baño, 2 bicicletas, wifi gratuito\n\n\n\nPosibilidad de alquilar por fines de semana, excepto en verano, durante las vacaciones de Navidad y las vacaciones de febrero\n\n\n\nLas llegadas son a partir de las 16:00 horas (salvo acuerdo en contrario) / Las salidas son antes de las 10:00 horas (salvo acuerdo en contrario)\n\n\n\nPara las estancias, se ofrecerá gratuitamente una bebida de bienvenida (productos regionales)"
        ],
        "nl": [
          "Appartement van 90 m² met een maximale capaciteit van 6 personen gelegen op de eerste verdieping van een vrijstaand huis in het dorp Sondernarch gelegen op 600m hoogte, in het hart van het Regionale Natuurpark Ballons des Vosges, 8km van Munster, 28km van Colmar en aan de voet van de Route des Crêtes. Dicht bij skigebieden en wandelpaden\n\n\n\nDe accommodatie bestaat uit :\n\n1 slaapkamer met 1 tweepersoonsbed met laden, kleine tafel, kledingkast / 1 slaapkamer met 2 bedden en 1 slaapbank en 1 wastafelhoek / 1 slaapkamer met 2 bedden / 1 woonkamer met leren bank en fauteuil en flatscreen satelliet-tv / 1 badkamer met douche, toilet en wastafel, haardroger, handdoekdroger, wasmachine, waslijn.\n\nHoofdkussens en dekens aanwezig, lakens en slopen extra (10 euro/bed op te geven bij boeking)\n\n\n\nVolledig ingerichte keuken: vaatwasser, magnetron, koffiezetapparaat, waterkoker, broodrooster, raclette- en fonduestel, keukenmachine, hifi.\n\nCentrale verwarming met kamerthermostaat, extra verwarming in de badkamer.\n\nEigen parkeerplaats, beveiligde ski- en fietsruimte (uitleen van 2 fietsen mogelijk).\n\nZelfbedienings permacultuur groentetuin\n\nTerras met barbecue, tafels, bank en tuinstoelen.\n\n\n\nSchoonmaakset, stofzuiger, keukenhanddoek, badmat, 2 fietsen, gratis wifi\n\n\n\nMogelijkheid om per weekend te huren, behalve in de zomer, tijdens de kerstvakantie en de februarivakantie\n\n\n\nAankomst vanaf 16 uur (tenzij anders geregeld) / Vertrek voor 10 uur (tenzij anders geregeld)\n\n\n\nVoor de verblijven wordt een welkomstdrankje (streekproducten) gratis aangeboden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4340ee06-4c00-3ec0-912e-a9175484eac5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/611853f8-c4d2-3fe1-ab84-5a88710df786",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf447736-45d7-3f7b-9704-57308939e331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dea53747-f3fb-3d49-955b-2d923e3e0572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f512a243-4305-32e3-83cb-491f9a2383ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/808c368b-afe3-37bb-8ea0-5aede7dfd5b4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4228e2c9-d12b-3317-a46d-69cd2e42e018",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Meublé La Marguerite 3*"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/808c368b-afe3-37bb-8ea0-5aede7dfd5b4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4228e2c9-d12b-3317-a46d-69cd2e42e018",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Meublé La Marguerite 3*"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/09fdf03d-58f7-30eb-a852-ba7fcb0926df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05f8c674-97e8-3c9d-bf98-82f73ec55196",
          "schema:addressLocality": "Sondernach",
          "schema:postalCode": "68380",
          "schema:streetAddress": [
            "15 rue du Landersbach"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sondernach"
              ],
              "pt": [
                "Sondernach"
              ],
              "en": [
                "Sondernach"
              ],
              "it": [
                "Sondernach"
              ],
              "fr": [
                "Sondernach"
              ],
              "nl": [
                "Sondernach"
              ],
              "es": [
                "Sondernach"
              ]
            },
            "insee": "68311",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a435cf9b-52a8-35a8-85bc-fa8717c986fd",
        "schema:elevation": "600",
        "schema:latitude": "47.9979958",
        "schema:longitude": "7.0744034",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-16",
  "lastUpdateDatatourisme": "2023-02-05T08:03:57.779Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1214bf37-7570-313e-92b7-9aeebe262997",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}