{
  "@id": "https://data.datatourisme.fr/58/504d63ae-cddd-346f-854d-c1e95802bf74",
  "dc:identifier": "5500206",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Manifesten, ein Ort für Interventionen, Reflexionen & poetische, politische & ästhetische Erregungen."
    ],
    "en": [
      "Manifesten, a place for interventions, reflections & poetic, political & aesthetic excitements."
    ],
    "it": [
      "Manifesten, un luogo per interventi, riflessioni ed emozioni poetiche, politiche ed estetiche."
    ],
    "fr": [
      "Manifesten, lieu d'interventions, de réflexions & d'excitations poétiques, politiques & esthétiques."
    ],
    "es": [
      "Manifesten, un lugar para intervenciones, reflexiones y excitaciones poéticas, políticas y estéticas."
    ],
    "nl": [
      "Manifesten, een plek voor interventies, reflecties & poëtische, politieke en esthetische opwinding."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Manifesten"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3f2ff7c2-9e7d-3d42-a9f2-24afdd6f5abe",
      "schema:email": [
        "manifesten13@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 91 53 40 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.facebook.com/manifesten/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bed15961-7e1d-326d-a85b-97a46071c8d0",
      "dc:description": {
        "de": [
          "Weder Galerie noch Café noch Buchhandlung noch Bibliothek noch Kino noch Haus der Poesie - auch wenn die Wände Bilder und Texte tragen # auch wenn die Regale Bücher tragen, die für alle zugänglich sind # auch wenn Tische zum Sitzen und Trinken zur Verfügung stehen # auch wenn eine Leinwand ausgerollt werden kann, um Filme anzusehen # auch wenn der Raum nach den Wünschen der Dichter und Aktionisten der Kunst-?manifesten > ist eine dreidimensionale Zeitschrift, die in der Gegenwart geschrieben wird, mit den Stimmen aller, die sie am Leben erhalten - manifesten > hier trifft man auf Dichter, Künstler, Schriftsteller, Aktivisten und Autoren... für die die Veränderung der Welt keine Utopie ist, sondern die einzige Möglichkeit, Teil dieser Welt zu sein - manifesten > zeugt von dem Wunsch, dass Worte und Taten eng miteinander verbunden sind - manifesten > ist eine Fabrik, in der die Neuerfindung der Sprache es uns ermöglicht, unsere eigenen Denkwerkzeuge zu schärfen - manifesten > wird in der Gegenwart konjugiert, weil wir uns nicht mit einer Zukunft zufrieden geben können, die nur eine Hypothese ist - manifesten > befindet sich im Krieg gegen eine verdummende Massenkultur / im Krieg gegen das reservierte Denken, das Schulen zu Orten der Macht und die Presse zu Propagandawerkzeugen macht - manifesten > hat sich definitiv für die Gewalt des Lebens gegen die Brutalität derer entschieden, die sie zügeln - manifesten > hat einen Körper, weil er atmet\r\n\r\nManifesten, ein Ort für Interventionen, Reflexionen & poetische, politische & ästhetische Erregungen."
        ],
        "en": [
          "No gallery, no café, no bookstore, no library, no cinema, no house of poetry - even if the walls carry images and texts # even if the shelves hold books that are available to all # even if tables are available for sitting down and having a drink # even if a screen can be rolled out to watch films # even if the space can be shaped according to the wishes of poets and art activists-..action # even if a meeting room is there for debates and discussions - manifesten > is a 3-dimensional magazine that is written in the present tense with the voices of all the people who make it live - manifesten > we meet poets, artists, writers, activists and writers... for whom changing the world is not a utopia but the only way to be in this world - manifesten > testifies to the desire that words and deeds are intimately linked - manifesten > is a factory, where the reinvention of language allows us to sharpen our own tools of thought - manifesten > is combined with the present because we cannot be satisfied with a future that is only a hypothesis - manifesten > is at war with a stupid mass culture / at war with reserved thoughts that turn schools into places of power and the press into propaganda tools - manifesten > has definitively chosen the violence of life against the brutality of those who restrict it - manifesten > has a body because it breathes\r\n\r\nManifesten, place of interventions, reflections & poetic, political & aesthetic excitations."
        ],
        "it": [
          "Non una galleria, non un caffè, non una libreria, non una biblioteca, non un cinema, non una casa della poesia - anche se le pareti riportano immagini e testi # anche se gli scaffali contengono libri accessibili a tutti # anche se ci sono tavoli per sedersi e bere qualcosa # anche se si può stendere uno schermo per vedere film # anche se lo spazio può essere modellato secondo i desideri di poeti e attivistiazione # anche se una sala riunioni è lì per dibattiti e discussioni - manifesten > è un giornale tridimensionale che viene scritto nel presente con le voci di tutti coloro che lo fanno vivere - manifesten > si incontrano poeti, artisti, scrittori, attivisti, autori... per il quale cambiare il mondo non è un'utopia, ma l'unico modo per essere di questo mondo - manifesten > testimonia il desiderio che parole e fatti siano intimamente legati - manifesten > è una fabbrica, dove la reinvenzione del linguaggio ci permette di affilare i nostri stessi strumenti di pensiero - manifesten > si coniuga al presente perché non possiamo accontentarci di un futuro che è solo un'ipotesi - manifesten > è in guerra con l'ottundimento della cultura di massa / in guerra con i pensieri riservati che trasformano le scuole in luoghi di potere e la stampa in strumenti di propaganda - manifesten > ha scelto definitivamente la violenza della vita contro la brutalità di chi la limita - manifesten > ha un corpo perché respira\r\n\r\nManifesten, un luogo di interventi, riflessioni ed emozioni poetiche, politiche ed estetiche."
        ],
        "fr": [
          "Ni galerie ni café ni librairie ni bibliothèque ni cinéma ni maison de la poésie - même si les murs sont porteurs d'images et de textes # même si les rayonnages supportent des livres disponibles à tou-te-s # même si des tables sont à disposition pour s'asseoir et boire un verre # même si un écran peut être déroulé pour visionner des films # même si l'espace peut se modeler selon le désir des poètes et des actionnistes de l'art-action # même si une salle de réunion est là pour les débats et les discussions - manifesten > est une revue en 3 dimensions qui s'écrit au présent avec les voix de tou-te-s qui le font vivre - manifesten > on y croise des poètes des artistes des écrivain-e-s des militant-e-s des auteur-e-s... pour qui changer le monde n'est pas une utopie mais la seule façon d'être de ce monde - manifesten > témoigne du désir que paroles et actes soient intimement liés - manifesten > est une fabrique, où la réinvention de la langue nous permet d'affûter nos propres outils de penser - manifesten > se conjugue au présent car nous ne pouvons nous satisfaire d'un futur qui n'est qu'une hypothèse - manifesten > est en guerre contre une culture de masse abêtissante / en guerre contre les pensées réservées qui font des écoles des lieux de pouvoir et de la presse des outils de propagande - manifesten > a définitivement choisi la violence de la vie contre la brutalité de ceux qui la brident - manifesten > a un corps car respire\r\n\r\nManifesten, lieu d'interventions, de réflexions & d'excitations poétiques, politiques & esthétiques."
        ],
        "es": [
          "No es una galería, no es un café, no es una librería, no es una biblioteca, no es un cine, no es una casa de la poesía, aunque las paredes tengan imágenes y textos, aunque las estanterías tengan libros a disposición de todos, aunque haya mesas para sentarse y tomar una copa, aunque se pueda desplegar una pantalla para ver películas, aunque el espacio pueda configurarse según los deseos de los poetas y los activistasacción # aunque haya una sala de reuniones para debates y discusiones - manifesten > es una revista tridimensional que se escribe en el presente con las voces de todos los que la hacen vivir - manifesten > uno se encuentra con poetas, artistas, escritores, activistas, autores... para quien cambiar el mundo no es una utopía sino la única manera de ser de este mundo - manifesten > da testimonio del deseo de que las palabras y los hechos estén íntimamente ligados - manifesten > es una fábrica, donde la reinvención del lenguaje nos permite afilar nuestras propias herramientas de pensamiento - manifesten > se conjuga en presente porque no podemos conformarnos con un futuro que sólo es una hipótesis - manifesten > está en guerra con una cultura de masas que se atonta / en guerra con los pensamientos reservados que convierten las escuelas en lugares de poder y la prensa en herramientas de propaganda - manifesten > ha elegido definitivamente la violencia de la vida frente a la brutalidad de quienes la restringen - manifesten > tiene cuerpo porque respira\r\n\r\nManifesten, un lugar para intervenciones, reflexiones y excitaciones poéticas, políticas y estéticas."
        ],
        "nl": [
          "Niet een galerie, niet een café, niet een boekhandel, niet een bibliotheek, niet een bioscoop, niet een poëziehuis - zelfs als de muren beelden en teksten dragen # zelfs als de planken boeken bevatten die voor iedereen beschikbaar zijn # zelfs als er tafels zijn om aan te zitten en iets te drinken # zelfs als een scherm kan worden uitgerold om films te bekijken # zelfs als de ruimte kan worden vormgegeven volgens de wensen van dichters en actievoerdersactie # ook al is er een vergaderzaal voor debatten en discussies - manifesten > is een 3-dimensionaal tijdschrift dat in het heden wordt geschreven met de stemmen van allen die het doen leven - manifesten > ontmoet men dichters, kunstenaars, schrijvers, activisten, auteurs... voor wie het veranderen van de wereld geen utopie is, maar de enige manier om van deze wereld te zijn - manifesten > getuigt van het verlangen dat woorden en daden nauw met elkaar verbonden zijn - manifesten > is een fabriek, waar de heruitvinding van de taal ons in staat stelt onze eigen denkinstrumenten te scherpen - manifesten > is vervoegd in de tegenwoordige tijd omdat we geen genoegen kunnen nemen met een toekomst die slechts een hypothese is - manifesten > is in oorlog met een domme massacultuur / in oorlog met de gereserveerde gedachten die van scholen machtscentra en van de pers propagandamiddelen maken - manifesten > heeft definitief gekozen voor het geweld van het leven tegenover de brutaliteit van degenen die het beperken - manifesten > heeft een lichaam omdat het ademt\r\n\r\nManifesten, een plek voor interventies, reflecties & poëtische, politieke en esthetische opwinding."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21dda1c8-a989-32bf-9ac2-6ef910b3f975",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24b64052-6512-3261-a5d5-d2b68eb6dbf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2976e39f-c850-3584-b43b-f4f6c7cf4778",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38fd23d6-4a68-35db-9dcf-208316c5475a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51a62d0a-b84e-3865-8974-94c474a3cc30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f2b4411-807d-3107-bf1f-a2fc942883a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a04bb6b5-e3ff-3281-87ac-7b0ebe51d13c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba99b778-f817-3f49-b3a3-5e33a3fff586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f67f7586-27ae-3bc3-893a-5e760abe6a52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f92cc7a9-2667-358c-99de-293184d4761c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Manifesten, ein Ort für Interventionen, Reflexionen & poetische, politische & ästhetische Erregungen."
        ],
        "en": [
          "Manifesten, a place for interventions, reflections & poetic, political & aesthetic excitements."
        ],
        "it": [
          "Manifesten, un luogo per interventi, riflessioni ed emozioni poetiche, politiche ed estetiche."
        ],
        "fr": [
          "Manifesten, lieu d'interventions, de réflexions & d'excitations poétiques, politiques & esthétiques."
        ],
        "es": [
          "Manifesten, un lugar para intervenciones, reflexiones y excitaciones poéticas, políticas y estéticas."
        ],
        "nl": [
          "Manifesten, een plek voor interventies, reflecties & poëtische, politieke en esthetische opwinding."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c92f5089-5ca1-3ee7-98ff-3bd2420307c0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f0386caf-abe3-3531-8f17-78c4f8ef5b31",
          "ebucore:title": {
            "fr": [
              "13LC000733_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Manifesten"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb203c97-a83b-315c-a033-ecf70449e702",
          "ebucore:fileSize": [
            "35172"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/82/8344299.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23d1e86b-0648-3a23-9898-21430e8ff8a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7312a0be-0e70-3c84-a048-5989904baed8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a549154-ae45-380e-9dbd-3b826d55d9b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c82b5ca-8b6c-3493-ac25-ccc4f755279f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e192f87-0963-3493-b8c1-0606f764d936",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/40a6e55d-8e1b-3a46-b7e5-98a01e9eea29",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ceb10e8d-8d1c-3012-a911-721e1061a4cc",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "59 Rue Thiers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7166e8c6-f6d2-3fbe-bf6f-0cb3feadd877",
        "schema:latitude": "43.296837",
        "schema:longitude": "5.385499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-08-24T13:22:02.245Z",
  "reducedMobilityAccess": false
}