{
  "@id": "https://data.datatourisme.fr/6/50ffa219-4262-3caf-a39a-38d2a3bb7598",
  "dc:identifier": "ASCBFC000V5015WZ",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "en": [
      "Escapades dans le vignoble - Circuit Découverte - 1/2 journée"
    ],
    "fr": [
      "Escapades dans le vignoble - Circuit Découverte - 1/2 journée"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2019-04-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9ae39ee7-06c8-3a58-b533-4dfd184d6d08",
    "dc:identifier": "72e0a662-9577-4185-853d-025770370879",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/60940662-d2c3-3f85-9dfe-efb6a158396f",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "11, rue des Forges"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@otdijon.com"
    ],
    "schema:legalName": "Office de Tourisme de Dijon Métropole",
    "schema:telephone": [
      "+33 3 80 44 11 44"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationdijon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f5a7468c-3522-3de2-8f31-39da4991aa31",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.authentica-tours.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ac82e91-55c7-3050-827a-77e33cc84a2e",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5a7468c-3522-3de2-8f31-39da4991aa31",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.authentica-tours.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5d94e56-39f2-3626-8e01-776c1921b2ab",
      "dc:description": {
        "de": [
          "Eine Verkostung, darunter Premiers Crus & Grands Crus\n\nVerkostung von Großen Burgunderweinen in traditionellen Weinkellern. Auswahl an Pinot Noirs und Weißweinen.\n\nNach der Weinprobe machen Sie einen Spaziergang durch die Weinberge der Côte de Nuits: Winzerdörfer, mittelalterliche Häuser, Kirchen und Schlösser..\n\nBesichtigung des Schlosses Clos de Vougeot, auf den Spuren der Zisterziensermönche. Besichtigung der alten Cuverie, der Pressen und des Kellers der Mönche, die zwischen dem 12. und 16. Jahrhundert erbaut wurden: eine Gelegenheit, in die Geschichte, den Ausbau und die Weinbereitung der Weine einzutauchen, die bei der Weinprobe verkostet werden.\n\nDurchquerung der Wälder der Hautes Côtes de Nuits mit ihren Postkartenlandschaften. Entdeckung des Canal de Bourgogne (18. Jh.) im Herzen des Ouche-Tals.\n\nAbfahrt in Dijon Zentrum um 13:30 Uhr - Rückkehr gegen 18:00 Uhr\n\n* Alkoholmissbrauch ist gesundheitsschädlich und sollte in Maßen genossen werden\n\nIhre Sicherheit und Ihr Wohlbefinden sind unsere oberste Priorität!\nAuthentica Tours ist seinem hohen Serviceniveau treu und bietet Ihnen alle Garantien für ein erstklassiges Erlebnis in aller Ruhe: Privatisierung der Leistungen, Einhaltung der Barrieregesten, tägliche viruzide Desinfektion der Fahrzeuge, Tragen von Masken durch die Mitarbeiter, Gel/Maske/Handschuhe/Müllbeutel stehen unseren Kunden kostenlos zur Verfügung.\nNach Eingang Ihrer Buchung behalten wir uns das Recht vor, innerhalb von 24 Stunden auf Sie zurückzukommen, um Ihnen die zum Zeitpunkt Ihrer Buchung für den Reiseverkehr geltenden Vorschriften der Gesundheitsbehörden zu erläutern und Ihnen die Durchführbarkeit der Tour zu bestätigen.\nZu Ihrer vollen Verfügung für eine sichere und unvergessliche Erfahrung\"\n\nInfolge der Gesundheitsvorschriften sind unsere Touren derzeit für ein Minimum von 4 Personen ab 'parking Agence commerciale Tram Divia' garantiert. Sollte die Mindestanzahl an Personen nicht erreicht werden, werden wir uns so schnell wie möglich mit Ihnen in Verbindung setzen, um Ihnen eine alternative Tour oder ein alternatives Datum vorzuschlagen. Wir freuen uns darauf, Sie bald in Burgund begrüßen zu dürfen."
        ],
        "en": [
          "A tasting including Premiers Crus & Grands Crus\n\nTasting of Great Burgundy Wines in traditional cellars. Selection of Pinot Noirs and white wines.\n\nAfter the Burgundy wine tasting, walk through the vineyards of the Côte de Nuits: wine villages, medieval houses, churches and castles..\n\nVisit of the Château du Clos de Vougeot, in the footsteps of the Cistercian monks. Visit of the old vat house, the presses and the cellar of the monks built between the 12th and 16th centuries: the opportunity to dive into the history, the breeding and the vinification of the vintages savoured during the wine tasting.\n\nCrossing the forests of the Hautes Côtes de Nuits and its postcard landscapes. Discovery of the Burgundy canal (18th century) in the heart of the Ouche Valley.\n\nDeparture from Dijon centre at 1.30 pm - Return around 6 pm\n\n* Alcohol abuse is dangerous for your health, consume with moderation\n\nYour safety and your well-being are our number 1 priority!\nAuthentica Tours, faithful to its high level of service, gives you all the guarantees for a top-of-the-range experience in complete peace of mind: privatization of the services, respect of the barrier gestures, daily virucidal disinfection of the vehicles, wearing of masks by the participants, gel/mask/gloves/bag of rubbish are available free of charge to our customers.\nAs soon as we receive your reservation, we reserve the right to come back to you within 24 hours, to specify the health authorities' prescriptions applicable to tourist transport at the time of your reservation and to confirm the feasibility of the tour.\nAt your complete disposal for a safe and unforgettable experience.\"\n\nDue to health conditions, our tours are currently guaranteed for a minimum of 4 people from 'Agence commerciale Tram Divia parking lot. In the event that the minimum number of people is not reached, we will contact you as soon as possible to propose an alternative tour or date. We hope to guide you soon in Burgundy."
        ],
        "it": [
          "Una degustazione che comprende Premiers Crus e Grands Crus\n\nDegustazione di grandi vini di Borgogna in cantine tradizionali. Selezione di Pinot Nero e vini bianchi.\n\nDopo la degustazione dei vini della Borgogna, passeggiate tra i vigneti della Côte de Nuits: villaggi vinicoli, case medievali, chiese e castelli?\n\nVisita dello Château du Clos de Vougeot, sulle orme dei monaci cistercensi. Visita dell'antica tinaia, dei torchi e della cantina dei monaci costruita tra il XII e il XVI secolo: l'occasione per immergersi nella storia, nell'allevamento e nella vinificazione delle annate assaporate durante la degustazione.\n\nAttraversando le foreste delle Hautes Côtes de Nuits e i suoi paesaggi da cartolina. Scoperta del canale borgognone del XVIII secolo nel cuore della Valle dell'Ouche.\n\nPartenza dal centro di Digione alle 13.30 - Ritorno intorno alle 18.00\n\n* L'abuso di alcol è pericoloso per la salute, consumare con moderazione\n\nLa vostra sicurezza e il vostro benessere sono la nostra priorità numero 1!\nAuthentica Tours, fedele al suo alto livello di servizio, vi dà tutte le garanzie per un'esperienza di alto livello in tutta tranquillità: privatizzazione dei servizi, rispetto dei gesti di barriera, disinfezione virucida quotidiana dei veicoli, uso di maschere da parte dei partecipanti, gel/maschera/guanti/sacco dei rifiuti sono a disposizione gratuitamente dei nostri clienti.\nNon appena riceviamo la vostra prenotazione, ci riserviamo il diritto di ricontattarvi entro 24 ore, per specificare i requisiti delle autorità sanitarie applicabili al trasporto turistico al momento della prenotazione e per confermare la fattibilità del tour.\nSiamo a vostra disposizione per un'esperienza sicura e indimenticabile\"\n\nA causa delle condizioni sanitarie, i nostri tour sono attualmente garantiti per un minimo di 4 persone dal parcheggio dell'agenzia commerciale Tram Divia. Nel caso in cui non si raggiunga il numero minimo di persone, vi contatteremo il prima possibile per proporvi un tour o una data alternativa. Speriamo di potervi guidare presto in Borgogna."
        ],
        "fr": [
          "Une dégustation dont Premiers Crus & Grands Crus\n\nDégustation de Grands Vins de Bourgogne en cave traditionnelle. Sélection de Pinot Noirs et vins blancs.\n\nAprès la dégustation de vin de Bourgogne, promenade à travers le vignoble de Côte de Nuits: villages vignerons, maisons médiévales, églises et châteaux…\n\nVisite du Château du Clos de Vougeot, sur les traces des moines cisterciens. Visite de l’ancienne cuverie, des pressoirs et du cellier des moines construits entre les 12e et 16e siècles : l’occasion de plonger dans l’histoire, l’élevage et la vinification des crus savourés lors de la dégustation de vin.\n\nTraversée des forêts des Hautes Côtes de Nuits et de ses paysages de carte postale. Découverte du canal de Bourgogne (18e siècle) au cœur de la Vallée de l’Ouche.\n\nDépart de Dijon centre à 13h30 - Retour vers 18h\n\n* L’abus d’alcool est dangereux pour la santé, à consommer avec modération\n\nVotre sécurité et votre bien-être sont notre priorité numéro 1 !\nAuthentica Tours fidèle à son haut niveau de service vous donne toutes les garanties pour une expérience haut de gamme en toute tranquillité: privatisation des prestations, respect des gestes barrière, désinfection virucide quotidienne des véhicules, port de masques par les intervenants, gel/masque/gants/sac poubelle sont à disposition gratuitement de nos clients.\nDès réception de votre réservation, nous nous réservons le droit de revenir vers vous dans les 24 heures, pour vous préciser les prescriptions des autorités sanitaires applicables aux transports de tourisme au moment de votre réservation et vous confirmer la faisabilité du circuit.\nA votre entière disposition pour une expérience sûre et inoubliable.\"\n\nSuite aux conditions sanitaires, nos tours sont actuellement garantis pour un minimum de 4 personnes depuis ‘parking Agence commerciale Tram Divia. Dans l’éventualité où le nombre de personne minimal ne serait pas atteint, nous vous contacterons dans les plus brefs délais afin de vous proposer une alternative de tour ou de date. En espérant vous guider très vite en Bourgogne."
        ],
        "es": [
          "Una cata que incluye Premiers Crus y Grands Crus\n\nDegustación de grandes vinos de Borgoña en bodegas tradicionales. Selección de Pinot Noirs y vinos blancos.\n\nDespués de la cata de vinos de Borgoña, pasee por los viñedos de la Côte de Nuits: pueblos vinícolas, casas medievales, iglesias y castillos..\n\nVisita del Château du Clos de Vougeot, tras las huellas de los monjes cistercienses. Visita de la antigua casa de cubas, de los lagares y de la bodega de los monjes construida entre los siglos XII y XVI: la oportunidad de sumergirse en la historia, la crianza y la vinificación de las cosechas saboreadas durante la cata de vinos.\n\nAtravesando los bosques de las Hautes Côtes de Nuits y sus paisajes de postal. Descubrimiento del canal de Borgoña del siglo XVIII en el corazón del Valle de Ouche.\n\nSalida del centro de Dijon a las 13:30 horas - Regreso hacia las 18:00 horas\n\n* El abuso del alcohol es peligroso para la salud, consúmelo con moderación\n\nSu seguridad y bienestar son nuestra prioridad número 1\nAuthentica Tours, fiel a su alto nivel de servicio, le ofrece todas las garantías para una experiencia de alta gama con total tranquilidad: privatización de los servicios, respeto de los gestos de barrera, desinfección virucida diaria de los vehículos, uso de máscaras por parte de los participantes, gel/mascarilla/guantes/bolsa de basura están a disposición de nuestros clientes de forma gratuita.\nEn cuanto recibamos su reserva, nos reservamos el derecho de volver a contactar con usted en un plazo de 24 horas, para especificar los requisitos de las autoridades sanitarias aplicables al transporte turístico en el momento de su reserva y para confirmar la viabilidad del viaje.\nEstamos a su disposición para una experiencia segura e inolvidable\"\n\nDebido a las condiciones sanitarias, nuestros recorridos están actualmente garantizados para un mínimo de 4 personas desde el aparcamiento de la agencia comercial Tram Divia. En el caso de que no se alcance el número mínimo de personas, nos pondremos en contacto con usted lo antes posible para proponerle una excursión o fecha alternativa. Esperamos guiarle pronto en Borgoña."
        ],
        "nl": [
          "Een proeverij met Premiers Crus & Grands Crus\n\nProeverij van grote Bourgondische wijnen in een traditionele kelder. Selectie van Pinot Noirs en witte wijnen.\n\nNa de Bourgondische wijnproeverij wandelt u door de wijngaarden van de Côte de Nuits: wijndorpjes, middeleeuwse huizen, kerken en kastelen..\n\nBezoek aan het Château du Clos de Vougeot, in de voetsporen van de cisterciënzer monniken. Bezoek aan het oude vathuis, de persen en de kelder van de monniken, gebouwd tussen de 12e en de 16e eeuw: de gelegenheid om de geschiedenis, de teelt en de vinificatie van de wijnen die tijdens de wijnproeverij worden geproefd, te leren kennen.\n\nDoorkruisen van de bossen van de Hautes Côtes de Nuits en zijn ansichtkaart landschappen. Ontdek het 18e eeuwse Bourgondische kanaal in het hart van de Ouche-vallei.\n\nVertrek uit het centrum van Dijon om 13.30 uur - Terugkeer rond 18.00 uur\n\n* Alcoholmisbruik is gevaarlijk voor de gezondheid, consumeer met mate\n\nUw veiligheid en welzijn zijn onze nummer 1 prioriteit!\nAuthentica Tours, trouw aan haar hoge serviceniveau, geeft u alle garanties voor een ervaring van de bovenste plank in alle rust: privatisering van de diensten, respect voor de drempels, dagelijkse ontsmetting van de voertuigen met virussen, het dragen van maskers door de deelnemers, gel/maskers/handschoenen/zak met afval staan gratis ter beschikking van onze klanten.\nZodra wij uw reservering hebben ontvangen, behouden wij ons het recht voor om binnen 24 uur bij u terug te komen, om de eisen van de gezondheidsautoriteiten die op het moment van uw reservering van toepassing zijn op het toeristenvervoer te specificeren en de haalbaarheid van de tocht te bevestigen.\nWij staan tot uw beschikking voor een veilige en onvergetelijke ervaring.\"\n\nOm gezondheidsredenen zijn onze tochten momenteel gegarandeerd voor minimaal 4 personen vanaf de parkeerplaats 'Agence commerciale Tram Divia'. In het geval dat het minimum aantal personen niet wordt bereikt, nemen wij zo snel mogelijk contact met u op om een alternatieve tour of datum voor te stellen. We hopen u binnenkort te mogen begeleiden in Bourgondië."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/380ba94a-31a2-324d-8873-036609aa3da9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d8f58e5-26ce-35ed-804d-7e21fd537dd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/686c9a0a-4381-382c-827e-5075061f2922",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c34f7348-d3a2-3ff9-97e2-8eebda5b6a04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7a7a94de-823b-30a2-8f65-12f182c07e7c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2012ba2-e6fe-3c5c-9dfd-5edb9c8ace9b",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "16 Place Darcy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7a1d37e-0b30-3756-a3e3-a3c8dbe770db",
        "schema:latitude": "47.323776",
        "schema:longitude": "5.03209796",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.579Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}