{
  "@id": "https://data.datatourisme.fr/6/501c18ee-0aca-3732-b177-7da1f6556289",
  "dc:identifier": "ITIBFC000V51FIEQ",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Boucle 15 : Tour de la Petite Montagne"
    ]
  },
  "creationDate": "2022-07-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5455fb2-d0ba-3d88-8257-26d9e6b647e6",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/boucle-15-tour-de-la-petite-montagne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/94eae735-a080-37b1-8065-0ab3b71fcd6c",
      "dc:description": {
        "de": [
          "Vergessene Schlösser, Dörfer mit dicht gedrängten Häusern, Seen, Wälder und Täler. Die Tour de la Petite Montagne richtet sich an Eingeweihte mit 1 785 m Höhenunterschied auf 100 km. Thoirette am Ufer des Flusses Ain, eine Hochburg des Fischfangs, ist auch der tiefste Punkt dieser Tour, die sofort nach Aromas hinaufsteigt und eine Reihe von atemberaubenden Ausblicken auf das Ain-Tal bietet. Weiter hinten geht es unermüdlich bergauf bis zum kleinen Dorf Montfleur, in dessen Ecomusée du Moulin de Pont des Vents köstliche Brote und Kekse angeboten werden. Hier schlängelt sich die Straße sanft zwischen Wiesen und Tälern über Balme d'Epy, wo die Höhle noch immer Gegenstand einer Pilgerfahrt ist. In Saint-Julien, das über dem Bach Suran thront, besitzt die Kirche die ältesten Glasfenster der Franche-Comté. Weiter geht es durch die kleinen Dörfer Nancuise und Marigna-sur-Valouse, bevor Sie zu dem winzigen Weiler Montadroit aufsteigen und den kleinen, in den Wäldern gelegenen See von Viremont genießen können. Auf der Abfahrt zum Staudamm von Vouglans können Sie diesen Riesen entdecken, der 1968 zur Regulierung des Flusses Ain gebaut wurde, bevor es weiter zum Staudamm von Saut Mortier und dem sehr touristischen Dorf Chancia am Ufer des Sees von Coiselet geht. Die Straße schlängelt sich bis Thoirette zwischen den Klippen, auf denen sich die Ruinen der Burg Oliferne erheben."
        ],
        "en": [
          "Forgotten castles, villages with tightly packed houses, lakes, forests, valleys. The tour of the Petite Montagne is for the initiated with 1,785m of difference in altitude over 100km. Thoirette on the banks of the Ain River, a fishing mecca, is also the lowest point of this tour which immediately climbs to Aromas with a succession of breathtaking views over the Ain Valley. Further on, the climb continues unabated to the small village of Montfleur, whose Moulin de Pont des Vents eco-museum offers delicious bread and cookies. Here, the road winds gently through meadows and valleys by the Balme d'Epy where the cave is still the object of a pilgrimage. At Saint-Julien, perched above the Suran stream, the church has the oldest stained glass windows in Franche-Comté. Continue through the small villages of Nancuise, Marigna-sur-Valouse before climbing to the tiny hamlet of Montadroit and enjoying the small lake of Viremont nestled in the woods. The descent towards the Vouglans dam allows us to discover this giant built in 1968 to regulate the Ain river before going on to the Saut Mortier dam and the very touristy village of Chancia on the edge of the Coiselet lake. The road winds its way to Thoirette between the cliffs on which stand the ruins of the Oliferne castle."
        ],
        "it": [
          "Castelli dimenticati, villaggi con case strette, laghi, foreste e valli. Il tour della Petite Montagne è per gli iniziati, con 1.785 m di dislivello in 100 km. Thoirette, sulle rive del fiume Ain, importante luogo di pesca, è anche il punto più basso di questo tour che sale subito ad Aromas con una serie di panorami mozzafiato sulla valle dell'Ain. Più avanti, la salita continua senza sosta fino al piccolo villaggio di Montfleur, dove l'eco-museo Moulin de Pont des Vents offre pane e biscotti deliziosi. Qui la strada si snoda dolcemente tra prati e valli passando per la Balme d'Epy, dove la grotta è ancora oggetto di pellegrinaggio. A Saint-Julien, arroccata sopra il torrente Suran, la chiesa possiede le vetrate più antiche della Franca Contea. Si prosegue attraversando i piccoli villaggi di Nancuise, Marigna-sur-Valouse prima di salire al piccolo borgo di Montadroit e godersi il laghetto di Viremont immerso nel bosco. La discesa verso la diga di Vouglans permette di scoprire questo gigante costruito nel 1968 per regolare il fiume Ain, prima di proseguire verso la diga di Saut Mortier e il villaggio molto turistico di Chancia, ai bordi del lago Coiselet. La strada si snoda fino a Thoirette tra le falesie su cui si ergono le rovine del castello di Oliferne."
        ],
        "fr": [
          "Des châteaux oubliés, des villages aux maisons serrées, des lacs, des forêts, des vallons. Le tour de la Petite Montagne s'adresse aux initiés avec 1 785m de dénivelé sur 100km. Thoirette au bord de la rivière d'Ain, haut-lieu de la pêche, est également le point le plus bas de ce périple qui grimpe immédiatement à Aromas en une succession de vues imprenables sur la vallée de l'Ain. Plus loin, la montée se poursuit inlassablement jusqu'au petit village de Montfleur dont l'écomusée du Moulin de Pont des Vents propose de délicieux pains et biscuits. Ici, la route serpente doucement entre prairies et vallons par la Balme d'Epy où la grotte fait encore l'objet d'un pèlerinage. A Saint-Julien, perché au-dessus du ruisseau du Suran, l'église possède les plus vieux vitraux de Franche-Comté. Poursuite par les petits villages de Nancuise, Marigna-sur-Valouse avant de grimper jusqu'au minuscule hameau de Montadroit et de profiter du petit lac de Viremont niché dans les bois. La descente en direction du barrage de Vouglans permet de découvrir ce géant construit en 1968 pour réguler la rivière d'Ain avant d'enchainer avec le barrage de Saut Mortier et le village très touristique de Chancia en bordure du lac de Coiselet. La route sinue jusqu'à Thoirette entre les falaises sur lesquelles se dressent les ruines du château d'Oliferne."
        ],
        "nl": [
          "Vergeten kastelen, dorpen met dicht op elkaar staande huizen, meren, bossen en valleien. De Petite Montagne tocht is voor ingewijden met 1.785m klimmen over 100km. Thoirette aan de oevers van de Ain, een belangrijke vissersplaats, is tevens het laagste punt van deze tocht die meteen naar Aromas klimt met een opeenvolging van adembenemende uitzichten over de Ain-vallei. Verderop gaat de klim onverminderd door naar het dorpje Montfleur, waar het eco-museum Moulin de Pont des Vents heerlijk brood en koekjes aanbiedt. Hier slingert de weg zachtjes door weilanden en valleien via de Balme d'Epy, waar de grot nog steeds het onderwerp is van een bedevaart. In Saint-Julien, gelegen boven de beek Suran, heeft de kerk de oudste gebrandschilderde ramen van de Franche-Comté. Verder door de kleine dorpjes Nancuise en Marigna-sur-Valouse voordat we naar het kleine gehucht Montadroit klimmen en genieten van het meertje van Viremont dat in het bos ligt. De afdaling naar de stuwdam van Vouglans laat u kennismaken met deze reus die in 1968 werd gebouwd om de rivier de Ain te reguleren, alvorens verder te gaan naar de stuwdam van Saut Mortier en het zeer toeristische dorpje Chancia aan de rand van het meer van Coiselet. De weg slingert zich naar Thoirette tussen de kliffen waarop de ruïnes van het kasteel van Oliferne staan."
        ],
        "es": [
          "Castillos olvidados, pueblos con casas apretadas, lagos, bosques y valles. La Petite Montagne es para iniciados, con 1.785 m de desnivel en 100 km. Thoirette, a orillas del río Ain, importante lugar de pesca, es también el punto más bajo de este recorrido que asciende inmediatamente hasta Aromas con una sucesión de vistas impresionantes sobre el valle del Ain. Más adelante, la subida continúa sin cesar hasta el pequeño pueblo de Montfleur, donde el ecomuseo Moulin de Pont des Vents ofrece deliciosos panes y galletas. Aquí, la carretera serpentea suavemente entre prados y valles a través de la Balme d'Epy, donde la cueva sigue siendo objeto de peregrinación. En Saint-Julien, encaramada sobre el arroyo Suran, la iglesia posee las vidrieras más antiguas de Franco Condado. Continúe por los pequeños pueblos de Nancuise, Marigna-sur-Valouse antes de subir a la pequeña aldea de Montadroit y disfrutar del pequeño lago de Viremont enclavado en el bosque. El descenso hacia la presa de Vouglans permite descubrir este gigante construido en 1968 para regular el río Ain antes de seguir hacia la presa de Saut Mortier y el pueblo muy turístico de Chancia, a orillas del lago de Coiselet. La carretera serpentea hasta Thoirette entre los acantilados sobre los que se alzan las ruinas del castillo de Oliferne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4157f3f7-a53a-3937-8093-05fcd1de19c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/628f9c88-0c06-3900-abff-81f683571795",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/880d4d4e-38b5-381e-8de9-6d628f1bdab8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf66b74d-f5c1-323f-9b9b-f8489324d07a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de1bc4a5-e111-35d1-8d20-db300d455a56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9c9b9e38-7335-386e-b666-428d2cffc4eb",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryDifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr schwierig"
            ],
            "pt": [
              "Muito difícil"
            ],
            "en": [
              "Very difficult"
            ],
            "it": [
              "Molto difficile"
            ],
            "fr": [
              "Très difficile"
            ],
            "nl": [
              "Zeer moeilijk."
            ],
            "es": [
              "Muy difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24d492dc-1b23-3b01-9260-76bd33b03179",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ca537600-e76f-31d3-8533-714893c3c8ec",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51FIEQ.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67f166e3-a344-3e59-ac79-e2e92e4115d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/708285f0-a620-3ce5-a418-7f9d6b70ed61",
          "schema:addressLocality": "Thoirette-Coisia",
          "schema:postalCode": "39240",
          "schema:streetAddress": [
            "61 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39530",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thoirette-Coisia"
              ],
              "pt": [
                "Thoirette-Coisia"
              ],
              "en": [
                "Thoirette-Coisia"
              ],
              "it": [
                "Thoirette-Coisia"
              ],
              "fr": [
                "Thoirette-Coisia"
              ],
              "nl": [
                "Thoirette-Coisia"
              ],
              "es": [
                "Thoirette-Coisia"
              ]
            },
            "insee": "39530",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b47cb4b9-fa77-38ca-b88f-0d6d35e0b497",
        "schema:latitude": "46.26976",
        "schema:longitude": "5.52936",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T02:20:32.951Z",
  "positiveCumulDifference": "1785.0",
  "tourDistance": "100300.0"
}