{
  "@id": "https://data.datatourisme.fr/6/50200214-0941-389a-b0fe-a296067669c7",
  "dc:identifier": "ITIBFC000V514L4C",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Tour du Jura Vélo Loisirs"
    ]
  },
  "creationDate": "2022-02-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0db64b58-3c5e-3d79-aef4-134c12894f42",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/vivre-le-jura/pratiquer/velo-vtt-voies-vertes/tours-du-jura-a-velo/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/350b8809-9a05-3b96-847a-a2264c3a2543",
      "dc:description": {
        "de": [
          "Beschreibung :\nDie bukolische und landschaftlich reizvolle Tour du Jura à vélo version loisirs ist ein echter Aufruf zum Flanieren. Diese mehrtägige Tour, die ein perfektes Gleichgewicht zwischen Kultur und Natur bietet, führt durch einige der schönsten Städte des Jura: Dole, Stadt der Kunst und Geschichte, Arbois, Hauptstadt der Weine des Jura, Poligny, Hauptstadt des Comté, und lässt die Radfahrer in die jurassische Landschaft eintauchen, mal entlang des Doubs oder der Loue, mal im Herzen des Chaux (2sie fahren durch den Wald von Chaux (zweitgrößter Staatswald Frankreichs), durch die Weinberge des Jura oder durch die symbolträchtigen Abgeschiedenheiten des Revermont, die wahre Schätze der Geologie sind. Auf der Tour du Jura Loisirs verbinden sich das reiche Kulturerbe und die Schönheit der Landschaften mit unerwarteten Begegnungen, die Ihnen unvergessliche Erinnerungen bescheren werden?\n\nPraktische Informationen :\nDie Tour du Jura à vélo version loisirs ist eine 158 km lange Radroute, die vollständig im Uhrzeigersinn ausgeschildert ist. Sie verläuft zu 60 % auf grünen Wegen und zu 40 % auf kleinen, gemeinsam genutzten Straßen. Die Route ist für alle geeignet, auch für Anfänger und E-Bike-Fahrer, und stellt keine großen physischen Schwierigkeiten dar. Die Abschnitte auf den gemeinsam genutzten Straßen erfordern jedoch ein Mindestmaß an Übung, um sich mit anderen Fahrzeugen wohl zu fühlen. Entlang der Strecke gibt es zahlreiche Serviceangebote. Um diese kennenzulernen, empfehlen wir Ihnen, sich mit dem cartoguide vélo du Jura (6 ?) auszustatten, der auf https://www.jura-tourism.com und in den jurassischen Tourismusbüros erhältlich ist.\n\nWichtigste durchquerte Orte :\nDole, Stadt der Kunst und Geschichte\nSalins-les-Bains, Stadt der Thermalbäder\nArbois, Hauptstadt der Weine des Jura\nPoligny, Hauptstadt des Comté\nDer Wald von Chaux\nKönigliche Saline von Arc-et-Senans, die zum UNESCO-Weltkulturerbe gehört\nGroße Saline von Salins-les-Bains, UNESCO-Weltkulturerbe\nDie Teiche der jurassischen Bresse"
        ],
        "en": [
          "Description :\nBucolic and exotic, the leisure version of the Tour du Jura by bike is a real invitation to stroll. Perfectly balanced between culture and nature, this route, to be completed in several days, crosses some of the most beautiful towns of the Jura: Dole, town of Art and History, Arbois, capital of the Jura wines or Poligny, capital of the Comté cheese and immerses the cyclists in the Jura countryside sometimes along the Doubs or the Loue, sometimes in the heart of the Chaux forest (2nd state forest in France) or the Vauclusethe Tour du Jura Loisirs takes you through the countryside of the Jura, sometimes along the Doubs or the Loue, sometimes in the heart of the Chaux forest (the 2nd largest state-owned forest in France) or in the Jura vineyards, or even in the recesses of the Revermont, real geological treasures, which are emblematic of the region. On the Tour du Jura Loisirs, the richness of the heritage and the beauty of the landscapes are mixed with unexpected encounters that will leave you with unforgettable memories?\n\nPractical information :\nThe Tour du Jura à vélo version loisirs is a 158 km cycling itinerary entirely marked out in a clockwise direction. It uses about 60% of greenways and 40% of small shared roads. Without any great physical difficulty, it is accessible to all, including beginners and those who use a motorized bicycle. Nevertheless, the portions of shared roads require a minimum of practice to be comfortable with other vehicles. To find out about the many services along the route, we invite you to take the Jura bicycle guide (6 ?) available at https://www.jura-tourism.com and in the Jura tourist offices.\n\nMain sites crossed :\nDole, city of Art and History\nSalins-les-Bains, thermal city\nArbois, capital of the Jura wines\nPoligny, capital of Comté cheese\nThe forest of Chaux\nRoyal Saltworks of Arc-et-Senans, classified as a world heritage site by UNESCO\nGreat saltworks of Salins-les-Bains, classified as a world heritage site by UNESCO\nThe ponds of the Jura Bresse"
        ],
        "it": [
          "Descrizione :\nIl Tour du Jura in bicicletta, versione per il tempo libero, è un vero e proprio invito a passeggiare. In perfetto equilibrio tra cultura e natura, questo percorso, che può essere completato in più giorni, attraversa alcune delle più belle città del Giura: Dole, città d'arte e di storia, Arbois, capitale dei vini del Giura, e Poligny, capitale del formaggio Comtéil percorso porta i ciclisti attraverso la campagna del Giura, a volte lungo il Doubs o la Loue, a volte nel cuore della foresta di Chaux (la seconda foresta statale più grande della Francia) o dei vigneti del Giura, o ancora nei recessi del Revermont, veri e propri tesori geologici. Nel Tour du Jura Loisirs, la ricchezza del patrimonio e la bellezza dei paesaggi si combinano con incontri inaspettati che vi lasceranno ricordi indimenticabili?\n\nInformazioni pratiche :\nIl Tour du Jura à vélo version loisirs è un percorso ciclistico di 158 km, interamente segnalato in senso orario. È composto per circa il 60% da vie verdi e per il 40% da piccole strade condivise. Non è molto impegnativo dal punto di vista fisico ed è accessibile a tutti, compresi i principianti e coloro che utilizzano una bicicletta a motore. Tuttavia, i tratti di strade condivise richiedono un minimo di pratica per essere a proprio agio con gli altri veicoli. Per conoscere i numerosi servizi presenti lungo il percorso, vi invitiamo a prendere in mano la guida ciclistica del Giura (6 ?) disponibile sul sito https://www.jura-tourism.com e negli uffici turistici del Giura.\n\nPrincipali siti attraversati :\nDole, città d'arte e di storia\nSalins-les-Bains, città termale\nArbois, capitale dei vini del Giura\nPoligny, capitale del formaggio Comté\nLa foresta di Chaux\nLe saline reali di Arc-et-Senans, patrimonio mondiale dell'UNESCO\nLe Grandi Saline di Salins-les-Bains, patrimonio mondiale dell'UNESCO\nGli stagni del Giura Bresse"
        ],
        "fr": [
          "Descriptif :\nBucolique et dépaysant, le Tour du Jura à vélo version loisirs est un véritable appel à la flânerie. Parfait équilibre entre culture et nature, ce parcours à réaliser en plusieurs jours, traverse quelques-unes des plus belles villes du Jura : Dole, ville d’Art et d’Histoire, Arbois, capitale des Vins du Jura ou encore Poligny, Capitale du Comté et immerge les cyclistes dans la campagne jurassienne tantôt le long du Doubs ou de la Loue, tantôt au cœur de la forêt de Chaux (2ème forêt domaniale de France) ou du Vignoble Jurassiens ou encore au creux des reculées emblématiques du Revermont, véritables trésors de géologie. Sur le Tour du Jura Loisirs, la richesse du patrimoine et la beauté des paysages se mêlent à des rencontres inattendues qui vous laisseront des souvenirs inoubliables…\n\nInfo pratique :\nLe Tour du Jura à vélo version loisirs est un itinéraire vélo de 158 km entièrement balisé dans le sens des aiguilles d’une montre. Il emprunte environ 60% de voies-vertes et 40% de petites routes partagées. Sans grande difficulté physique, il est accessible à tous y compris aux débutants ou aux adeptes de VAE. Néanmoins, les portions de routes partagées demandent un minimum de pratique pour être à l’aise avec les autres véhicules. Les services le long du parcours sont nombreux pour les connaître, nous vous invitons à vous doter du cartoguide vélo du Jura (6 €) disponible sur https://www.jura-tourism.com et dans les offices de tourisme jurassiens.\n\nPrincipaux sites traversés :\nDole, ville d’Art et d’Histoire\nSalins-les-Bains, cité thermale\nArbois, capitale des vins du Jura\nPoligny, capitale du Comté\nLa forêt de Chaux\nSaline Royale d’Arc-et-Senans, classé au patrimoine mondial de l’UNESCO\nGrande saline de Salins-les-Bains, classé au patrimoine mondial de l’UNESCO\nLes étangs de la Bresse jurassienne"
        ],
        "es": [
          "Descripción :\nEl Tour del Jura en bicicleta, en versión de ocio, es una auténtica llamada a pasear. Equilibrio perfecto entre cultura y naturaleza, esta ruta, que puede completarse en varios días, atraviesa algunas de las ciudades más bellas del Jura: Dole, ciudad de arte e historia, Arbois, capital de los vinos del Jura, y Poligny, capital del queso Comtéla ruta lleva a los ciclistas por la campiña del Jura, a veces a lo largo del Doubs o del Loue, a veces en el corazón del bosque de Chaux (segundo bosque público de Francia) o de los viñedos del Jura, o incluso en los recovecos del Revermont, verdaderos tesoros geológicos. En el Tour du Jura Loisirs, la riqueza del patrimonio y la belleza de los paisajes se combinan con encuentros inesperados que le dejarán recuerdos inolvidables..\n\nInformación práctica :\nEl Tour du Jura à vélo version loisirs es una ruta ciclista de 158 km, totalmente señalizada en el sentido de las agujas del reloj. Consta de un 60% de vías verdes y un 40% de pequeñas carreteras compartidas. No es muy exigente físicamente y es accesible para todos, incluidos los principiantes y los que utilizan una bicicleta motorizada. No obstante, los tramos de carreteras compartidas requieren un mínimo de práctica para desenvolverse con soltura con otros vehículos. Para conocer los numerosos servicios a lo largo de la ruta, le invitamos a recoger la guía ciclista del Jura (6 €) disponible en https://www.jura-tourism.com y en las oficinas de turismo del Jura.\n\nPrincipales lugares atravesados :\nDole, ciudad de Arte e Historia\nSalins-les-Bains, ciudad balneario\nArbois, capital de los vinos del Jura\nPoligny, capital del queso Comté\nEl bosque de Chaux\nReales Salinas de Arc-et-Senans, patrimonio mundial de la UNESCO\nLas grandes salinas de Salins-les-Bains, patrimonio mundial de la UNESCO\nLos estanques del Jura de Bresse"
        ],
        "nl": [
          "Beschrijving :\nDe Tour du Jura op de fiets, een vrijetijdsversie, is een echte uitnodiging om te wandelen. Deze route, een perfect evenwicht tussen cultuur en natuur, die in meerdere dagen kan worden afgelegd, doorkruist enkele van de mooiste steden van de Jura: Dole, een stad van kunst en geschiedenis, Arbois, de hoofdstad van de Jurawijnen, en Poligny, de hoofdstad van de Comté-kaasde route voert de fietsers door het platteland van de Jura, nu eens langs de Doubs of de Loue, dan weer in het hart van het bos van Chaux (het op één na grootste staatsbos van Frankrijk) of de wijngaarden van de Jura, of zelfs in de uitsparingen van de Revermont, die ware geologische schatten zijn. Op de Tour du Jura Loisirs worden de rijkdom van het erfgoed en de schoonheid van de landschappen gecombineerd met onverwachte ontmoetingen die u onvergetelijke herinneringen zullen nalaten?\n\nPraktische informatie :\nDe Tour du Jura à vélo version loisirs is een fietsroute van 158 km, volledig bewegwijzerd in wijzerzin. De route bestaat voor ongeveer 60% uit groene wegen en voor 40% uit kleine gedeelde wegen. De route is fysiek niet erg zwaar en toegankelijk voor iedereen, ook voor beginners en gemotoriseerde fietsers. De gedeelde wegen vereisen echter een minimum aan oefening om vertrouwd te raken met andere voertuigen. Voor informatie over de vele diensten langs de route nodigen wij u uit de fietsgids van de Jura (6 ?) uit te pakken, verkrijgbaar op https://www.jura-tourism.com en in de VVV-kantoren van de Jura.\n\nBelangrijkste doorkruiste plaatsen :\nDole, stad van kunst en geschiedenis\nSalins-les-Bains, kuuroord\nArbois, hoofdstad van de Jurawijnen\nPoligny, hoofdstad van de Comté-kaas\nHet bos van Chaux\nKoninklijke zoutziederij van Arc-et-Senans, UNESCO werelderfgoed\nDe grote zoutziederij van Salins-les-Bains, UNESCO-werelderfgoed\nDe vijvers van de Jura Bresse"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/203f558d-4894-352a-aaeb-36951cbd8925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36278b7c-9837-39f0-9023-47cd0bc73f95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49fb0f10-7f88-3544-9480-da088d3d6fa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bdc7501-c263-3a45-ac3a-d1a7236a618e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adba7a5c-3a68-3d6a-841a-43d0561403f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4bd7bab9-147f-394b-88a7-1d9348433777",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dc926b84-b700-33c0-b83b-6011bdc16a6e",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c06293fd-8dea-375b-abfe-9e8e51283305",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V514L4C.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/851bb00e-2462-3cbf-b537-475e5eadc210",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VeloFromages",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Radfahren und Territorien"
          ],
          "pt": [
            "Bicicleta e Queijo"
          ],
          "en": [
            "Cycling and territories"
          ],
          "it": [
            "Ciclismo e territori"
          ],
          "fr": [
            "Vélo & Fromage"
          ],
          "nl": [
            "Fietsen en gebieden"
          ],
          "es": [
            "Ciclismo y territorios"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/282c5ee7-e470-3342-8f2d-0ba37426efa9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f47c0ee-b14d-3b4c-8bd4-5ccf7ec7d950",
          "schema:addressLocality": "Dole",
          "schema:postalCode": "39100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dole"
              ],
              "pt": [
                "Dole"
              ],
              "en": [
                "Dole"
              ],
              "it": [
                "Dole"
              ],
              "fr": [
                "Dole"
              ],
              "nl": [
                "Dole"
              ],
              "es": [
                "Dole"
              ]
            },
            "insee": "39198",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f53a418c-b097-3e7a-85cf-329501a5884a",
        "schema:latitude": "47.0907818",
        "schema:longitude": "5.49678479",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T02:20:32.952Z",
  "positiveCumulDifference": "1057.0",
  "tourDistance": "158000.0"
}