{
  "@id": "https://data.datatourisme.fr/6/50fb3c03-ef4c-328e-889f-2ebf1bd5ad74",
  "dc:identifier": "PCUBOU071V507W3Y",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Das Äußere der Kirche hat keinen romanischen Charakter mehr, aber das Kirchenschiff sowie der Chor (im 18. Jh. umgebaut) stammen durchaus aus diese..."
    ],
    "en": [
      "The external aspect of the church is no longer Romanesque, but the nave and the choir (transformed in the 18th century) are from this period."
    ],
    "it": [
      "L'esterno della chiesa non ha più un carattere romanico, ma la navata e il coro (trasformati nel XVIII secolo) sono di questo periodo."
    ],
    "fr": [
      "L'aspect extérieur de l'église n'a plus de caractère roman mais la nef ainsi que le choeur (transformé au XVIIIe s.) sont bien de cette époque."
    ],
    "es": [
      "El exterior de la iglesia ya no tiene carácter románico, pero la nave y el coro (transformados en el siglo XVIII) son de esta época."
    ],
    "nl": [
      "De buitenkant van de kerk heeft geen Romaans karakter meer, maar het schip en het koor (verbouwd in de 18e eeuw) zijn uit deze periode."
    ]
  },
  "rdfs:label": {
    "de": [
      "Eglise Saint-Martin"
    ],
    "en": [
      "Eglise Saint-Martin"
    ],
    "fr": [
      "Eglise Saint-Martin"
    ]
  },
  "creationDate": "2019-05-27",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a18f5d28-7422-3f68-9067-ba343afe6ab0",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Martin in Dezize-lès-Maranges stammt aus dem 12. Jahrhundert und wurde im 15. und 18. Jahrhundert häufig umgebaut. Ihr Grundriss ist recht komplex; das romanische Schiff mit drei Jochen, das von schmalen Seitenschiffen flankiert wird, endet mit einem Chor mit halbrunder Apsis und zwei großen Seitenkapellen aus dem 18. Das Kirchenschiff ist mit einem recht schmalen, gebrochenen Tonnengewölbe bedeckt, während die Seitenschiffe viertelkreisförmig gewölbt sind; Doppelleisten rhythmisieren die Gewölbe der Seitenschiffe.  Die Seitenschiffe sind durch doppelt gerollte Spitzbögen vom Kirchenschiff getrennt. \nDie Westfassade wird von einer Tür durchbrochen, die durch einen kleinen Vorbau geschützt ist und von einer Renaissance-Nische mit Flügeln und einem niedrigen Rundbogensturz überragt wird; in dieser Nische befindet sich eine Pietà aus dem 15. Jahrhundert; die Fassade wird von zwei Strebepfeilern gestreckt.  \nIm ersten Joch des Kirchenschiffs steht der Glockenturm auf einem Kreuzrippengewölbe; die achteckige Schieferspitze ruht auf einem von Strebepfeilern abgestützten Sockel und einem von zwei Öffnungen durchbrochenen Turmgeschoss. Die Pilaster, die die Doppelbögen des Kirchenschiffs stützen, sind mit Kannelüren verziert, die das Gebäude in die Nähe der Kathedrale von Autun rücken. Die Kirche Saint-Martin befindet sich in einem guten Allgemeinzustand und wurde 1993 von der Sauvegarde de l'Art Français bei der Restaurierung des Glockenturms unterstützt."
        ],
        "en": [
          "The church of Saint-Martin in Dezize-lès-Maranges dates from the 12th century, with frequent alterations in the 15th and 18th centuries. Its plan is quite complex; the Romanesque nave with three bays, flanked by narrow aisles, ends in a choir with a semicircular apse and two large 18th century side chapels. The nave is covered by a rather narrow pointed barrel vault, while the side aisles are quarter-circle vaulted; the vaults of the side aisles are decorated with double slats.  The side aisles are separated from the nave by double roll arches\nThe western facade has a door protected by a small porch and surmounted by a Renaissance niche with fins and a low-arched lintel; in this niche is a 15th century Pietà; the facade is buttressed by two buttresses.  \nOn the first bay of the nave is built the bell tower on a ribbed crossing; the octagonal slate spire rests on a base supported by buttresses and a belfry floor with two bays. The pilasters that support the double arches of the nave are decorated with flutes that bring this building closer to the cathedral of Autun. In good general condition, the church of Saint-Martin benefited in 1993 from a grant from the Sauvegarde de l'Art Français for the restoration of the bell tower."
        ],
        "it": [
          "La chiesa di Saint-Martin a Dezize-lès-Maranges risale al XII secolo, con frequenti modifiche nel XV e XVIII secolo. La sua pianta è piuttosto complessa; la navata romanica a tre campate, affiancata da strette navate laterali, termina in un coro con abside semicircolare e due grandi cappelle laterali del XVIII secolo. La navata centrale è coperta da una volta a botte a sesto acuto piuttosto stretta, mentre le navate laterali sono voltate a quarto di cerchio; le volte delle navate laterali sono scandite da doppi listelli.  Le navate laterali sono separate dalla navata centrale da archi a doppio rullo\nLa facciata occidentale presenta una porta protetta da un piccolo portico e sormontata da una nicchia rinascimentale con alette e architrave ad arco ribassato; in questa nicchia si trova una Pietà del XV secolo; la facciata è sostenuta da due contrafforti.  \nIl campanile è costruito su un incrocio di costoloni sulla prima campata della navata; la cuspide ottagonale in ardesia poggia su una base sostenuta da contrafforti e da un piano campanario con due aperture. I pilastri che sostengono le doppie arcate della navata centrale sono decorati con flauti che avvicinano l'edificio alla cattedrale di Autun. In buone condizioni generali, la chiesa di Saint-Martin ha beneficiato nel 1993 di una sovvenzione della Sauvegarde de l'Art Français per il restauro del campanile."
        ],
        "fr": [
          "L’église Saint-Martin de Dezize-lès-Maranges date du XIIe s., avec de fréquents remaniements aux XVe et XVIIIe s. Son plan est assez complexe ; la nef romane à trois travées, flanquée de bas-côtés étroits, est terminée par un chœur à abside semi-circulaire et deux grandes chapelles latérales du XVIIIe s. La nef est couverte d’une voûte en berceau brisé assez étroite, tandis que les collatéraux sont voûtés en quart de cercle ; des doubleaux rythment les voûtes des bas-côtés.  Les collatéraux sont séparés de la nef par des arcs brisés à double rouleau. \nLa façade occidentale est percée d’une porte protégée par un petit porche et surmontée d’une niche Renaissance à ailerons et linteau en cintre surbaissé ; dans cette niche se trouve une Pietà du XVe s. ; la façade est contrebutée par deux contreforts.  \nSur la première travée de la nef est construit le clocher sur une croisée d’ogives ; la flèche octogonale d’ardoise repose sur un soubassement épaulé de contreforts et un étage de beffroi percé de deux baies. Les pilastres qui supportent les arcs doubleaux de la nef sont ornés de cannelures qui rapprochent cet édifice de la cathédrale d’Autun. En bon état général, l’église Saint-Martin a bénéficié en 1993 d’une aide de la Sauvegarde de l’Art Français pour la restauration du clocher."
        ],
        "es": [
          "La iglesia de Saint-Martin de Dezize-lès-Maranges data del siglo XII, con frecuentes reformas en los siglos XV y XVIII. Su planta es bastante compleja; la nave románica de tres tramos, flanqueada por estrechas naves, termina en un coro con un ábside semicircular y dos grandes capillas laterales del siglo XVIII. La nave está cubierta por una bóveda de cañón apuntada bastante estrecha, mientras que las naves laterales tienen bóvedas de cuarto de círculo; las bóvedas de las naves laterales están jalonadas por listones dobles.  Las naves laterales están separadas de la nave por arcos apuntados de doble rollo\nLa fachada occidental tiene una puerta protegida por un pequeño porche y coronada por una hornacina renacentista con aletones y un dintel de arco rebajado; en esta hornacina hay una Piedad del siglo XV; la fachada está reforzada por dos contrafuertes.  \nEl campanario está construido sobre un crucero de nervios en el primer tramo de la nave; el chapitel octogonal de pizarra descansa sobre una base sostenida por contrafuertes y una planta de campanario con dos aberturas. Las pilastras que sostienen los arcos dobles de la nave están decoradas con flautas que acercan este edificio a la catedral de Autun. En buen estado general, la iglesia de Saint-Martin se benefició en 1993 de una subvención de la Sauvegarde de l'Art Français para la restauración del campanario."
        ],
        "nl": [
          "De kerk Saint-Martin in Dezize-lès-Maranges dateert uit de 12e eeuw, met veelvuldige verbouwingen in de 15e en 18e eeuw. De plattegrond is vrij complex; het romaanse schip met drie traveeën, geflankeerd door smalle zijbeuken, eindigt in een koor met een halfronde apsis en twee grote 18e-eeuwse zijkapellen. Het schip wordt overdekt door een vrij smal spits tongewelf, terwijl de zijbeuken kwartcirkelgewelven hebben; de gewelven van de zijbeuken worden onderbroken door dubbele latten.  De zijbeuken zijn van het schip gescheiden door dubbele rolbogen\nDe westelijke gevel heeft een deur die beschermd wordt door een kleine portiek en bekroond wordt door een renaissance nis met vinnen en een lage bovendorpel; in deze nis staat een 15e eeuwse Pietà; de gevel wordt ondersteund door twee steunberen.  \nDe klokkentoren is gebouwd op een geribbelde kruising op de eerste travee van het schip; de achthoekige leistenen spits rust op een basis die ondersteund wordt door steunberen en een belfortvloer met twee openingen. De pilasters die de dubbele bogen van het schip ondersteunen, zijn versierd met fluiten die dit gebouw dichter bij de kathedraal van Autun brengen. De kerk van Saint-Martin, die in goede algemene staat verkeert, kreeg in 1993 een subsidie van de Sauvegarde de l'Art Français voor de restauratie van de klokkentoren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10983d6a-de12-3df4-88e8-728522c16eea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b0dc7c6-8d6e-362c-8d05-524e6082568a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25f45f94-e5a2-31a4-be2d-07aab9d09bcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53dffc27-95a2-3cce-b3c4-9b121bd68eba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6081222a-15ca-3e38-84bf-d131f4a21b31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cedc749-c41f-3d44-aa19-72cd8cf69338",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b256adce-8717-3483-bda8-3d26acac12a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Äußere der Kirche hat keinen romanischen Charakter mehr, aber das Kirchenschiff sowie der Chor (im 18. Jh. umgebaut) stammen durchaus aus diese..."
        ],
        "en": [
          "The external aspect of the church is no longer Romanesque, but the nave and the choir (transformed in the 18th century) are from this period."
        ],
        "it": [
          "L'esterno della chiesa non ha più un carattere romanico, ma la navata e il coro (trasformati nel XVIII secolo) sono di questo periodo."
        ],
        "fr": [
          "L'aspect extérieur de l'église n'a plus de caractère roman mais la nef ainsi que le choeur (transformé au XVIIIe s.) sont bien de cette époque."
        ],
        "es": [
          "El exterior de la iglesia ya no tiene carácter románico, pero la nave y el coro (transformados en el siglo XVIII) son de esta época."
        ],
        "nl": [
          "De buitenkant van de kerk heeft geen Romaans karakter meer, maar het schip en het koor (verbouwd in de 18e eeuw) zijn uit deze periode."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0690ff22-840f-34bf-8d69-b9f77face133",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64c353a3-539e-381b-8cbc-3e14d1278001",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b47b98e-a264-39ed-84ad-330197a90454",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8107834-3ed9-3cae-8741-bd9f139fa0ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0cff6c77-5316-31a8-9594-b8cda3612f51",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f5c4866-d843-385b-9131-8429f2d2de95",
          "schema:addressLocality": "Dezize-lès-Maranges",
          "schema:postalCode": "71150",
          "schema:streetAddress": [
            "7 Rue des Maranges"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71174",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dezize-lès-Maranges"
              ],
              "pt": [
                "Dezize-lès-Maranges"
              ],
              "en": [
                "Dezize-lès-Maranges"
              ],
              "it": [
                "Dezize-lès-Maranges"
              ],
              "fr": [
                "Dezize-lès-Maranges"
              ],
              "nl": [
                "Dezize-lès-Maranges"
              ],
              "es": [
                "Dezize-lès-Maranges"
              ]
            },
            "insee": "71174",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/40b81bf5-0b20-3493-b020-c5a468678826",
        "schema:latitude": "46.910437",
        "schema:longitude": "4.657234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-02",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.725Z"
}