{
  "@id": "https://data.datatourisme.fr/22/5c15bbeb-2c86-3d73-92cd-577a3c057888",
  "dc:identifier": "FMAMIP046V51BSA5",
  "schema:endDate": [
    "2021-12-19",
    "2021-12-22",
    "2021-12-24",
    "2021-12-26",
    "2021-12-29",
    "2022-01-02"
  ],
  "schema:startDate": [
    "2021-12-19",
    "2021-12-22",
    "2021-12-24",
    "2021-12-26",
    "2021-12-29",
    "2022-01-02"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Ausstellung beleuchtet einige Werke aus den großartigen Sammlungen islamischer Kunst des Musée Champollion - Les Écritures du Monde in Figeac. Sein tragendes Thema der Schrift in künstlerischen Objekten hat dazu geführt, dass in jüngster Zeit ein Bestand an bemerkenswerten Werken der islamischen Kunst aufgebaut wurde."
    ],
    "en": [
      "This exhibition highlights a few works from the magnificent Islamic art collections of the Champollion Museum - Les Écritures du Monde in Figeac. Its theme of writing in artistic objects has enabled the recent constitution of a collection of remarkable works of Islamic art."
    ],
    "it": [
      "La mostra presenta una serie di opere provenienti dalle magnifiche collezioni di arte islamica del Musée Champollion - Les Écritures du Monde di Figeac. Il tema della scrittura negli oggetti artistici ha portato alla recente creazione di una collezione di notevoli opere d'arte islamica."
    ],
    "fr": [
      "Cette exposition met en lumière quelques œuvres issues des magnifiques collections d’art islamique du musée Champollion - Les Écritures du Monde de Figeac. Son thème porteur de l’écriture dans les objets artistiques a permis la constitution récente d’un fonds d’œuvres remarquables d’art islamique."
    ],
    "es": [
      "Esta exposición pone de relieve una serie de obras procedentes de las magníficas colecciones de arte islámico del Museo Champollion - Les Écritures du Monde de Figeac. El tema de la escritura en los objetos artísticos ha dado lugar a la reciente creación de una colección de notables obras de arte islámico."
    ],
    "nl": [
      "Deze tentoonstelling belicht enkele werken uit de prachtige islamitische kunstcollecties van het Champollion Museum - Les Écritures du Monde in Figeac. Dankzij het thema van het schrift in kunstvoorwerpen is onlangs een collectie opmerkelijke islamitische kunstwerken ontstaan."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Visite Guidée de l'Exposition Temporaire \"Arts de l’Islam, un Passé pour un Présent\""
    ]
  },
  "creationDate": "2018-05-12",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/778f4874-0317-30bd-8280-a8012d311b5b",
      "schema:email": [
        "musee@ville-figeac.fr"
      ],
      "schema:legalName": "Musée Champollion",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musee-champollion.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b3f684b-5aae-32ec-9930-8c3f4c76c4ed",
      "schema:email": [
        "musee@ville-figeac.fr"
      ],
      "schema:legalName": "Musée Champollion",
      "schema:telephone": [
        "+33 5 65 50 31 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/778f4874-0317-30bd-8280-a8012d311b5b",
      "schema:email": [
        "musee@ville-figeac.fr"
      ],
      "schema:legalName": "Musée Champollion",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musee-champollion.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/566f2d22-761d-34f1-b46a-aa9a31d3d4b8",
      "dc:description": {
        "de": [
          "Jahrhundert, ein bemaltes Manuskript aus dem 16. Jahrhundert aus dem berühmten Buch der Könige, der Gründungsgeschichte der iranischen Gesellschaft, sowie eine Urkunde des osmanischen Sultans Mahmud II. mit seinem charakteristischen Monogramm, das reich mit gemalten und vergoldeten Pflanzendekorationen verziert ist. Auch das zeitgenössische Werk der iranischen Künstlerin Chohreh Feyzdjou knüpft mit seinem aus 407 Büchern mit persischen Gedichten zusammengestellten Exponat an diese Tradition an. Die arabische Wissenschaft ist auch mit einem indischen Astrolabium aus dem 17. Jahrhundert vertreten, das zusammen mit dem in Toulouse ausgestellten marokkanisch-arabischen Astrolabium aus dem 13. Jahrhundert die beiden Zeugnisse für die Exzellenz der astrologischen Wissenschaft in der islamischen Welt über fast acht Jahrhunderte hinweg darstellt. Die Araber hatten sie von den alten Griechen übernommen und gaben sie wiederum an die Europäer weiter, die ab der Renaissance in gewisser Weise wieder die Führung übernahmen.\n\nDie Medizin ist in gewisser Weise auch in dieser syrischen Schale aus dem 12. Jahrhundert präsent, die mit magischen Formeln versehen ist, die dazu dienen, pharmazeutische Tränke wirksam zu machen. Jahrhundert, die auch in den Märchen aus Tausendundeiner Nacht vorkommen. Die Werke aus dem Louvre und dem Musée des Arts Décoratifs in Paris erweitern das Spektrum der Erkundungen der islamischen Kunst. Der prächtige Helm mit Dämonenkopf versetzt uns in die Vorstellungswelt der Theateraufführungen, die das Martyrium von Imam Hussein nachspielen. Der türkische Teppich aus dem späten 18. Jahrhundert führt uns in den blühenden Markt für Teppiche mit Nischendekor, die von Orientalen und Europäern ab dem 19. Jahrhundert gleichermaßen geschätzt wurden.\n\nTäglich von 14:00 bis 17:30 Uhr geöffnet, außer montags\nGeschlossen am 25. Dezember und 1. Januar"
        ],
        "en": [
          "Thus we present the diversity of the creation of the Book Arts, with an Arabic Koran from 12th century Spain, a painted manuscript from the 16th century from the famous Book of Kings, the founding story of Iranian society, as well as an official deed signed by the Ottoman Sultan Mahmud II decorated with his characteristic monogram richly adorned with painted and gilded vegetal decorations. The contemporary work of the Iranian artist Chohreh Feyzdjou also resonates with this tradition with this exhibited work composed of 407 books of Persian poems. Arab science is also present with an Indian astrolabe from the 17th century which, along with the 13th century Moroccan astrolabe exhibited in Toulouse, represents two witnesses to the excellence of astrological science in the Islamic world for nearly eight centuries. The Arabs acquired it from the ancient Greeks and passed it on to the Europeans who, in a way, took over the leadership from the Renaissance.\n\nMedicine is in a way also present by this Syrian cup of the XIIth century incised with magic formulas serving to make the potions of pharmacy effective. We see the existence of this in the Tales of the Thousand and One Nights. Works from the Louvre and the Musée des Arts Décoratifs in Paris broaden the spectrum of exploration of Islamic art. The magnificent demon-headed helmet transports us into the imaginary world of theatrical performances that re-enact the martyrdom of Imam Hussein. The Turkish carpet from the end of the 18th century plunges us into the flourishing market of carpets with niche decorations, as much appreciated by the Orientals as by the Europeans from the 19th century.\n\nOpen every day from 2pm to 5:30pm except Monday\nClosed on December 25th and January 1st"
        ],
        "it": [
          "La diversità della creazione delle Arti del Libro è presentata con un Corano arabo del XII secolo in Spagna, un manoscritto dipinto del XVI secolo del famoso Libro dei Re, la storia fondante della società iraniana, nonché un atto ufficiale firmato dal sultano ottomano Mahmud II decorato con il suo caratteristico monogramma riccamente ornato da decorazioni vegetali dipinte e dorate. Anche il lavoro contemporaneo dell'artista iraniana Chohreh Feyzdjou risuona con questa tradizione, con un'opera esposta composta da 407 libri di poesie persiane. La scienza araba è presente anche con un astrolabio indiano del XVII secolo che, insieme all'astrolabio marocchino del XIII secolo esposto a Tolosa, rappresenta i due testimoni dell'eccellenza della scienza astrologica nel mondo islamico per quasi otto secoli. Gli arabi la acquisirono dagli antichi greci e la trasmisero agli europei che, in un certo senso, ne assunsero la guida dal Rinascimento.\n\nAnche la medicina è presente in un certo modo con questa coppa siriana del XII secolo, incisa con formule magiche utilizzate per rendere efficaci le pozioni della farmacia. L'esistenza di una tale coppa è testimoniata dai racconti delle Mille e una notte. Le opere del Louvre e del Musée des Arts Décoratifs di Parigi ampliano lo spettro di esplorazione dell'arte islamica. Il magnifico elmo con testa di demone ci trasporta nel mondo immaginario delle rappresentazioni teatrali che rievocano il martirio dell'Imam Hussein. Il tappeto turco della fine del XVIII secolo ci immerge nel fiorente mercato dei tappeti con decorazioni a nicchia, apprezzati tanto dagli orientali quanto dagli europei a partire dal XIX secolo.\n\nAperto tutti i giorni dalle 14.00 alle 17.30, tranne il lunedì\nChiuso il 25 dicembre e il 1° gennaio"
        ],
        "fr": [
          "C’est ainsi que nous présentons la diversité de la création des arts du Livre, avec un coran arabe de l’Espagne du XIIe siècle, un manuscrit peint daté du XVIe siècle extrait du fameux Livre des Rois, récit fondateur de la société iranienne, ainsi qu’un un acte officiel signé du sultan ottoman Mahmoud II décoré avec son monogramme caractéristique richement orné de décors végétaux peints et dorés. L’oeuvre contemporaine de l’artiste iranienne Chohreh Feyzdjou résonne aussi avec cette tradition grâce à cette oeuvre exposée composée à partir de 407 livres de poèmes persans. La science arabe est aussi présente avec un astrolabe indien du XVIIe siècle qui représente avec l’astrolabe arabe marocain du XIIIe siècle exposé à Toulouse les deux témoins de l’excellence de la science astrologique dans le monde islamique durant près de huit siècles. Les arabes l’ont acquis des anciens Grecs et le transmettront à nouveau aux Européens qui reprennent d’une certaine manière le leadership dès la Renaissance.\n\nLa médecine est d’une certaine manière aussi présente par cette coupe syrienne du XIIe siècle incisée de formules magiques servant à rendre les potions de pharmacie efficaces. On en voit l’existence dans les Contes des Mille et une nuits. Les œuvres du musée du Louvre et du Musée des Arts Décoratifs de Paris élargissent le spectre des explorations des arts de l’Islam. Le magnifique casque à tête de démon nous transporte dans l’imaginaire des représentations théâtrales qui rejouent le martyre de l’imam Hussein. Le tapis turc de la fin du XVIIIe siècle nous plonge dans le marché fleurissant du tapis à décor de niche autant prisé par les orientaux que par les Européens à partir du XIXe siècle.\n\nOuvert tous les jours de 14h à 17h30 sauf le lundi\nFermé le 25 décembre et le 1er janvier"
        ],
        "nl": [
          "Zo presenteren wij de diversiteit van de schepping van de boekkunst, met een Arabische Koran uit de 12e eeuw, een geschilderd manuscript uit de 16e eeuw van het beroemde Boek der Koningen, het stichtingsverhaal van de Iraanse samenleving, alsmede een officiële akte, ondertekend door de Ottomaanse sultan Mahmud II, versierd met zijn karakteristieke monogram, rijkelijk versierd met geschilderde en vergulde vegetale versieringen. Ook het hedendaagse werk van de Iraanse kunstenaar Chohreh Feyzdjou resoneert met deze traditie met dit tentoongestelde werk dat bestaat uit 407 boeken met Perzische gedichten. De Arabische wetenschap is ook aanwezig met een Indiase astrolabium uit de 17e eeuw die, samen met het 13e eeuwse Marokkaanse astrolabium dat in Toulouse wordt tentoongesteld, de twee getuigen zijn van de uitmuntendheid van de astrologische wetenschap in de islamitische wereld gedurende bijna acht eeuwen. De Arabieren verwierven het van de oude Grieken en gaven het door aan de Europeanen, die in zekere zin de leiding overnamen van de Renaissance.\n\nGeneeskunde is ook op een bepaalde manier aanwezig met deze Syrische beker uit de 12e eeuw die is ingesneden met toverformules die worden gebruikt om apothekersdrankjes effectief te maken. Het bestaan van zo'n beker is te zien in de Vertellingen van de Duizend-en-een-nacht. Werken uit het Louvre en het Musée des Arts Décoratifs in Parijs verbreden het spectrum van de verkenning van islamitische kunst. De prachtige helm met duivelskop voert ons mee naar de denkbeeldige wereld van theatervoorstellingen waarin het martelaarschap van Imam Hoessein wordt nagespeeld. Het Turkse tapijt uit het einde van de 18e eeuw dompelt ons onder in de bloeiende markt van tapijten met nisversieringen, die vanaf de 19e eeuw evenzeer door de oosterlingen als door de Europeanen werden gewaardeerd.\n\nDagelijks geopend van 14.00 tot 17.30 uur, behalve op maandag\nGesloten op 25 december en 1 januari"
        ],
        "es": [
          "La diversidad de la creación de las Artes del Libro se presenta con un Corán árabe del siglo XII en España, un manuscrito pintado del siglo XVI del famoso Libro de los Reyes, la historia fundacional de la sociedad iraní, así como una escritura oficial firmada por el sultán otomano Mahmud II con su característico monograma ricamente adornado con decoraciones vegetales pintadas y doradas. La obra contemporánea de la artista iraní Chohreh Feyzdjou también resuena con esta tradición, con una obra expuesta compuesta por 407 libros de poemas persas. La ciencia árabe también está presente con un astrolabio indio del siglo XVII que, junto con el astrolabio marroquí del siglo XIII expuesto en Toulouse, representan los dos testigos de la excelencia de la ciencia astrológica en el mundo islámico durante casi ocho siglos. Los árabes la adquirieron de los antiguos griegos y la transmitieron a los europeos que, en cierto modo, asumieron el liderazgo del Renacimiento.\n\nLa medicina también está presente en cierto modo con esta copa siria del siglo XII, incisa con fórmulas mágicas utilizadas para hacer efectivas las pociones de farmacia. La existencia de esta copa puede verse en los Cuentos de las Mil y una Noches. Las obras del Louvre y del Museo de Artes Decorativas de París amplían el espectro de exploración del arte islámico. El magnífico casco con cabeza de demonio nos transporta al mundo imaginario de las representaciones teatrales que recrean el martirio del imán Husein. La alfombra turca de finales del siglo XVIII nos sumerge en el floreciente mercado de las alfombras con decoraciones de nicho, tan apreciadas por los orientales como por los europeos a partir del siglo XIX.\n\nAbierto todos los días de 14:00 a 17:30, excepto los lunes\nCerrado el 25 de diciembre y el 1 de enero"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11f5caa4-23d6-31ec-a091-40f38f2db9ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34aa4a51-ddba-3fec-a84c-2898c34c72d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55374b4f-72b2-3352-9575-4ab1f2cd2500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dfb5c97-cfa5-3a24-99f8-2303aff74b87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e678720-a8e0-3c46-89a8-64a649aa6426",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5ecd9c6-1f58-3cd4-bcb2-f90e7cdee7d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d197a8c4-c9f4-31c1-af64-569d933ee007",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd261243-685e-39a6-bb5d-03b32873ed7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5f574a7-b76c-33bd-b5fb-9d472937ef72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ddcd6c-b969-3fd8-b465-d6ef93e38056",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Ausstellung beleuchtet einige Werke aus den großartigen Sammlungen islamischer Kunst des Musée Champollion - Les Écritures du Monde in Figeac. Sein tragendes Thema der Schrift in künstlerischen Objekten hat dazu geführt, dass in jüngster Zeit ein Bestand an bemerkenswerten Werken der islamischen Kunst aufgebaut wurde."
        ],
        "en": [
          "This exhibition highlights a few works from the magnificent Islamic art collections of the Champollion Museum - Les Écritures du Monde in Figeac. Its theme of writing in artistic objects has enabled the recent constitution of a collection of remarkable works of Islamic art."
        ],
        "it": [
          "La mostra presenta una serie di opere provenienti dalle magnifiche collezioni di arte islamica del Musée Champollion - Les Écritures du Monde di Figeac. Il tema della scrittura negli oggetti artistici ha portato alla recente creazione di una collezione di notevoli opere d'arte islamica."
        ],
        "fr": [
          "Cette exposition met en lumière quelques œuvres issues des magnifiques collections d’art islamique du musée Champollion - Les Écritures du Monde de Figeac. Son thème porteur de l’écriture dans les objets artistiques a permis la constitution récente d’un fonds d’œuvres remarquables d’art islamique."
        ],
        "es": [
          "Esta exposición pone de relieve una serie de obras procedentes de las magníficas colecciones de arte islámico del Museo Champollion - Les Écritures du Monde de Figeac. El tema de la escritura en los objetos artísticos ha dado lugar a la reciente creación de una colección de notables obras de arte islámico."
        ],
        "nl": [
          "Deze tentoonstelling belicht enkele werken uit de prachtige islamitische kunstcollecties van het Champollion Museum - Les Écritures du Monde in Figeac. Dankzij het thema van het schrift in kunstvoorwerpen is onlangs een collectie opmerkelijke islamitische kunstwerken ontstaan."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5f1b5b30-631d-352d-a099-d51781e34131",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/889dfb77-1357-3dc1-a852-4775536bd63a",
          "ebucore:title": {
            "fr": [
              "270921_ARTSDELISLAM_FIGEAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@musée champollion, les écritures du monde"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc0dadc2-6ca6-3d3f-99f1-e48e4390d584",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/270921-ARTSDELISLAM-FIGEAC.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5f1b5b30-631d-352d-a099-d51781e34131",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/889dfb77-1357-3dc1-a852-4775536bd63a",
          "ebucore:title": {
            "fr": [
              "270921_ARTSDELISLAM_FIGEAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@musée champollion, les écritures du monde"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc0dadc2-6ca6-3d3f-99f1-e48e4390d584",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/270921-ARTSDELISLAM-FIGEAC.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36a52956-eef6-3416-be68-7bd72e90b051",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b46557d-4099-3097-bc3a-6217c0066932",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0dc23e5-f12c-3569-9808-5b4df14c56ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b39d2668-a12f-3724-a0f9-7df72e6064bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fef98bb6-e006-371f-898a-9dc2e8210991",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/16ec23b6-b62f-3d41-acf6-69ba2beda8b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1462342e-e4d0-30c0-a0d8-a996ff06b515",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "Annexe du Musée",
            "Musée Champollion"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe9c5f48-32cc-3133-a25d-eb1e351db097",
        "schema:latitude": "44.609693",
        "schema:longitude": "2.0338194",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0d45f681-f1f8-37c8-9d44-e459e18076f7",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2021-12-22T00:00:00",
          "schema:validThrough": "2021-12-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fafaac4-0c48-333c-8deb-151e3f912ca3",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2021-12-29T00:00:00",
          "schema:validThrough": "2021-12-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d6f6e71-7dbe-3684-bef8-68557c0118ee",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2021-12-19T00:00:00",
          "schema:validThrough": "2021-12-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87f5ef7d-19c1-335a-a3ff-ce3873766eee",
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-12-24T00:00:00",
          "schema:validThrough": "2021-12-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/898df0cb-c1a4-34db-8b7f-e80081b8cbec",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2022-01-02T00:00:00",
          "schema:validThrough": "2022-01-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf2f6a5f-e6b0-3361-bf1c-df42da194556",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2021-12-26T00:00:00",
          "schema:validThrough": "2021-12-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-02",
  "lastUpdateDatatourisme": "2023-01-23T11:01:46.934Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/709bdc9c-fd83-31ba-97d2-e30fba1cb4fa",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0d92d084-53ee-39ea-bfcb-c219923613af",
          "schema:minPrice": [
            "4"
          ],
          "schema:price": "4",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1af19611-c56f-3834-8c04-9a2f2c1ee456",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-26",
      "startDate": "2021-12-26",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/33535953-81d6-3cb3-9905-7ecd3ec09c15",
      "@type": [
        "Period"
      ],
      "endDate": "2022-01-02",
      "startDate": "2022-01-02",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/3a41c87a-3b5e-36c0-bed5-efb082535119",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-29",
      "startDate": "2021-12-29",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/52070ef6-e6cd-3515-9557-fa2eb637fed8",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-24",
      "startDate": "2021-12-24",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9be42108-89e6-326c-b945-b880efe7727e",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-22",
      "startDate": "2021-12-22",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fe68a8a7-ac24-3dd4-9a65-a0184b360243",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-19",
      "startDate": "2021-12-19",
      "startTime": "15:00:00"
    }
  ]
}