{
  "@id": "https://data.datatourisme.fr/38/5ce26155-5a36-35de-9b69-d9266aa27610",
  "dc:identifier": "PCUBRE029FS00025",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Enclos paroissial de La Martyre"
    ],
    "fr": [
      "Enclos paroissial de La Martyre"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q66811865"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d6961a29-ce19-3c32-a815-ba8112f40e7d",
      "schema:email": [
        "mairie@lamartyre.fr"
      ],
      "schema:telephone": [
        "+33 2 98 25 13 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lamartyre.fr/",
        "https://www.apeve.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a784c30e-3c99-3bff-9fe1-06540f0171f5",
      "dc:description": {
        "de": [
          "Das älteste Gehege in Léon!\n\nDer Zugang zum Pfarrgehege von La Martyre erfolgt durch das Triumphtor, das von einem Kalvarienberg mit drei Kreuzen und einem Wehrgang gekrönt wird: Es war ein Wachtposten, um die Menge bei international bekannten Jahrmärkten bis zum 17. Jahrhundert zu überwachen; dieses befestigte Gehege diente auch als Versammlungsort für die Soldaten des Herrn von La Roche-Maurice. Bewundern Sie auch die beiden Wachthäuser, die an das Gehege der Pfarrgemeinde angrenzen!\n\nNach einem Abstecher zur Knochenkapelle mit ihren in Stein gemeißelten bretonischen Inschriften entdecken Sie die Kirche, die dem Heiligen Salomon, König der Bretagne (874), geweiht ist. Unter der Vorhalle befindet sich eine schöne Darstellung des Ankou, der Personifizierung des Todes in der Bretagne. Das Tympanon ist der Jungfrau gewidmet und zeigt die berühmte Geburt Christi mit der liegenden Jungfrau, die einst stillte und dann von einem prüden Priester verstümmelt wurde!\n\nDie Kirche wurde im Laufe der Jahrhunderte mehrmals umgebaut und gilt als Kompendium der religiösen Architekturgeschichte der Bretagne: Der Glockenturm und die polychromen Sanduhren gehören zu den unverzichtbaren Bauwerken. Nicht zu vergessen das imposante Passionsfenster, das 2009 restauriert wurde.\nDieses Ensemble, das als historisches Monument klassifiziert ist, ist eine wahre Pilgerreise durch die Jahrhunderte!\n\nDie Pfarrkirche von La Martyre ist unbestreitbar der Ausgangspunkt für den Rundgang durch die Pfarrkirchen des Élorn-Tals.\n\nIm Juli und August können Sie die Pfarrgehege mit einem ehrenamtlichen Führer der SPREV besichtigen\nAußerhalb des Sommers: Führungen mit dem Verein APEVE nach vorheriger Anmeldung\n\nErhältlich beim Fremdenverkehrsamt: \"La Martyre\", Sammlung die Pfarrgehege des Elorn-Tals der Vereinigung APEVE - 2€",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Il recinto più antico di Leon!\n\nL'accesso al recinto parrocchiale di La Martyre avviene attraverso la porta trionfale, sormontata da un calvario con tre croci e da un camminamento di guardia: fino al XVII secolo questo era un posto di vedetta per sorvegliare la folla durante le fiere di fama internazionale; questo recinto fortificato era anche utilizzato come luogo di ritrovo per i soldati del signore di La Roche-Maurice. Si possono ammirare anche le due case-torri di guardia adiacenti al recinto parrocchiale!\n\nDopo una deviazione verso la cappella del santuario e le sue iscrizioni bretoni scolpite nella pietra, scoprite la chiesa dedicata a Saint-Salomon, re di Bretagna (874). Sotto il portico, una bella rappresentazione dell'Ankou, personificazione della morte in Bretagna. Il timpano è dedicato alla Vergine Maria con la famosa Natività con la Vergine sdraiata, prima allattata e poi mutilata da un sacerdote pudico!\n\nLa chiesa è stata modificata più volte nel corso dei secoli ed è considerata un compendio della storia architettonica religiosa della Bretagna: il campanile e le fosse policrome sono tra le realizzazioni più importanti. Senza dimenticare l'imponente vetrata della Passione, restaurata nel 2009.\nQuesto insieme, classificato come Monumento Storico, è un vero e proprio pellegrinaggio attraverso i secoli!\n\nIl recinto parrocchiale di La Martyre è senza dubbio il punto di partenza del circuito dei recinti parrocchiali nella valle dell'Elorn.\n\nIn luglio e agosto, visitate il recinto parrocchiale con una guida volontaria dello SPREV\nFuori dall'estate, visite guidate con l'associazione APEVE su prenotazione\n\nDisponibile presso l'Ufficio del Turismo: \"La Martyre\", raccolta di recinti parrocchiali nella valle dell'Elorn a cura dell'associazione APEVE - 2?",
          "Patrimonio culturale"
        ],
        "fr": [
          "L'enclos le plus ancien du Léon !\n\nL’accès à l’enclos paroissial de La Martyre se fait par la porte triomphale, surmontée d’un calvaire à trois croix et d’un chemin de ronde : c’était un poste de guet pour surveiller la foule lors des foires de renommée internationale jusqu’au 17ème siècle ; cet enclos fortifié servait également de lieu de rassemblement aux soldats du seigneur de La Roche-Maurice. Admirez aussi les deux maisons de guet jouxtant l’enclos paroissial !\n\nAprès un détour par la chapelle-ossuaire et ses inscriptions bretonnes gravées dans la pierre, découvrez l’église dédiée à Saint-Salomon, roi de Bretagne (874). Sous le porche, une belle représentation de l’Ankou, personnification de la mort en Bretagne. Le tympan est lui dédié à la vierge avec la célèbre Nativité à la Vierge couchée, autrefois allaitante puis mutilée par un prêtre pudibond !\n\nPlusieurs fois remaniée au cours des siècles, l’église est considérée comme un condensé de l’histoire architecturale religieuse de Bretagne : le clocher ou encore les sablières polychromes font partie des réalisations incontournables. Sans oublier l’imposant vitrail de la Passion, restauré en 2009.\nCet ensemble, classé Monument Historique est un véritable pèlerinage à travers les siècles !\n\nL’enclos paroissial de La Martyre est incontestablement le point de départ du circuit des enclos paroissiaux de la vallée de l’Élorn.\n\nEn juillet et août, visitez l'enclos paroissial avec un guide bénévole de la SPREV. \nHors été, visites guidées avec l'association APEVE sur réservation. \n\nDisponible à l'Office de tourisme :  « La Martyre », collection les enclos paroissiaux de la vallée de l’Elorn  de l'association APEVE - 2€",
          "Patrimoine culturel"
        ],
        "es": [
          "Patrimonio cultural",
          "¡El recinto más antiguo de León!\n\nEl acceso al recinto parroquial de la Martyre se realiza a través de la puerta triunfal, coronada por un calvario con tres cruces y un paso de ronda: hasta el siglo XVII era un puesto de vigilancia para vigilar a las multitudes durante las ferias de renombre internacional; este recinto fortificado también se utilizaba como lugar de encuentro para los soldados del Señor de la Roche-Maurice. También se pueden admirar las dos casas-torres de vigilancia adyacentes al recinto parroquial\n\nDespués de una visita a la capilla del santuario y sus inscripciones bretonas talladas en piedra, descubra la iglesia dedicada a San Salomón, rey de Bretaña (874). Bajo el pórtico, una bella representación del Ankou, personificación de la muerte en Bretaña. ¡El tímpano está dedicado a la Virgen María con el famoso Nacimiento con la Virgen acostada, antes amamantada y luego mutilada por un cura mojigato!\n\nLa iglesia ha sido modificada varias veces a lo largo de los siglos y está considerada como un compendio de la historia arquitectónica religiosa de Bretaña: el campanario y los areneros policromados son algunos de los logros más notables. Sin olvidar la imponente vidriera de la Pasión, restaurada en 2009.\nEste conjunto, clasificado como Monumento Histórico, es un verdadero peregrinaje a través de los siglos\n\nEl recinto parroquial de la Martyre es sin duda el punto de partida del circuito de recintos parroquiales del valle de Elorn.\n\nEn julio y agosto, visite el recinto parroquial con un guía voluntario del SPREV\nFuera del verano, visitas guiadas con la asociación APEVE en la reserva\n\nDisponible en la Oficina de Turismo: \"La Martyre\", colección de recintos parroquiales del valle de Elorn por la asociación APEVE - 2?"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De oudste behuizing in Leon!\n\nDe toegang tot de parochieomheining van La Martyre is via de triomfpoort, met daarboven een calvarieberg met drie kruisen en een wachtpost: dit was tot in de 17e eeuw een uitkijkpost om over de menigte te waken tijdens de internationaal bekende jaarmarkten; deze versterkte omheining werd ook gebruikt als verzamelplaats voor de soldaten van de Heer van La Roche-Maurice. Bewonder ook de twee wachthuizen die aan de parochiekast grenzen!\n\nNa een omweg naar de kapel van het heiligdom en de in de steen gegraveerde Bretonse inscripties, ontdekt u de kerk gewijd aan Saint-Salomon, koning van Bretagne (874). Onder de veranda, een mooie voorstelling van de Ankou, personificatie van de dood in Bretagne. Het timpaan is gewijd aan de Maagd Maria met de beroemde Geboorte met de liggende Maagd, vroeger borstvoeding gevend en daarna verminkt door een preutse priester!\n\nDe kerk is in de loop der eeuwen meermaals verbouwd en wordt beschouwd als een compendium van de religieuze architectuurgeschiedenis van Bretagne: de klokkentoren en de polychrome zandkuilen behoren tot de belangrijkste werken. En niet te vergeten het imposante glas-in-loodraam van de Passie, gerestaureerd in 2009.\nDit ensemble, geklasseerd als Historisch Monument, is een echte pelgrimstocht door de eeuwen heen!\n\nDe parochiale behuizing van La Martyre is ongetwijfeld het beginpunt van het circuit van parochiale behuizingen in de vallei van Elorn.\n\nBezoek in juli en augustus de parochiekast met een vrijwillige gids van de SPREV\nBuiten de zomer, rondleidingen met de APEVE vereniging op reservering\n\nVerkrijgbaar bij het VVV-kantoor: \"La Martyre\", verzameling van parochiale omheiningen in de vallei van Elorn door de vereniging APEVE - 2€"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/046f7194-a709-3e5b-86b6-2641a3122c4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1559bc87-0ebf-3e53-9cd4-1ac083ad787f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a170c78-34c0-3348-9dd1-1a5ce0328baf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85ebdb3a-8ba6-3293-92bd-f64e4a22444f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98ada808-beca-37cb-9a8f-699d32263a3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99eb5762-58df-3621-945f-9e6c23fdca43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acf14fd8-232b-34aa-b395-755011b7ed17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7304307-b8bc-3d8b-924c-4d2a4e1e7073",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b52fc51-cdc3-3ef7-912e-353f4d013e11",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/69532a97-7707-3b0a-8e2f-76a742b49b20",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "La Martyre (29) Enclos paroissial 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cc3e69c5-f97d-357f-ba81-c006cb6ac314",
          "ebucore:fileSize": [
            370166
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1040,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/3/3d/La_Martyre_%2829%29_Enclos_paroissial_01.JPG"
          ],
          "ebucore:width": 864,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c3cdba8b-ef1d-3006-9675-9ed105a6b906",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b727cd8-032b-3628-bbd6-dc7c31dbfdad",
          "schema:addressLocality": "La Martyre",
          "schema:postalCode": "29800",
          "schema:streetAddress": [
            "Rue Saint-Salomon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29144",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Martyre"
              ],
              "pt": [
                "La Martyre"
              ],
              "en": [
                "La Martyre"
              ],
              "it": [
                "La Martyre"
              ],
              "fr": [
                "La Martyre"
              ],
              "nl": [
                "La Martyre"
              ],
              "es": [
                "La Martyre"
              ]
            },
            "insee": "29144",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d174f74b-a845-344e-a982-8df23a931742",
        "schema:latitude": "48.4487935",
        "schema:longitude": "-4.160018",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-02-12T02:01:37.248Z"
}