{
  "@id": "https://data.datatourisme.fr/46/5cc3836c-be77-3afd-a64d-ad865bf84c81",
  "dc:identifier": "ecce2673-f0fd-4806-98b6-550c5bbb92ae",
  "@type": [
    "schema:Park",
    "schema:Product",
    "ActivityProvider",
    "Course",
    "CulturalActivityProvider",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Just'Evènements - Activités Créatives et de Loisirs pour Tous"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5d1e365e-0f43-34d5-afff-359129a1bfc7",
    "schema:legalName": "OT PRESQU'ILE DE RHUYS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c5c1939a-d683-3f2a-a2f7-17a9adb75475",
      "schema:email": [
        "justevenements@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 20 07 66 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.justevenements.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c5c1939a-d683-3f2a-a2f7-17a9adb75475",
      "schema:email": [
        "justevenements@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 20 07 66 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.justevenements.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f57436b5-e368-392d-b319-672bdba35257",
      "schema:telephone": [
        "+33 6 20 07 66 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.justevenements.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3354fa83-9bd5-3819-b2cf-c1e5ac8582ac",
      "dc:description": {
        "de": [
          "Escapade en terre iodée bietet Ihnen die ganze Saison über verschiedene Führungen und Naturausflüge an, damit Sie das Natur- und Kulturerbe von Morbihan-Sud besser kennenlernen können. Es werden zahlreiche Veranstaltungen angeboten: Angeln zu Fuß, Algenentdeckung, Bootsfahrt auf dem Golf, Kosmetikworkshops, Ausflüge ins Kulturerbe... Sie haben zahlreiche Möglichkeiten.",
          "Sie sind im Urlaub, am Wochenende, es ist Mittwoch oder Sie suchen einen Moment der Entspannung, egal ob bei schönem oder regnerischem Wetter Just'Evènements ist da!Entdecken Sie unsere verschiedenen Freizeit- und Wellness-Workshops an einem Ort und auch unsere begleiteten Spaziergänge: Es werden Ihnen mehrere Aktivitäten für Sie, Ihre Kinder, Ihre Enkelkinder usw. angeboten.Dieser Ort am Meer bietet Ihnen einen Panoramablick auf den Eingang zum Golf von Morbihan und befindet sich in Port Navalo.Angebotene Freizeit-Workshops rund um das Wohlbefinden:- Workshop \"Gourmand\": Kochen oder Backen- Workshops zum Wohlbefinden: \"Gesündere Ernährung\" oder \"Stressabbau/Entspannung\"- Schmuck-Workshops: Herstellung eines persönlichen Armbands- Workshops für Kinder: verschiedene Entdeckungs- und KreativaktivitätenWorkshop \"Kleiner Koch\", Workshop \"Moussaillon(ne)\", Workshop \"Entdeckung des Kratzens\" usw....- Kommentierte und begleitete Spaziergänge, diese finden entweder statt:- auf der Seite des Golfs von Morbihan- auf der Seite des Atlantischen Ozeans.Auf diesen Spaziergängen entdecken Sie mit Justine wunderschöne Landschaften, Blumen und Sträucher, verschiedene Muscheln, Vögel, verschiedene Fisch- und Krustentierarten, die diesen Spaziergang säumen.Jeder Spaziergang ist einzigartig und anders, Sie werden jedes Mal einen neuen Ort entdecken.Weitere Informationen zu den Workshops und Spaziergängen finden Sie unter www.justevenements.com und in der Rubrik \"Agenda\" finden Sie eine Tabelle mit allen Workshops, die pro Woche angeboten werden.Kommen Sie und entdecken Sie, amüsieren Sie sich, entspannen Sie sich für die Dauer eines oder mehrerer Workshops. Das ganze Jahr über geöffnet. Preise und Agenda: siehe Website. Alle angebotenen Ausflüge und Veranstaltungen finden Sie in unserem Veranstaltungskalender \"très nature\"."
        ],
        "en": [
          "Escapade en terre iodée offers you throughout the season different guided tours and nature outings to help you discover the natural and cultural heritage of the South Morbihan. Numerous activities are offered: fishing on foot, discovering seaweed, boat trips on the gulf, cosmetic workshops, heritage outings... Many choices are available to you.",
          "You are on vacation, on weekend, it's Wednesday or you are looking for a moment of relaxation \"animated\", whether it's sunny or rainy Just'Evènements is here! Come and discover our different leisure and wellness workshops in the same place and also our accompanied walks: several activities are proposed for you, your children, your grandchildren ... This place facing the sea, offers a panoramic view on the entrance of the Gulf of Morbihan and is located in Port Navalo.Leisure workshops around the wellness proposed: - Workshop well or better eating \"Gourmand\": cooking or pastry - Wellness workshops: \"For a healthier diet\" or \"Anti-stress / relaxation\" - Jewelry workshops: realization of a personalized bracelet - Children's workshops: various discovery and creative activities - Workshop \"little chef\", workshop \"moussaillon(ne)\", workshop \"discovery of the scratch\" .during these walks you will discover with Justine beautiful landscapes, flowers and shrubs, different shells, birds, different species of fish and shellfish along the way.For more information on the workshops and walks, please visit www.justevenements.com and in the \"agenda\" section, a table lists all the workshops offered each week. Come and discover, have fun and relax during one or more workshops. Open all year round. Prices and agenda : consult the website. Find all the outings and activities proposed in our \"very natural\" agenda."
        ],
        "it": [
          "Durante tutta la stagione, Escapade en terre iodée propone diverse visite guidate e uscite naturalistiche per farvi scoprire il patrimonio naturale e culturale del Morbihan meridionale. Numerose sono le attività proposte: pesca a piedi, scoperta delle alghe, gite in barca sul golfo, laboratori di cosmetica, escursioni nel patrimonio... Molte sono le scelte a vostra disposizione.",
          "Siete in vacanza, nel fine settimana, è mercoledì o siete alla ricerca di un momento di relax \"animato\", che ci sia il sole o la pioggia Just?Evènements è lì! Venite a scoprire i nostri diversi laboratori per il tempo libero e il benessere nello stesso luogo e anche le nostre passeggiate accompagnate: diverse attività sono proposte per voi, i vostri figli, i vostri nipoti ...Questo luogo, affacciato sul mare, offre una vista panoramica sull'ingresso del Golfo di Morbihan e si trova a Port Navalo.Laboratori per il tempo libero intorno al benessere proposti:? Benessere o mangiare meglio Laboratorio \"Gourmand\": cucina o pasticceria? Laboratori di benessere: \"Per un'alimentazione più sana\" o \"Antistress / relax\"? Laboratori di gioielleria: creazione di un braccialetto personalizzato?\tLaboratori per bambini: varie attività creative e di scoperta, laboratorio \"Piccolo chef\", laboratorio \"Moussaillon(ne)\", laboratorio \"Alla scoperta del graffio\", ecc. Passeggiate guidate con commento, che si svolgono: - sul lato del Golfo di Morbihan - sul lato dell'Oceano Atlantico Durante queste passeggiate scoprirete con Justine i superbi paesaggi, i fiori e gli arbusti, le diverse conchiglie, gli uccelli, le diverse specie di pesci e molluschi lungo il percorso.Per maggiori informazioni sui laboratori e sulle passeggiate, visitate il sito www.justevenements.com e nella sezione \"agenda\", una tabella elenca tutti i laboratori proposti ogni settimana. Venite a scoprire, a divertirvi e a rilassarvi durante uno o più laboratori. Aperto tutto l'anno. Prezzi e agenda: consultare il sito. Scoprite tutte le uscite e le attività proposte nella nostra agenda \"molto naturale\"."
        ],
        "fr": [
          "Escapade en terre iodée vous propose tout au long de la saison différentes visites guidées et sorties nature pour mieux vous faire découvrir le patrimoine naturel et culturel du Morbihan-Sud. De nombreuses animations sont proposées : pêche à pied, découvertes des algues, balade en bateau sur le golfe, ateliers cosmétiques, sorties patrimoine...De nombreux choix s'offrent à vous.",
          "Vous êtes en vacances, en week-end, c’est mercredi ou vous recherchez un moment de détente « animée », qu’il fasse beau ou qu’il pleuve Just’Evènements est là !Venez découvrir nos différents ateliers loisirs et mieux-être dans un même lieu et également nos balades accompagnées : plusieurs activités vous sont proposées pour vous, vos enfants, vos petits-enfants ...Ce lieu face à la mer, vous propose une vue panoramique sur l’entrée du Golfe du Morbihan et est situé à Port Navalo.Ateliers loisirs autour du mieux-être proposés :•\tAtelier bien ou mieux manger « Gourmand » : cuisine ou de pâtisserie•\tAteliers mieux-être : « Pour une alimentation plus saine » ou « Anti-stress / relaxation »•\tAteliers bijoux : réalisation d’un bracelet personnalisé•\tAteliers enfants : diverses activités découvertes et créativesAtelier « petit(e) chef(fe) », atelier « moussaillon(ne) », atelier « découverte de la gratouille » ...•\tBalades pédestres commentées et accompagnées, celles-ci se déroulent soit :-\tcôté Golfe du Morbihan-\tcôté océan atlantique.Lors de ces balades vous découvrirez avec Justine de superbes paysages, les fleurs et les arbustes, les différents coquillages, les oiseaux, les différentes espèces de poissons et de crustacés jalonnant cette balade.Chaque balade est unique, différente, vous découvrirez un lieu nouveau à chaque fois.Pour plus d’informations sur les ateliers et les balades n’hésitez pas à consultez www.justevenements.com et dans la rubrique « agenda » un tableau regroupe tous les ateliers proposés par semaine.Venez découvrir, vous amuser, vous relaxer le temps d’un ou plusieurs ateliers. Ouvert toute l'année. Tarifs et agenda : consulter le site. Labellisé Marque Parc Naturel Régional du Golfe du Morbihan.Retrouvez toutes les sorties, animations proposées dans notre agenda \"très nature\"."
        ],
        "nl": [
          "Gedurende het hele seizoen biedt Escapade en terre iodée verschillende rondleidingen en natuuruitstapjes om u het natuurlijke en culturele erfgoed van Zuid-Morbihan te laten ontdekken. Er worden tal van activiteiten aangeboden: vissen te voet, zeewier ontdekken, boottochten op de golf, cosmeticaworkshops, erfgoeduitstapjes... Er is veel keus.",
          "U bent op vakantie, in een weekend, het is woensdag of u bent op zoek naar een moment van \"levendige\" ontspanning, of het nu zonnig of regenachtig is Just'Evènements is hier! Kom en ontdek onze verschillende vrijetijds- en wellness workshops op dezelfde plaats en ook onze begeleide wandelingen: verschillende activiteiten worden voorgesteld voor u, uw kinderen, uw kleinkinderen...Deze plaats, met uitzicht op de zee, biedt een panoramisch uitzicht op de ingang van de Golf van Morbihan, en is gelegen in Port Navalo.Vrije tijd workshops rond wellness aangeboden:- \"Gourmand\" workshop: koken of gebak maken- Wellness workshops: \"Voor een gezondere voeding\" of \"Anti-stress / ontspanning\"- Sieraden workshops: het maken van een gepersonaliseerde armband- Kinder workshops: verschillende ontdekking en creatieve activiteitenWorkshop \"petit chef(fe)\", workshop \"moussaillon(ne)\", workshop \"découverte de la gratouille\" .tijdens deze wandelingen ontdekt u met Justine prachtige landschappen, bloemen en struiken, verschillende schelpen, vogels, verschillende soorten vis en schelpdieren onderweg.Elke wandeling is uniek, anders, u zult elke keer een nieuwe plek ontdekken.Voor meer informatie over de workshops en wandelingen kunt u terecht op www.justevenements.com en in de rubriek \"agenda\" staat een tabel met alle workshops die per week worden aangeboden.Kom ontdekken, plezier maken, ontspannen voor een of meer workshops. Het hele jaar geopend. Prijzen en agenda: zie de website. Ontdek alle aangeboden uitstapjes en activiteiten in onze \"zeer natuurlijke\" agenda."
        ],
        "es": [
          "A lo largo de la temporada, Escapade en terre iodée ofrece diversas visitas guiadas y salidas a la naturaleza para descubrir el patrimonio natural y cultural del sur de Morbihan. Se ofrecen numerosas actividades: pesca a pie, descubrimiento de algas, paseos en barco por el golfo, talleres de cosmética, salidas patrimoniales... Son muchas las opciones que tiene a su disposición.",
          "Está de vacaciones, de fin de semana, es miércoles o busca un momento de relax \"animado\", haga sol o llueva ¡Just?Evènements está ahí! Venga a descubrir nuestros diferentes talleres de ocio y bienestar en el mismo lugar y también nuestros paseos acompañados: se proponen varias actividades para usted, sus hijos, sus nietos...Este lugar, orientado hacia el mar, ofrece una vista panorámica de la entrada del Golfo de Morbihan y está situado en Port Navalo.Talleres de ocio en torno al bienestar propuestos:? Taller de bienestar o de mejor alimentación \"Gourmand\": cocina o pastelería? Talleres de bienestar: \"Para una alimentación más sana\" o \"Antiestrés / relajación\"? Talleres de bisutería: realización de una pulsera personalizada?\tTalleres para niños: diversas actividades de descubrimiento y creación, taller \"Pequeño Chef\", taller \"Moussaillon(ne)\", taller \"Descubrir el Scratch\", etc. Paseos guiados y comentados, que tienen lugar: - en el lado del Golfo de Morbihan - en el lado del Océano Atlántico Durante estos paseos descubrirá con Justine los magníficos paisajes, las flores y arbustos, las diferentes conchas, los pájaros, las diferentes especies de peces y mariscos a lo largo del camino.Para obtener más información sobre los talleres y paseos, visite www.justevenements.com y en la sección \"agenda\", una tabla enumera todos los talleres ofrecidos cada semana. Venga a descubrir, divertirse y relajarse durante uno o varios talleres. Abierto todo el año. Precios y agenda: consulte el sitio. Descubra todas las salidas y actividades que se ofrecen en nuestra agenda \"muy natural\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/45ccd6a3-d6f6-3d67-b647-2f3e569de9a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6206cfdd-48b1-31b8-938c-f12175f45146",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6349f9b0-fd0d-3d08-afde-310421f8bab2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/822c0064-bbff-39d5-ad45-a8cd13ef8a59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ce17c82-aac3-3a29-99cf-058e4c6e8deb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e7c5bd2-5f0d-3963-b66c-6cafb4cebdf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c930bd2e-974d-3baa-bd26-017f59d4a616",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9b92bf7-87ca-39aa-b649-908f2a340d66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d17bc681-f40a-33eb-af56-d0792ad13248",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb2a7224-376c-322c-9e3b-cab61b31375e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a5f91153-c6a5-3c8c-80b4-be274a00d490",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f6092f6-660e-38ff-94da-c3b0d3e1d43c",
          "ebucore:title": {
            "fr": [
              "Just-Evenements-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Valeurs-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ff5b4484-f9bd-3db4-9f95-7f709afb148f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d18fbba-4000-4627-8f9c-e75c446916e8/logo_pnrgm_rvb+(3).jpg",
            "http://cnstlltn.com/1024x768/174af570-403b-4e28-9463-faea205fc453/cake+tomate+se%c2%b4che%c2%b4e+%26+olives+(2).jpg",
            "http://cnstlltn.com/1024x768/4dbea1c1-f97b-4de9-92ae-577374f80a56/mieux+etre+1+(2).jpg",
            "http://cnstlltn.com/1024x768/5dc51176-309f-437d-9093-29d7db819b5d/atelier+2+(2).jpg",
            "http://cnstlltn.com/1024x768/67a0ac60-4977-4082-a5e6-ad7d11eff49a/logo%2bpnr+(2).jpg",
            "http://cnstlltn.com/1024x768/7a21413a-c090-4e48-824b-6d76af110501/photo+just+evenement+2+(2).jpg",
            "http://cnstlltn.com/1024x768/7a23e670-0fde-4ef5-8ace-468e0151f52a/perles+(2).jpg",
            "http://cnstlltn.com/1024x768/932ec8ec-d9ac-4981-a43e-0c726a3c90e4/mieux-e%5etre+2+(2).jpg",
            "http://cnstlltn.com/1024x768/ac17a444-0717-4bbb-b57d-5f43f2eef95b/fa%c3%a7ade.jpg",
            "http://cnstlltn.com/1024x768/b42dc41b-3788-4ccc-8b0d-867fab548846/balade2.jpg",
            "http://cnstlltn.com/1024x768/baac60b2-8e30-4df0-94d9-f126685e78d4/balade.jpg",
            "http://cnstlltn.com/1024x768/bb05b9b3-7da4-48e5-8bb6-dbe6eba90ea8/bracelet+(2).jpg",
            "http://cnstlltn.com/1024x768/c9d968e9-e775-4e13-8370-0f12dc2ba48e/atelier+1+(2).jpg",
            "http://cnstlltn.com/1024x768/deaa876a-7d5e-4415-8fdd-63f028da74f4/atelier+canne+a%60+pe%5eche+(2).jpg",
            "http://cnstlltn.com/1024x768/e65eb9df-2e07-4972-9104-94bb7e6610a5/atelier+cuisine++(2).jpg",
            "http://cnstlltn.com/1024x768/fc5813db-f7e4-4cec-a1a2-854e1977d319/balade3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a5f91153-c6a5-3c8c-80b4-be274a00d490",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f6092f6-660e-38ff-94da-c3b0d3e1d43c",
          "ebucore:title": {
            "fr": [
              "Just-Evenements-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Valeurs-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ff5b4484-f9bd-3db4-9f95-7f709afb148f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d18fbba-4000-4627-8f9c-e75c446916e8/logo_pnrgm_rvb+(3).jpg",
            "http://cnstlltn.com/1024x768/174af570-403b-4e28-9463-faea205fc453/cake+tomate+se%c2%b4che%c2%b4e+%26+olives+(2).jpg",
            "http://cnstlltn.com/1024x768/4dbea1c1-f97b-4de9-92ae-577374f80a56/mieux+etre+1+(2).jpg",
            "http://cnstlltn.com/1024x768/5dc51176-309f-437d-9093-29d7db819b5d/atelier+2+(2).jpg",
            "http://cnstlltn.com/1024x768/67a0ac60-4977-4082-a5e6-ad7d11eff49a/logo%2bpnr+(2).jpg",
            "http://cnstlltn.com/1024x768/7a21413a-c090-4e48-824b-6d76af110501/photo+just+evenement+2+(2).jpg",
            "http://cnstlltn.com/1024x768/7a23e670-0fde-4ef5-8ace-468e0151f52a/perles+(2).jpg",
            "http://cnstlltn.com/1024x768/932ec8ec-d9ac-4981-a43e-0c726a3c90e4/mieux-e%5etre+2+(2).jpg",
            "http://cnstlltn.com/1024x768/ac17a444-0717-4bbb-b57d-5f43f2eef95b/fa%c3%a7ade.jpg",
            "http://cnstlltn.com/1024x768/b42dc41b-3788-4ccc-8b0d-867fab548846/balade2.jpg",
            "http://cnstlltn.com/1024x768/baac60b2-8e30-4df0-94d9-f126685e78d4/balade.jpg",
            "http://cnstlltn.com/1024x768/bb05b9b3-7da4-48e5-8bb6-dbe6eba90ea8/bracelet+(2).jpg",
            "http://cnstlltn.com/1024x768/c9d968e9-e775-4e13-8370-0f12dc2ba48e/atelier+1+(2).jpg",
            "http://cnstlltn.com/1024x768/deaa876a-7d5e-4415-8fdd-63f028da74f4/atelier+canne+a%60+pe%5eche+(2).jpg",
            "http://cnstlltn.com/1024x768/e65eb9df-2e07-4972-9104-94bb7e6610a5/atelier+cuisine++(2).jpg",
            "http://cnstlltn.com/1024x768/fc5813db-f7e4-4cec-a1a2-854e1977d319/balade3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/975fd64f-7b53-3a65-84d2-1a5de60b834d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6dbf3bb4-4da9-3762-a57a-c9fb7180106f",
          "schema:addressLocality": "Arzon",
          "schema:postalCode": "56640",
          "schema:streetAddress": [
            "24 Boulevard de la Rade - Port Navalo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arzon"
              ],
              "pt": [
                "Arzon"
              ],
              "en": [
                "Arzon"
              ],
              "it": [
                "Arzon"
              ],
              "fr": [
                "Arzon"
              ],
              "nl": [
                "Arzon"
              ],
              "es": [
                "Arzon"
              ]
            },
            "insee": "56005",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b6d86e8-7a09-325b-8a42-148f4225351a",
        "schema:elevation": "0",
        "schema:latitude": "47.54898",
        "schema:longitude": "-2.908678",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1c37a82e-4177-3396-950c-9616ee5939a4",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:29:28.508Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c2082f04-92dd-3b4c-8ecd-19b0d6c6c9f2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3d7ef227-159a-3477-acdb-5b7e25db9da6",
          "schema:price": "5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}