{
  "@id": "https://data.datatourisme.fr/47/5ce9fc7d-0aa0-39fc-a39b-94ae479dbea1",
  "dc:identifier": "DEGLAR0300311690",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Store",
    "Tasting",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "en": [
      "The pic-saint-loup is a French wine, produced on the border between the Hérault and the Gard, north of Montpellier, just at the foot of the Cévennes. The Pic Saint-Loup mountain, which overlooks the production area, gives it its name. A terroir between the Mediterranean and the Cévennes The Pic Saint-Loup PDO area extends over 17 communes, set against the first Cévennes foothills in the Garrigues area north of Montpellier, 30 km from the Mediterranean coast. Anchored in a landscape shaped by the natural and legendary sculptures of the Pic Saint Loup and the Causse de l'Hortus, this little piece of Languedoc has all the assets of a great terroir: the relief, the climate, the soils, the vineyards and the passion of its men. Its preserved nature, almost still wild, its wide open spaces, its cultural heritage marked by a rich history of legends and traditions passed down from generation to generation, mark this territory with a very special personality. Inevitably, the Pic Saint Loup's terroir exerts a fascination on anyone who comes to meet it... The grape varieties: an alliance of north and south Syrah, Grenache and Mourvèdre are the dominant grape varieties of the Pic Saint Loup.Grenache is the grape variety that holds the memory of the Pic Saint Loup, but it is Syrah that now reigns supreme. Originally from the Rhone Valley, Syrah finds in Pic Saint Loup its preferred territory to assert its organoleptic characteristics and aromatic typicity. Syrah is the dominant grape variety in Pic Saint Loup wines, both red and rosé, and is a perfect match for Mourvèdre, a noble and powerful grape variety from the Iberian Peninsula. These two grape varieties join the Grenache to give the wines a beautiful structure and a good aptitude for ageing.In a secondary role, Carignan and Cinsault, complementary grape varieties of the appellation, also take part in the blending of certain vintages. In the Gard, 2 communes are part of the Pic Saint Loup appellation: - Brouzet les Quissac with Domaine Domaine Mirabe l and Domaine D'Aigues Belles - Corconne with Domaine Zélige-Caravent , Domaine Beauthorey and the cellar La Gravette de Corconne Syndicat de l'AOP LanguedocMas de Saporta - CS 3003034973 LATTES Cedex"
    ],
    "fr": [
      "Le pic-saint-loup est un vin français, produit à la limite entre l'Hérault et le Gard, au nord de Montpellier, juste au pied des Cévennes. La montagne du pic Saint-Loup, qui surplombe l'aire de production, lui donne son nom. Un terroir entre Méditerranée et Cévennes L’aire de l'AOP Pic Saint-Loup s’étend sur 17 communes, adossées aux premiers contreforts cévenols dans la zone des Garrigues nord de Montpellier, à 30 km du littoral méditerranéen. Ancré dans un paysage façonné par les sculptures naturelles et légendaires du Pic Saint Loup et du Causse de l’Hortus, ce petit bout de Languedoc possède tous les atouts d’un grand terroir : le relief, le climat, les sols, le vignoble et la passion de ses hommes. Sa nature préservée, presque encore sauvage, ses grands espaces, son patrimoine culturel empreint d’une histoire riche de légendes et de traditions transmises de générations en générations, marquent ce territoire d’une personnalité toute particulière. Immanquablement, le terroir du Pic Saint Loup exerce une fascination sur quiconque vient à sa rencontre… Les cépages : alliance du nord et du sud Syrah, le Grenache et le Mourvèdre sont les cépages dominants du Pic Saint Loup.Le Grenache est le cépage détenteur de la mémoire du Pic Saint Loup, mais c’est la Syrah qui règne désormais en maître.Originaire de la vallée du Rhône, la syrah trouve en Pic Saint Loup son territoire de prédilection pour affirmer ses caractères organoleptiques et sa typicité aromatique. C’est ainsi qu’elle trouve sa place de cépage dominant des vins du Pic Saint Loup, rouges et rosés.La Syrah s’allie parfaitement au Mourvèdre, noble et puissant cépage venu de la péninsule ibérique. Deux cépages qui viennent rejoindre le Grenache pour assurer aux vins une belle structure et une bonne aptitude au vieillissement.Dans un rôle secondaire le Carignan et le Cinsault, cépages complémentaires de l'appellation, participent également aux assemblages de certaines cuvées Dans le Gard 2 communes font partie de l’appellation Pic Saint loup : - Brouzet les Quissac avec le Domaine Domaine Mirabe l et le Domaine D'Aigues Belles - Corconne avec le Domaine Zélige-Caravent , le Domaine Beauthorey et la cave La Gravette de Corconne Syndicat de l'AOP LanguedocMas de Saporta - CS 3003034973 LATTES Cedex"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AOP Pic Saint-Loup"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82559832-6237-3e0c-a9b6-ece5cb24ac34",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6107d039-e3e3-33de-be54-99a0cf841c2d",
          "schema:addressLocality": "Nîmes",
          "schema:postalCode": "30000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 4 67 55 97 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pic-saint-loup.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05e3d96b-a490-3370-ad06-9eca239c08ef",
      "dc:description": {
        "en": [
          "Pic Saint Loup is a French wine, produced on the border between the Hérault and the Gard, north of Montpellier, just at the foot of the Cévennes\nThe Pic Saint-Loup mountain, which overlooks the production area, gives it its name.\nA terroir between the Mediterranean and the Cévennes\nThe Pic Saint-Loup PDO area extends over 17 communes in the foothills of the Cévennes in the Garrigues area north of Montpellier, 30 km from the Mediterranean coast\nAnchored in a landscape shaped by the natural and legendary sculptures of the Pic Saint Loup and the Causse de l'Hortus, this little piece of Languedoc has all the assets of a great terroir: the relief, the climate, the soils, the vineyards and the passion of its people\nIts preserved nature, almost still wild, its wide-open spaces, its cultural heritage marked by a rich history of legends and traditions handed down from generation to generation, mark this territory with a very special personality. The terroir of the Pic Saint Loup inevitably exerts a fascination on anyone who comes across it..\nThe grape varieties: an alliance of north and south\nSyrah, Grenache and Mourvèdre are the dominant grape varieties of Pic Saint Loup.\nGrenache is the grape variety that holds the memory of Pic Saint Loup, but it is Syrah that now reigns supreme.\nOriginally from the Rhone Valley, Syrah has found its favourite territory in Pic Saint Loup to assert its organoleptic characteristics and its aromatic typicity\nThis is why it is the dominant grape variety in Pic Saint Loup wines, both red and rosé.\nSyrah is perfectly combined with Mourvèdre, a noble and powerful grape variety from the Iberian Peninsula\nTwo grape varieties that join the Grenache to give the wines a beautiful structure and a good aptitude for aging.\nIn a secondary role, Carignan and Cinsault, complementary grape varieties of the appellation, also take part in the blending of certain vintages\n\nIn the Gard region, 2 communes are part of the Pic Saint loup appellation :- Brouzet les Quissac with the Domaine Mirabel and the Domaine D'Aigues Belles\n- Corconne with the Domaine Zélige-Caravent, the Domaine Beauthorey and the cellar La Gravette de Corconne\n\nSyndicat de l'AOP Languedoc\nMas de Saporta - CS 30030\n34973 LATTES Cedex"
        ],
        "fr": [
          "Le pic-saint-loup est un vin français, produit à la limite entre l'Hérault et le Gard, au nord de Montpellier, juste au pied des Cévennes. \nLa montagne du pic Saint-Loup, qui surplombe l'aire de production, lui donne son nom.\nUn terroir entre Méditerranée et Cévennes\nL’aire de l'AOP Pic Saint-Loup s’étend sur 17 communes, adossées aux premiers contreforts cévenols dans la zone des Garrigues nord de Montpellier, à 30 km du littoral méditerranéen. \nAncré dans un paysage façonné par les sculptures naturelles et légendaires du Pic Saint Loup et du Causse de l’Hortus, ce petit bout de Languedoc possède tous les atouts d’un grand terroir : le relief, le climat, les sols, le vignoble et la passion de ses hommes. \nSa nature préservée, presque encore sauvage, ses grands espaces, son patrimoine culturel empreint d’une histoire riche de légendes et de traditions transmises de générations en générations, marquent ce territoire d’une personnalité toute particulière. Immanquablement, le terroir du Pic Saint Loup exerce une fascination sur quiconque vient à sa rencontre…\nLes cépages : alliance du nord et du sud\nSyrah, le Grenache et le Mourvèdre sont les cépages dominants du Pic Saint Loup.\nLe Grenache est le cépage détenteur de la mémoire du Pic Saint Loup, mais c’est la Syrah qui règne désormais en maître.\nOriginaire de la vallée du Rhône, la syrah trouve en Pic Saint Loup son territoire de prédilection pour affirmer ses caractères organoleptiques et sa typicité aromatique. \nC’est ainsi qu’elle trouve sa place de cépage dominant des vins du Pic Saint Loup, rouges et rosés.\nLa Syrah s’allie parfaitement au Mourvèdre, noble et puissant cépage venu de la péninsule ibérique. \nDeux cépages qui viennent rejoindre le Grenache pour assurer aux vins une belle structure et une bonne aptitude au vieillissement.\nDans un rôle secondaire le Carignan et le Cinsault, cépages complémentaires de l'appellation, participent également aux assemblages de certaines cuvées\n\nDans le Gard 2 communes font partie de l’appellation Pic Saint loup :- Brouzet les Quissac avec le Domaine Domaine Mirabel et le Domaine D'Aigues Belles\n- Corconne avec le Domaine Zélige-Caravent, le Domaine Beauthorey et la cave La Gravette de Corconne\n\nSyndicat de l'AOP Languedoc\nMas de Saporta - CS 30030\n34973 LATTES Cedex"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ca59f73-eede-3556-ae18-026200bba230",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ce00275-2c29-3d47-8538-1d0046304f0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "The pic-saint-loup is a French wine, produced on the border between the Hérault and the Gard, north of Montpellier, just at the foot of the Cévennes. The Pic Saint-Loup mountain, which overlooks the production area, gives it its name. A terroir between the Mediterranean and the Cévennes The Pic Saint-Loup PDO area extends over 17 communes, set against the first Cévennes foothills in the Garrigues area north of Montpellier, 30 km from the Mediterranean coast. Anchored in a landscape shaped by the natural and legendary sculptures of the Pic Saint Loup and the Causse de l'Hortus, this little piece of Languedoc has all the assets of a great terroir: the relief, the climate, the soils, the vineyards and the passion of its men. Its preserved nature, almost still wild, its wide open spaces, its cultural heritage marked by a rich history of legends and traditions passed down from generation to generation, mark this territory with a very special personality. Inevitably, the Pic Saint Loup's terroir exerts a fascination on anyone who comes to meet it... The grape varieties: an alliance of north and south Syrah, Grenache and Mourvèdre are the dominant grape varieties of the Pic Saint Loup.Grenache is the grape variety that holds the memory of the Pic Saint Loup, but it is Syrah that now reigns supreme. Originally from the Rhone Valley, Syrah finds in Pic Saint Loup its preferred territory to assert its organoleptic characteristics and aromatic typicity. Syrah is the dominant grape variety in Pic Saint Loup wines, both red and rosé, and is a perfect match for Mourvèdre, a noble and powerful grape variety from the Iberian Peninsula. These two grape varieties join the Grenache to give the wines a beautiful structure and a good aptitude for ageing.In a secondary role, Carignan and Cinsault, complementary grape varieties of the appellation, also take part in the blending of certain vintages. In the Gard, 2 communes are part of the Pic Saint Loup appellation: - Brouzet les Quissac with Domaine Domaine Mirabe l and Domaine D'Aigues Belles - Corconne with Domaine Zélige-Caravent , Domaine Beauthorey and the cellar La Gravette de Corconne Syndicat de l'AOP LanguedocMas de Saporta - CS 3003034973 LATTES Cedex"
        ],
        "fr": [
          "Le pic-saint-loup est un vin français, produit à la limite entre l'Hérault et le Gard, au nord de Montpellier, juste au pied des Cévennes. La montagne du pic Saint-Loup, qui surplombe l'aire de production, lui donne son nom. Un terroir entre Méditerranée et Cévennes L’aire de l'AOP Pic Saint-Loup s’étend sur 17 communes, adossées aux premiers contreforts cévenols dans la zone des Garrigues nord de Montpellier, à 30 km du littoral méditerranéen. Ancré dans un paysage façonné par les sculptures naturelles et légendaires du Pic Saint Loup et du Causse de l’Hortus, ce petit bout de Languedoc possède tous les atouts d’un grand terroir : le relief, le climat, les sols, le vignoble et la passion de ses hommes. Sa nature préservée, presque encore sauvage, ses grands espaces, son patrimoine culturel empreint d’une histoire riche de légendes et de traditions transmises de générations en générations, marquent ce territoire d’une personnalité toute particulière. Immanquablement, le terroir du Pic Saint Loup exerce une fascination sur quiconque vient à sa rencontre… Les cépages : alliance du nord et du sud Syrah, le Grenache et le Mourvèdre sont les cépages dominants du Pic Saint Loup.Le Grenache est le cépage détenteur de la mémoire du Pic Saint Loup, mais c’est la Syrah qui règne désormais en maître.Originaire de la vallée du Rhône, la syrah trouve en Pic Saint Loup son territoire de prédilection pour affirmer ses caractères organoleptiques et sa typicité aromatique. C’est ainsi qu’elle trouve sa place de cépage dominant des vins du Pic Saint Loup, rouges et rosés.La Syrah s’allie parfaitement au Mourvèdre, noble et puissant cépage venu de la péninsule ibérique. Deux cépages qui viennent rejoindre le Grenache pour assurer aux vins une belle structure et une bonne aptitude au vieillissement.Dans un rôle secondaire le Carignan et le Cinsault, cépages complémentaires de l'appellation, participent également aux assemblages de certaines cuvées Dans le Gard 2 communes font partie de l’appellation Pic Saint loup : - Brouzet les Quissac avec le Domaine Domaine Mirabe l et le Domaine D'Aigues Belles - Corconne avec le Domaine Zélige-Caravent , le Domaine Beauthorey et la cave La Gravette de Corconne Syndicat de l'AOP LanguedocMas de Saporta - CS 3003034973 LATTES Cedex"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/deed0c21-4559-354a-ad30-b2f2103386f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b79a5a84-4bce-3ae0-a085-4c5aabb6f4f0",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Vignoble"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/32c261b5-68c2-3c73-92db-85ea874ddeda",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6e833ac8-d298-4641-840d-4ece8fa86dba/2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47f9938d-bcf8-3944-a194-eb95a537237b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/862b6870-bd10-3279-9978-18bb86962adc",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "7"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bda8373e-fead-37d5-a367-70a5e69b3acd",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/4055a87e-6154-4798-82ed-11f1b26899b4/7.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b4ec880-e73c-3a92-8c71-a8bd4f7a69b2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6bc0cc04-d6a7-31da-af54-11a23d90ad6b",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mirabel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dff89dbe-f5c9-3236-ab49-0f3af4eaeab4",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/576e52f5-66f0-4201-8d3c-d89031f001f9/3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deed0c21-4559-354a-ad30-b2f2103386f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b79a5a84-4bce-3ae0-a085-4c5aabb6f4f0",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Vignoble"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/32c261b5-68c2-3c73-92db-85ea874ddeda",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6e833ac8-d298-4641-840d-4ece8fa86dba/2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5fff258-8ba7-3b08-bb66-420ea1efac6f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d3b94f7b-b3c1-3af7-9755-05251392b0d3",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Vignoble"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/32c261b5-68c2-3c73-92db-85ea874ddeda",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6e833ac8-d298-4641-840d-4ece8fa86dba/2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edd8a6ef-ad1f-3538-ad3c-a9c726d143bc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/928de696-9a0e-3314-b1c7-2a28f71a1bf4",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "4"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/86f0f031-58e0-367b-bca6-f9f4d1d1c239",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ec7faea5-83b3-4142-a733-476a182577cc/6.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8da2417-3f35-3f50-a839-84e761770dd0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/013525cb-5086-3462-9bd3-a05869305601",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7328f98f-2997-3ab4-add6-4dada44ee6db",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/01ab9ebe-a6d9-4ffd-9207-f653e51f21e2/5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/c9e66e31-a454-31d4-87ff-f640246def51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8efd5eb4-5ed6-3b88-abc3-29658db0fcb7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6107d039-e3e3-33de-be54-99a0cf841c2d",
          "schema:addressLocality": "Nîmes",
          "schema:postalCode": "30000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c1b773e7-39e8-34cf-a944-9b5b18d3c50e",
        "schema:elevation": "0",
        "schema:latitude": "43.83655",
        "schema:longitude": "4.360248",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30189"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.182Z",
  "reducedMobilityAccess": false
}