{
  "@id": "https://data.datatourisme.fr/49/5cb614a9-44a2-3afd-b31e-5fbcbdd87861",
  "dc:identifier": "PCU994000156",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Der Ursprung der Kapelle geht auf das Ende des 14. Jahrhunderts zurück."
    ],
    "en": [
      "The origin of the chapel dates back to the end of the 14th century."
    ],
    "it": [
      "L'origine della cappella risale alla fine del XIV secolo."
    ],
    "fr": [
      "L'origine de la chapelle remonte à la fin du XIVème siècle."
    ],
    "es": [
      "El origen de la capilla se remonta a finales del siglo XIV."
    ],
    "nl": [
      "De oorsprong van de kapel gaat terug tot het einde van de 14e eeuw."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAPELLE NOTRE DAME DE TOUTES AYDES - SAINT REMY DU VAL"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2012-02-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f3984e9-c919-3a45-ba58-13d26db49bef",
      "dc:description": {
        "de": [
          "jahrhunderts von den Mönchen der Abtei Perseigne gegründet, die zweimal im Laufe von Kriegen aus ihrer Abtei in Perseigne vertrieben worden waren. Die gotische Kapelle hat die Form eines lateinischen Kreuzes, besteht also aus einem langen und breiten Schiff sowie drei separaten Kapellen. Sie befindet sich auf einem Plateau über dem Bielatal und dem Wald von Perseigne.\nSie besitzt ein sehr schönes, reich verziertes Portal aus dem 17.\nNotre Dame de Toutes Aides wurde über mehrere Zeiträume hinweg restauriert: 1837 von Abbé Vayer, dann 1890 und schließlich 1937.  Die Gemälde wurden von Gaston Muller und die Glasfenster von Luc Fournier (Glasmaler) während des letzten Zeitraums restauriert.\nDie Pilger kamen in so großer Zahl, dass die Kapelle im 17. Jahrhundert von der Wohltäterin Jeanne-Baptiste Courtin dank der Güter ihres Mannes, des Herrn von Pizieux, sowie dank Vermächtnissen und Spenden vergrößert wurde. Sie wurde vor dem großen Altar in der Kapelle beigesetzt. Heute findet man die Platte, die ihr Grab bedeckte, an der Wand des westlichen Kreuzgangs.  Der Künstler, der diese zu seiner Zeit berühmten Altäre entwarf, war Nicolas Mongendre, ein Architekt und Bildhauer. Wahrscheinlich war es sein Bruder François, der die Täfelung mit Früchten und Blumen verzierte. Diese Arbeiten wurden 1670 abgeschlossen\nDrei Elemente sind als historische Monumente klassifiziert: die Piéta, das Hochrelief der Himmelfahrt und der Altar der Heiligen Anna."
        ],
        "en": [
          "it seems that it was founded at the end of the 14th century by the monks of the abbey of Perseigne who, twice during wars, were expelled from their abbey of Perseigne. This gothic chapel is in the form of a Latin cross, with a long, wide nave and three separate chapels. It is situated on the plateau overlooking the Bienne valley and the Perseigne forest.\nIt has a very beautiful portal richly decorated 17th century.\nNotre Dame de Toutes Aides was restored over several periods, by Abbot Vayer in 1837, then in 1890 and finally in 1937.  The paintings were restored by Gaston Muller and the stained glass windows by Luc Fournier (glass painter) during this last period.\nFrom the end of the 14th century to the present day, it has been an important place of pilgrimage (chapel of devotion Help and Protection of the Virgin). Pilgrims come in such large numbers that it is enlarged in the 17th century by a benefactress, Jeanne-Baptiste Courtin, thanks to the property of her husband, Lord of Pizieux, legacies and donations. She was buried in front of the high altar in the chapel, and today we find the plaque that covered her grave, which has since been removed, along the wall of the western cross.  The artist who designed these altars, famous in his time, was Nicolas Mongendre, architect and sculptor. It was probably his brother François who decorated the panelling with fruit and flowers. This work was completed in 1670\nThree elements are classified as Historic Monuments, the Pieta, the high relief of the Assumption and the altar of Saint Anne."
        ],
        "it": [
          "sembra che sia stata fondata alla fine del XIV secolo dai monaci dell'abbazia di Perseigne che, per due volte durante le guerre, furono espulsi dalla loro abbazia di Perseigne. Questa cappella gotica a croce latina, con una lunga e ampia navata e tre cappelle separate, è situata sull'altopiano che domina la valle della Bienne e la foresta della Perseigne.\nHa un bel portale del XVII secolo riccamente decorato.\nNotre Dame de Toutes Aides è stata restaurata in diversi periodi, dall'abate Vayer nel 1837, poi nel 1890 e infine nel 1937.  I dipinti sono stati restaurati da Gaston Muller e le vetrate da Luc Fournier (pittore del vetro) durante quest'ultimo periodo.\nDalla fine del XIV secolo a oggi, è un importante luogo di pellegrinaggio (cappella della devozione Aiuto e Protezione della Vergine). I pellegrini arrivano così numerosi che nel XVII secolo viene ampliata da una benefattrice, Jeanne-Baptiste Courtin, grazie ai beni del marito, signore di Pizieux, e a lasciti e donazioni. Fu sepolta davanti all'altare maggiore della cappella e oggi troviamo la lapide che copriva la sua tomba, nel frattempo rimossa, lungo la parete della croce occidentale.  L'artista che disegnò questi altari, famosi ai suoi tempi, fu Nicolas Mongendre, architetto e scultore. Probabilmente fu il fratello François a decorare i rivestimenti con frutta e fiori. Quest'opera fu completata nel 1670\nTre elementi sono classificati come Monumenti storici: la Pietà, l'altorilievo dell'Assunzione e l'altare di Sant'Anna."
        ],
        "fr": [
          "ll semble qu'elle ait été fondée à la fin du XIVème siècle par les moines de l'abbaye de Perseigne qui, par deux fois au cours de guerres, furent chassés  de leur abbaye de Perseigne. Chapelle gothique en forme de croix latine, elle  comporte donc une longue et large nef ainsi que 3 chapelles séparées, elle est située sur le plateau surplombant la vallée de la Bienne et la forêt de Perseigne.\nElle comporte un très beau portail richement décoré du XVIIème.\nNotre Dame de Toutes Aides sera restaurée sur plusieurs périodes, par l'abbé Vayer en 1837, puis en 1890 et enfin en 1937.  Les tableaux ont été restaurés  par Gaston Muller et les vitraux par Luc Fournier (peintre verrier) pendant cette dernière période.\nDe la fin du XIVème siècle à nos jours, c'est un important lieu de pèlerinage (chapelle de dévotion Aide et Protection de la Vierge) Les pèlerins viennent en si grand nombre qu'elle est agrandie au XVIIème par une bienfaitrice, Jeanne-Baptiste Courtin grâce aux biens de son époux, Seigneur de Pizieux, aux legs et aux dons . Elle fut inhumée devant le grand autel dans la chapelle, aujourd’hui on trouve la plaque qui recouvrait sa tombe, relevée depuis, le long du mur du croisillon ouest.  L'artiste  qui  conçut  ces  autels, célèbre  en  son  temps,  était  Nicolas Mongendre, architecte et sculpteur. C’est sans doute son frère François qui décora le lambris de fruits et de fleurs. Ces travaux furent terminés en 1670. \nTrois éléments sont classés  Monuments Historiques, la Piéta, le haut relief de l'assomption et l'autel de Sainte-Anne."
        ],
        "es": [
          "parece ser que fue fundada a finales del siglo XIV por los monjes de la abadía de Perseigne que, en dos ocasiones durante las guerras, fueron expulsados de su abadía de Perseigne. Esta capilla gótica en forma de cruz latina, con una nave larga y ancha y tres capillas separadas, está situada en la meseta que domina el valle de Bienne y el bosque de Perseigne.\nTiene un hermoso portal del siglo XVII ricamente decorado.\nNotre Dame de Toutes Aides fue restaurada en varios periodos, por el abad Vayer en 1837, luego en 1890 y finalmente en 1937.  Las pinturas fueron restauradas por Gaston Muller y las vidrieras por Luc Fournier (pintor de vidrio) durante este último periodo.\nDesde finales del siglo XIV hasta la actualidad, es un importante lugar de peregrinación (capilla de la devoción Ayuda y Protección de la Virgen). Los peregrinos acuden en tal número que es ampliada en el siglo XVII por una benefactora, Jeanne-Baptiste Courtin, gracias a los bienes de su marido, señor de Pizieux, y a legados y donaciones. Fue enterrada frente al altar mayor de la capilla, y hoy encontramos la placa que cubría su tumba, ya retirada, junto al muro de la cruz occidental.  El artista que diseñó estos altares, famosos en su época, fue Nicolas Mongendre, arquitecto y escultor. Probablemente fue su hermano François quien decoró el revestimiento con frutas y flores. Esta obra se terminó en 1670\nTres elementos están clasificados como Monumentos Históricos: la Piedad, el altorrelieve de la Asunción y el altar de Santa Ana."
        ],
        "nl": [
          "het schijnt aan het eind van de 14e eeuw te zijn gesticht door de monniken van de abdij van Perseigne, die tijdens oorlogen tweemaal uit hun abdij in Perseigne waren verdreven. Deze gotische kapel in de vorm van een Latijns kruis, met een lang en breed schip en drie afzonderlijke kapellen, ligt op het plateau dat uitkijkt over de vallei van de Bienne en het bos van Perseigne.\nHet heeft een prachtig, rijkelijk versierd 17e eeuws portaal.\nNotre Dame de Toutes Aides werd in verschillende periodes gerestaureerd, door abt Vayer in 1837, vervolgens in 1890 en tenslotte in 1937.  De schilderijen werden in deze laatste periode gerestaureerd door Gaston Muller en de glas-in-loodramen door Luc Fournier (glasschilder).\nVanaf het einde van de 14e eeuw tot heden is het een belangrijk bedevaartsoord (kapel van de devotie Hulp en Bescherming van de Maagd). De pelgrims komen in zulke grote aantallen dat het in de 17e eeuw wordt uitgebreid door een weldoenster, Jeanne-Baptiste Courtin, dankzij de bezittingen van haar man, heer van Pizieux, en dankzij legaten en schenkingen. Zij werd begraven voor het hoofdaltaar in de kapel, en tegenwoordig vinden we de plaquette die haar graf bedekte, en die inmiddels is verwijderd, langs de muur van het westelijke kruis.  De kunstenaar die deze in zijn tijd beroemde altaren ontwierp, was Nicolas Mongendre, architect en beeldhouwer. Het was waarschijnlijk zijn broer François die de lambrisering versierde met fruit en bloemen. Dit werk werd voltooid in 1670\nDrie elementen zijn geclassificeerd als Historisch Monument: de Piëta, het hoogreliëf van de Assumptie en het altaar van de Heilige Anna."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/208fd72b-58d1-30b4-9641-001e0ff29048",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34d915fd-bf43-351e-9070-556fa21dd0f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57ba9c8f-72c1-33e1-b46e-acc703b01283",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ec7f81c-c6d3-356c-abe3-4c5d434eb66f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad4b4284-eef6-3443-8400-af005ce002e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb8fcfba-75af-3e58-8b9c-e71f17407132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1f923b8-6a40-3d2f-993a-aa7138c50612",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4f3ab81-d117-3507-bccb-cf197e60cbf3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee7d72d9-cd44-3b48-b6a3-35a285d2a7c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f88e7de0-19a4-3c5d-92b7-4857a1f2b29f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Ursprung der Kapelle geht auf das Ende des 14. Jahrhunderts zurück."
        ],
        "en": [
          "The origin of the chapel dates back to the end of the 14th century."
        ],
        "it": [
          "L'origine della cappella risale alla fine del XIV secolo."
        ],
        "fr": [
          "L'origine de la chapelle remonte à la fin du XIVème siècle."
        ],
        "es": [
          "El origen de la capilla se remonta a finales del siglo XIV."
        ],
        "nl": [
          "De oorsprong van de kapel gaat terug tot het einde van de 14e eeuw."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/116df2f1-a303-302d-b9f6-3382c7b26bd4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e4e66fd-6d04-389c-a965-c6d73ef55797",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40e752a5-6362-3953-93a9-40eb0fc4100d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/985647ee-6511-32e5-bb91-ad52b193195f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4d4bae2-8128-307e-9ad3-bbba39b1f503",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e53ceb8-0744-3263-a292-890d04a9978e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/611ddcb6-b16e-31be-aba6-2a094634fa93",
          "schema:addressLocality": "Saint-Rémy-du-Val",
          "schema:postalCode": "72600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72317",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-du-Val"
              ],
              "pt": [
                "Saint-Rémy-du-Val"
              ],
              "en": [
                "Saint-Rémy-du-Val"
              ],
              "it": [
                "Saint-Rémy-du-Val"
              ],
              "fr": [
                "Saint-Rémy-du-Val"
              ],
              "nl": [
                "Saint-Rémy-du-Val"
              ],
              "es": [
                "Saint-Rémy-du-Val"
              ]
            },
            "insee": "72317",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be59d442-8ccc-38de-aa75-9c827fcc4e80",
        "schema:latitude": "48.3508319",
        "schema:longitude": "0.253864",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2021-03-22",
  "lastUpdateDatatourisme": "2022-10-07T23:33:53.275Z"
}