{
  "@id": "https://data.datatourisme.fr/14/5aa3af93-3c34-3a80-b631-0df477f71979",
  "dc:identifier": "58450",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "La Pataterie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b28def62-9080-31b9-99c2-2a870a2f66eb",
      "schema:email": [
        "restaurant@lapataterie-bruay-la-buissiere.com"
      ],
      "schema:legalName": "La Pataterie",
      "schema:telephone": [
        "+33 3 21 64 02 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lapataterie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/44ec4ee2-11ad-31a5-b438-c76968aa7367",
      "dc:description": {
        "de": [
          "Willkommen in La Pataterie! Die Einrichtung ist gemütlich, die Atmosphäre ländlich und die Show ist überall. Ihre Augen werden staunen und Ihre Geschmacksnerven auch.\nIn der Pataterie fehlt es nicht an Ideen, wie man die Samba, diese wunderbare Kartoffelsorte, in allen Variationen zubereiten kann. Fondues, Tartiflettes, Gratins, Salate und andere Ripailles... Authentische Rezepte, die von typischen Gerichten aus unseren Regionen inspiriert sind, werden großzügig auf allen Tellern verteilt.\nIn La Pataterie haben wir immer neue Ideen, um Sie dazu zu bringen, zu uns zu kommen und wiederzukommen.\nDas Plus für die Familie\nTischsets mit lustigen Spielen, ein Malwettbewerb und ein Spielbereich, um die Kinder zu beschäftigen."
        ],
        "en": [
          "Welcome to La Pataterie! The decor is warm, the atmosphere is rural, the show is everywhere. Your eyes won't believe it and so will your taste buds.\nLa Pataterie has plenty of ideas for accommodating Samba, this wonderful variety of potato that can be cooked in any style. Fondues, tartiflettes, gratins, salads and other feasts... Authentic recipes inspired by typical dishes from our regions generously garnish every plate.\nAt La Pataterie, we always have new ideas to make you want to come and come back home.\nThe most family oriented\nPlacemats with fun games, a drawing competition and a play area to keep the children occupied."
        ],
        "it": [
          "Benvenuti a La Pataterie! L'arredamento è caldo, l'atmosfera è rurale, lo spettacolo è ovunque. I vostri occhi rimarranno stupiti e anche le vostre papille gustative.\nA La Pataterie non mancano le idee per preparare la Samba, questa meravigliosa varietà di patata che può essere cucinata in tutti i modi. Fondute, tartiflettes, gratin, insalate e altre feste? Ricette autentiche ispirate ai piatti tipici delle nostre regioni guarniscono generosamente tutti i piatti.\nA La Pataterie abbiamo sempre nuove idee per farvi venire voglia di tornare da noi.\nLa famiglia più\nTovagliette con giochi divertenti, un concorso di disegno e un'area giochi per tenere occupati i bambini."
        ],
        "fr": [
          "Bienvenue à La Pataterie ! Le décor est chaleureux, l’ambiance champêtre, le spectacle est partout. Vos yeuxn’en reviendront pas et vos papilles aussi.\nLa Pataterie ne manque pas d’idées pour accommoder la Samba, cette merveilleuse variété de pomme de terre qui se cuisine à toutes les modes. Fondues, tartiflettes, gratins, salades et autres ripailles… Des recettes authentiques inspirées de plats typiques de nos régions viennent généreusement garnir toutes les assiettes.\nA La Pataterie, on a toujours de nouvelles idées pour vous donner envie de venir et de revenir chez nous.\nLe plus famille\nDes sets de tables avec des jeux rigolos, un concours de dessin et un espace de jeu pour occuper les enfants."
        ],
        "es": [
          "¡Bienvenido a La Pataterie! La decoración es cálida, el ambiente es rural, el espectáculo está en todas partes. Sus ojos se sorprenderán y sus papilas gustativas también.\nEn La Pataterie no faltan ideas para preparar la Samba, esta maravillosa variedad de patata que se puede cocinar de todas las maneras. ¿Fondues, tartiflettes, gratinados, ensaladas y otros festines? Auténticas recetas inspiradas en platos típicos de nuestras regiones adornan generosamente todos los platos.\nEn La Pataterie, siempre tenemos nuevas ideas para que quieras venir y volver con nosotros.\nLa familia más\nManteles con juegos divertidos, un concurso de dibujo y una zona de juegos para mantener a los niños ocupados."
        ],
        "nl": [
          "Welkom bij La Pataterie! Het decor is warm, de sfeer is landelijk, de show is overal. Uw ogen zullen versteld staan en uw smaakpapillen ook.\nLa Pataterie heeft geen gebrek aan ideeën voor het bereiden van Samba, deze prachtige aardappelsoort die op allerlei manieren gekookt kan worden. Fondues, tartiflettes, gratins, salades en andere feesten? Authentieke recepten geïnspireerd op typische gerechten uit onze regio's garneren royaal alle borden.\nBij La Pataterie hebben we altijd nieuwe ideeën om ervoor te zorgen dat u graag bij ons terugkomt.\nDe familie plus\nPlacemats met leuke spelletjes, een tekenwedstrijd en een speeltuin om de kinderen bezig te houden."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/99ee2ba3-99b4-3e74-ab31-c38f7e91fa93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b9662a32-2341-3d05-b809-864ae947dafc",
          "schema:addressLocality": "Bruay-la-Buissière",
          "schema:postalCode": "62700",
          "schema:streetAddress": [
            "1844 Avenue de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bruay-la-Buissière"
              ],
              "pt": [
                "Bruay-la-Buissière"
              ],
              "en": [
                "Bruay-la-Buissière"
              ],
              "it": [
                "Bruay-la-Buissière"
              ],
              "fr": [
                "Bruay-la-Buissière"
              ],
              "nl": [
                "Bruay-la-Buissière"
              ],
              "es": [
                "Bruay-la-Buissière"
              ]
            },
            "insee": "62178",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8e3cd61c-f392-3c13-9744-e34a7da91d87",
        "schema:elevation": "47.33",
        "schema:latitude": "50.496045",
        "schema:longitude": "2.577026",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-13",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.848Z"
}