{
  "@id": "https://data.datatourisme.fr/38/5a1eb232-fa05-3c97-b8df-a17508e90c5f",
  "dc:identifier": "ASCBRE029V53M59B",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Cabinet de sophrologie-relaxation"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/857f11b6-d014-3dfb-a218-c48e577b2e07",
      "schema:email": [
        "mariejo.lebeux.sophrologue@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 67 85 48 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/11854e0c-d554-3de4-98d1-0ebbf1e6e04d",
      "dc:description": {
        "de": [
          "Sophrologie in Plougonvelin, Entspannung und Wohlbefinden für alle in der Praxis, zu Hause oder am Strand!\n\nIm Dorf Plougonvelin wurde eine neue Praxis für Sophrologie und Entspannung eröffnet, die von Marie Jo Le Beux gegründet wurde und sich auf Wellness spezialisiert hat. Diese Praxis hat neben ihrer Spezialisierung auch die Besonderheit, dass sie nach den Prinzipien von FENG SHUI (Ziel des Wohlbefindens und des Erfolgs) konzipiert wurde.\n\nDas Ergebnis ist eine Zen-Praxis für Sophrologie, Entspannung und Erholung unter den erfahrenen Händen von Frau Le Beux, die auch Wohlfühlmodellagen und eine Sitzmassage auf einem ergonomischen Stuhl anbietet.\n\nDie Sophrologie arbeitet mit Atmung, mentaler Entspannung und positiver Visualisierung. Sie hilft Ihnen, Stress, Emotionen und Schmerzen zu bewältigen, Ihr Selbstvertrauen wiederzufinden, besser zu schlafen, Ihre Beziehungen zu anderen zu verbessern und vieles mehr\n\n25 JAHRE PRAXIS\n\nDort betreute sie Patienten (Schmerzen, Schlaf) und Krankenhauspersonal (Wiedereinstieg in den Beruf, Entspannungsworkshops: \"Stressbekämpfung\").\n\n\nDIESEN SOMMER: WELLNESS-PARCOURS :\n\nGönnen Sie sich etwas!!!\nEntdecken Sie Entspannung und Sophrologie am schönen Strand von Trez Hir!\nSitzung jeden Dienstag und Donnerstag von 10:30 Uhr, bis 11:45 Uhr am Meer oder in der Praxis (je nach Wetterlage)\n\n\nJÄHRLICH :\n\nGruppenworkshops oder Einzelbegleitungen werden das ganze Jahr über nach GESUNDHEITS- oder VORBEREITUNGSTHEMEN für alle Bevölkerungsgruppen organisiert.\n\n. Vorbereitung auf die Gesundheit :\n\nDie Sophrologie ermöglicht es, sich zu entspannen und mit Ängsten und Sorgen umzugehen, und hilft wirksam dabei, schwierige Lebensphasen zu bewältigen.  \nMarie-Jo bietet Ihnen Workshops an, die Ihnen helfen, diese Herausforderungen zu bewältigen:\n \n- Sich auf chirurgische Eingriffe vorbereiten\n- Eine Chemotherapie begleiten\n- Ihren Schlaf verbessern\n- Ihre Schmerzen lindern\n- Essstörungen rückgängig machen\n- Sich auf die Geburt vorbereiten (vorher-nachher)\n- IVF, künstliche Befruchtung begleiten\n- Trauer, Trennung, Depressionen begleiten....\n- Mit beruflichem und familiärem Stress umgehen\n\n. Vorbereitung von Jugendlichen oder Studierenden :\nDas Programm in Form von Workshops zielt insbesondere auf die Vorbereitung auf Prüfungen und Vorstellungsgespräche ab, der Umgang mit Stress und Ängsten wird eingehend behandelt.\n\n-  Führerschein, Prüfungen (BEPC, BAC, Grandes Écoles, Höhere Studien)?\n-  Vorstellungsgespräche ?\n\n\n. Sportliche Vorbereitung :\nSophrologie und Entspannung helfen Ihnen, Ihre Leistung zu steigern und sich optimal auf Ihr Training und Ihre Wettkämpfe vorzubereiten\n\n. Die \"Sitzende-Minuten-Massage\" ® oder MAM* :\nDiese Art der Massage wird an der Kleidung durchgeführt. Sie ist sehr effektiv und schnell (10 Minuten auf einem ergonomischen Stuhl). Sie führt sofort zu einem sehr großen Wohlgefühl, baut Stress ab, löst Muskel- und Nervenspannungen und verbessert die Vitalität.\n\nDas Ziel dieser Workshops ist die Suche nach Selbstvertrauen, Entspannung und Wohlbefinden, die Beherrschung von Emotionen und eine bessere Konzentration.\n\nGESCHENKKARTE - WELLNESS\n\nVerschenken Sie eine Geschenkkarte für eine Wellness-Behandlung in der Praxis oder bei Ihnen zu Hause zum Geburtstag, Muttertag, Weihnachten oder zu einem anderen Anlass. Das ist ein sehr schönes und beliebtes Geschenk!"
        ],
        "en": [
          "Sophrology in Plougonvelin, relaxation and well-being for all at the office, at home or at the beach!\n\nA brand new Sophrology / Relaxation practice, created by Marie Jo Le Beux, specialized in well-being has just opened in the village of Plougonvelin. This cabinet besides its speciality also has the particularity to have been conceived according to the principles FENG SHUI (objective of wellbeing and success).\n\nIt results from it a cabinet zen favourable with the Sophrology, relaxation and the relaxation under the expert hands of Mrs. Le Beux which also practises modelages wellbeing and of the Massage Sitting minute on ergonomic chair.\n\nSophrology uses breathing, mental relaxation and positive visualization. It helps to manage stress, emotions, pain, to regain self-confidence, to sleep better, to improve relationships with others, etc?\n\n25 YEARS OF PRACTICE\n\nShe has practiced for 10 years in the hospital environment with adults at the CHRU of Brest where she accompanied patients (pain, sleep) and hospital staff (return to work, relaxation workshop: \"fight against stress\").\n\n\nTHIS SUMMER, WELL-BEING COURSE :\n\nTreat yourself!\nDiscover relaxation and sophrology on the beautiful beach of Trez Hir!\nSessions every Tuesday and Thursday from 10:30 am to 11:45 am at the seaside or at the office (depending on the weather)\n\n\nYEAR ROUND :\n\nGroup workshops or individual accompaniments are organized throughout the year by HEALTH or PREPARATION theme for any public.\n\n. Health preparation :\n\nSophrology allows you to relax and manage your anxieties and fears, to help you face the difficult stages of life.  \nMarie-Jo offers workshops that will help you overcome these challenges:\n \n- Preparing for surgery\n- Accompanying a chemotherapy\n- Improve your sleep\n- Relieve your pain\n- Regressing eating disorders\n- Preparing for birth (before and after)\n- Accompanying IVF, MAP\n- Supporting bereavement, separation, depression ....\n- Managing professional and family stress\n\n. Preparation of young people or students:\nThe program, in the form of a workshop, is aimed particularly at preparing for exams and interviews, and stress and anxiety management is addressed in depth.\n\n-  Driving licenses, exams (BEPC, BAC, Grandes Écoles, Higher Education)\n-  Job interviews ?\n\n\n. Sports preparation :\nSophrology and relaxation will help you to develop your performances, to prepare you at best for your trainings and competitions\n\n. The \" Sitting Massage \" ® or MAM* :\nThis type of massage is practiced on clothing. It is very effective and fast (10 minutes on an ergonomic chair). It immediately brings a great feeling of well-being, reduces stress, releases muscular and nervous tension and improves vitality.\n\nThe objective of these workshops is the search for self-confidence, relaxation and well-being, mastery of emotions, better concentration.\n\nGIFT CARD - WELL-BEING\n\nOffer a gift card for a wellness treatment at the office or at home for a birthday, Mother's Day, Christmas or any other occasion. It is a very pleasant and appreciated gift!"
        ],
        "it": [
          "Sofrologia a Plougonvelin, relax e benessere per tutti in studio, a casa o in spiaggia!\n\nNel villaggio di Plougonvelin ha appena aperto un nuovissimo studio di sofrologia/rilassamento, creato da Marie Jo Le Beux, specializzata in benessere. Questo gabinetto, oltre alla sua specialità, ha anche la caratteristica di essere stato concepito secondo i principi del FENG SHUI (obiettivo del benessere e del successo).\n\nIl risultato è un ufficio zen che favorisce la sofrologia, il relax e la distensione sotto le mani esperte della signora Le Beux, che pratica anche il modellamento del benessere e il massaggio seduto su una sedia ergonomica.\n\nLa sofrologia utilizza la respirazione, il rilassamento mentale e la visualizzazione positiva. Aiuta a gestire lo stress, le emozioni, il dolore, a ritrovare la fiducia in se stessi, a dormire meglio, a migliorare le relazioni con gli altri, ecc?\n\n25 ANNI DI PRATICA\n\nDa 10 anni pratica in ospedale con gli adulti presso il CHRU di Brest, dove accompagna i pazienti (dolore, sonno) e il personale ospedaliero (ritorno al lavoro, workshop di rilassamento: \"lotta allo stress\").\n\n\nQUEST'ESTATE, CORSO DI BENESSERE:\n\nRegalatevi!\nScoprite il relax e la sofrologia sulla splendida spiaggia di Trez Hir!\nSessioni ogni martedì e giovedì dalle 10:30 alle 11:45 in riva al mare o presso lo studio (a seconda del tempo)\n\n\nTUTTO L'ANNO :\n\nDurante tutto l'anno vengono organizzati laboratori di gruppo o di accompagnamento individuale sul tema della SALUTE o della PREPARAZIONE per qualsiasi pubblico.\n\n. Preparazione alla salute :\n\nLa Sofrologia permette di rilassarsi e di gestire le angosce e l'ansia, per aiutare ad affrontare efficacemente le fasi difficili della vita.  \nMarie-Jo vi propone dei seminari che vi permetteranno di superare queste prove:\n \n- Preparazione all'intervento chirurgico\n- Accompagnare la chemioterapia\n- Migliorare il sonno\n- Alleviare il dolore\n- Regredire i disturbi alimentari\n- Preparazione alla nascita (prima e dopo)\n- Accompagnare la FIV, la PMA\n- Sostenere lutti, separazioni, depressione ....\n- Gestire lo stress professionale e familiare\n\n. Preparazione di giovani o studenti :\nIl programma, sotto forma di workshop, è finalizzato in particolare alla preparazione di esami e colloqui, e la gestione dello stress e dell'ansia è trattata in modo approfondito.\n\n-  Patenti di guida, esami (BEPC, BAC, Grandes Écoles, istruzione superiore)\n-  Colloqui di lavoro?\n\n\n. Preparazione allo sport:\nLa sofrologia e il rilassamento vi aiuteranno a sviluppare le vostre prestazioni, a prepararvi al meglio per gli allenamenti e le gare\n\n. Il \"massaggio seduto\" ® o MAM* :\nQuesto tipo di massaggio viene praticato sui vestiti. È molto efficace e rapido (10 minuti su una sedia ergonomica). Dona immediatamente una grande sensazione di benessere, riduce lo stress, scioglie le tensioni muscolari e nervose e migliora la vitalità.\n\nL'obiettivo di questi workshop è ritrovare la fiducia in se stessi, il rilassamento e il benessere, il controllo delle emozioni e una migliore concentrazione.\n\nCARTA REGALO - BENESSERE\n\nOffrite una carta regalo per un trattamento benessere in ufficio o a casa per un compleanno, la festa della mamma, il Natale o qualsiasi altra occasione. È un regalo molto gradito e apprezzato!"
        ],
        "fr": [
          "De la sophrologie à Plougonvelin, relaxation et bien être pour tous au cabinet, à domicile ou à la plage !\n\nUn tout nouveau Cabinet de Sophrologie / Relaxation, créé par Marie Jo Le Beux, spécialisé dans le bien-être vient d'ouvrir au bourg de Plougonvelin. Ce cabinet outre sa spécialité a également la particularité d'avoir été conçu selon les principes FENG SHUI (objectif de bien-être et de réussite).\n\nIl en résulte un cabinet zen propice à la Sophrologie, détente et la relaxation sous les mains expertes de Mme Le Beux qui pratique également des modelages bien-être et du Massage Assis minute sur chaise ergonomique.\n\nLa Sophrologie utilise la respiration, la relaxation mentale et la visualisation positive. Elle permet de gérer le stress, les émotions, les douleurs, de retrouver la confiance en soi, de mieux dormir, d’améliorer ses relations avec les autres, etc…\n\n25 ANS DE PRATIQUE \n\nElle a notamment pratiqué au milieu hospitalier pendant 10 ans auprès des adultes au CHRU de Brest où elle accompagnait les patients (douleurs, sommeil) et le personnel hospitalier (reprise à l'emploi, atelier détente : \"lutte contre le stress\"). \n\n\nCET ÉTÉ, PARCOURS BIEN-ÊTRE :\n\nFaites-vous plaisir !! \nDécouvrez la relaxation et la sophrologie sur la jolie plage du Trez Hir !\nSéance tous les mardis et jeudis de 10h30, à 11h45 en bord de mer ou au cabinet (selon la météo)\n\n\nA  L'ANNÉE : \n\nDes ateliers de groupe ou des accompagnements en individuel sont organisés tout au long de l'année par thématique SANTÉ ou de PRÉPARATION pour tout public. \n\n. Préparation Santé :\n\nLa Sophrologie permet de se relaxer et de gérer ses angoisses et anxiété, d’aider efficacement à faire face aux étapes difficiles de la vie.  \nMarie-Jo vous propose des ateliers qui vous permettront de surmonter ces   épreuves :\n \n- Se préparer aux interventions chirurgicales\n- Accompagner une Chimiothérapie\n- Améliorer son sommeil\n- Soulager sa douleur\n- Faire régresser les troubles alimentaires\n- Se préparer à la naissance (avant-après)\n- Accompagner FIV, PMA\n- Accompagner le deuil, la séparation, la dépression....\n- Gérer son stress professionnel et familial\n\n. Préparation des Jeunes ou Étudiants :\nLe programme, sous forme d'atelier, vise particulièrement la préparation aux examens, aux entretiens, la gestion du stress et de l’angoisse est abordée en profondeur.\n\n-  Permis de conduire, Examens (BEPC, BAC, Grandes Écoles, Études Supérieures)\n-  Entretiens d’embauche …\n\n\n. Préparation Sportive :\nLa sophrologie et la relaxation vous aideront à développer vos performances, à vous préparer au mieux pour vos entraînements et compétitions\n\n. Le « Massage Assis Minute » ® ou MAM* : \nCe type de massage se pratique sur les vêtements. Il est très efficace et rapide (10 minutes sur chaise ergonomique). Il amène immédiatement une très grande sensation de bien-être, diminue le stress, libère les tensions musculaires et nerveuses et améliore la vitalité.\n\nL'objectif de ces ateliers est la recherche de la confiance en soi, la détente et le bien-être, la maîtrise des émotions, une meilleure concentration.\n\nCARTE CADEAU - BIEN-ÊTRE\n\nOffrez une carte cadeau pour un soin bien-être au cabinet ou à domicile pour un anniversaire, la fête des mères, Noël ou pour toute autre occasion. C'est un cadeau très agréable et apprécié !"
        ],
        "es": [
          "¡Sofrología en Plougonvelin, relajación y bienestar para todos en la consulta, en casa o en la playa!\n\nUn nuevo gabinete de Sofrología / Relajación, creado por Marie Jo Le Beux, especializado en el bienestar acaba de abrir en el pueblo de Plougonvelin. Este gabinete además de su especialidad también tiene la característica de haber sido concebido según los principios FENG SHUI (objetivo de bienestar y éxito).\n\nEl resultado es un gabinete zen propicio a la sofrología, a la relajación y al descanso bajo las manos expertas de la Sra. Le Beux que practica también el modelado del bienestar y el masaje sentado en una silla ergonómica.\n\nLa sofrología utiliza la respiración, la relajación mental y la visualización positiva. Ayuda a gestionar el estrés, las emociones, el dolor, a recuperar la confianza en uno mismo, a dormir mejor, a mejorar las relaciones con los demás, etc?\n\n25 AÑOS DE PRÁCTICA\n\nHa practicado en hospitales durante 10 años con adultos en el CHRU de Brest, donde acompañaba a pacientes (dolor, sueño) y al personal del hospital (vuelta al trabajo, taller de relajación: \"lucha contra el estrés\").\n\n\nESTE VERANO, CURSO DE BIENESTAR :\n\n¡Date un capricho!\n¡Descubre la relajación y la sofrología en la hermosa playa de Trez Hir!\nSesiones todos los martes y jueves de 10:30 a 11:45 en la orilla del mar o en el consultorio (según el tiempo)\n\n\nTODO EL AÑO :\n\nDurante todo el año se organizan talleres de grupo o de acompañamiento individual por tema de SALUD o de PREPARACIÓN para todos los públicos.\n\n. Preparación sanitaria :\n\nLa Sofrología permite relajarse y gestionar sus angustias y ansiedad, para ayudar eficazmente a afrontar las etapas difíciles de la vida.  \nMarie-Jo le propone talleres que le permitirán superar estas pruebas:\n \n- Preparación a la cirugía\n- Acompañar la quimioterapia\n- Mejorar su sueño\n- Aliviar sus dolores\n- Remediar los trastornos alimentarios\n- Preparación al parto (antes y después)\n- Acompañamiento de la FIV, MAPA\n- Acompañar el duelo, la separación, la depresión ....\n- Gestión del estrés profesional y familiar\n\n. Preparación de jóvenes o estudiantes :\nEl programa, en forma de taller, está dirigido especialmente a la preparación de exámenes y entrevistas, y se aborda en profundidad la gestión del estrés y la ansiedad.\n\n-  Permisos de conducir, exámenes (BEPC, BAC, Grandes Écoles, Enseñanza Superior)\n-  Entrevistas de trabajo ?\n\n\n. Preparación deportiva :\nLa sofrología y la relajación le ayudarán a desarrollar su rendimiento, a prepararse lo mejor posible para sus entrenamientos y competiciones\n\n. El \" Masaje Sentado \" ® o MAM* :\nEste tipo de masaje se practica sobre la ropa. Es muy eficaz y rápido (10 minutos en una silla ergonómica). Aporta inmediatamente una gran sensación de bienestar, reduce el estrés, libera las tensiones musculares y nerviosas y mejora la vitalidad.\n\nEl objetivo de estos talleres es encontrar la confianza en uno mismo, la relajación y el bienestar, el control de las emociones y una mejor concentración.\n\nTARJETA REGALO - BIENESTAR\n\nOfrezca una tarjeta regalo para un tratamiento de bienestar en la oficina o en casa con motivo de un cumpleaños, el Día de la Madre, Navidad o cualquier otra ocasión. Es un regalo muy agradable y apreciado"
        ],
        "nl": [
          "Sophrologie in Plougonvelin, ontspanning en welzijn voor iedereen in de praktijk, thuis of op het strand!\n\nEen gloednieuwe Sophrologie / Ontspanningspraktijk, opgericht door Marie Jo Le Beux, gespecialiseerd in welzijn is zojuist geopend in het dorp Plougonvelin. Dit kabinet heeft naast zijn specialiteit ook de eigenschap te zijn opgevat volgens de principes FENG SHUI (doelstelling van welzijn en succes).\n\nHet resultaat is een zen-kantoor dat bevorderlijk is voor Sophrologie, ontspanning en relaxatie onder de deskundige handen van mevrouw Le Beux die ook welzijnsmodellen en zitmassage beoefent op een ergonomische stoel.\n\nSophrologie maakt gebruik van ademhaling, mentale ontspanning en positieve visualisatie. Het helpt stress, emoties, pijn te beheersen, zelfvertrouwen te herwinnen, beter te slapen, relaties met anderen te verbeteren, enz?\n\n25 JAAR PRAKTIJK\n\nZe heeft 10 jaar in ziekenhuizen geoefend met volwassenen in het CHRU in Brest waar ze patiënten begeleidde (pijn, slaap) en ziekenhuispersoneel (terugkeer naar het werk, ontspanningsworkshop: \"strijd tegen stress\").\n\n\nDEZE ZOMER, CURSUS WELZIJN :\n\nVerwen uzelf!\nOntdek ontspanning en sofrologie op het prachtige strand van Trez Hir!\nElke dinsdag en donderdag van 10u30 tot 11u45 aan zee of in de praktijk (afhankelijk van het weer)\n\n\nHET JAAR DOOR :\n\nHet hele jaar door worden groepsworkshops of individuele begeleiding georganiseerd per thema van GEZONDHEID of VOORBEREIDING voor elk publiek.\n\n. Gezondheidsvoorbereiding :\n\nSophrologie maakt het mogelijk te ontspannen en de angsten en zorgen te beheersen, om effectief te helpen de moeilijke fasen van het leven tegemoet te treden.  \nMarie-Jo stelt u workshops voor die u in staat zullen stellen deze beproevingen te overwinnen:\n \n- Voorbereiding op een operatie\n- Begeleiding van chemotherapie\n- Het verbeteren van uw slaap\n- Het verlichten van uw pijn\n- Onderdrukking van eetstoornissen\n- Voorbereiding op de geboorte (voor en na)\n- Begeleiding van IVF, MAP\n- Ondersteuning bij rouw, scheiding, depressie ....\n- Beheer van professionele en familiale stress\n\n. Voorbereiding van jongeren of studenten :\nHet programma, in de vorm van een workshop, is met name gericht op de voorbereiding van examens en interviews, en het beheer van stress en angst wordt diepgaand behandeld.\n\n-  Rijbewijzen, examens (BEPC, BAC, Grandes Écoles, Hoger Onderwijs)\n-  Sollicitatiegesprekken ?\n\n\n. Sport voorbereiding :\nSophrologie en ontspanning helpen u uw prestaties te ontwikkelen, om u optimaal voor te bereiden op uw trainingen en wedstrijden\n\n. De \" Zitmassage \" ® of MAM* :\nDit type massage wordt op de kleding beoefend. Ze is zeer doeltreffend en snel (10 minuten op een ergonomische stoel). Ze geeft onmiddellijk een groot gevoel van welzijn, vermindert stress, maakt spier- en zenuwspanningen los en verbetert de vitaliteit.\n\nHet doel van deze workshops is het vinden van zelfvertrouwen, ontspanning en welzijn, beheersing van emoties en een betere concentratie.\n\nCADEAUBON - WELZIJN\n\nSchenk een cadeaubon voor een wellnessbehandeling op kantoor of thuis voor een verjaardag, Moederdag, Kerstmis of een andere gelegenheid. Het is een zeer aangenaam en gewaardeerd geschenk!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c94cbab-ea4f-3a3d-8298-240294373655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/634d9b85-6453-3ff0-9197-6903a2b38ead",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66f3b44a-446d-366f-b22d-ff4bf43c5fcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/815ae7de-35a9-3df1-a253-c9eec858a6bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f829a535-d5b2-37cd-968d-0231b5e6a4e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e1140fee-fc97-3b2d-9e9d-92d8fe479d61",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3ccd4dac-67c3-3a78-8c09-8664f29c6100",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/bowl-947297-1280.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0884c423-77e4-32a3-bff1-4ac768bd2341",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c982ba1-b92d-3b79-a57f-36d68f51a5f6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/V2-Preparation-SANTE--Marie-Jo-Le-Berux-Sophrologue-Plougonvelin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f28039a-310a-3e43-bed7-3ca2e9b431d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71daeecf-31c7-3731-b880-2a79fd02a662",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/20220414-112630.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37e891c1-6822-37a5-8a2f-9d5f6f9a5791",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/847b1195-90fb-3213-873d-6d99a86148a0",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Preparation-PLAGE-Marie-Jo-Le-Beux-Sophrologue-Plougonvelin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3cacca2e-1e87-3974-8f49-028e99481ffa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/96ee335e-2dd6-36e7-9963-54907d652f27",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/20220523-135909.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/add3dc95-ead7-319d-91d7-aca475d4f2da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/52c71cdb-c146-3750-8316-428ac55a96e6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Preparation-aux-examens-Marie-Jo-Le-Beux-Sophrologue-Plougonvelin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da8b1b80-02f9-3448-8ef7-383f49752ed7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bbb93afc-57d8-348f-8f77-277b76a147a0",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/20220402-202934.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1140fee-fc97-3b2d-9e9d-92d8fe479d61",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3ccd4dac-67c3-3a78-8c09-8664f29c6100",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/bowl-947297-1280.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec605880-3c52-3c67-9bb9-55a37e613287",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/48dacd32-2344-3541-96e8-b23453d3ecc5",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/v2-Preparation-SPORTIF--Marie-Jo-Le-Berux-Sophrologue-Plougonvelin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0590483-b734-374d-999e-947635582206",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5aa63e39-fab7-31ef-98aa-7b6cf0ce0f95",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/field-bindweed-3513336-1280.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9681c38-2202-345e-af46-7ef2b2e3a41a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f02436f6-c30d-371f-8452-f3b602075ce2",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/v2-Preparation-PERMIS-DE-CONDUIRE-Marie-Jo-Le-Beux-Sophrologue-Plougonvelin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fe66a8b7-d061-37a1-beab-a558fdbed0de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb229324-de29-3a6a-b130-ee5dacfc8f4d",
          "schema:addressLocality": "Plougonvelin",
          "schema:postalCode": "29217",
          "schema:streetAddress": [
            "7 rue Hervé De Portzmoguer",
            "Marie josee LE BEUX"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougonvelin"
              ],
              "pt": [
                "Plougonvelin"
              ],
              "en": [
                "Plougonvelin"
              ],
              "it": [
                "Plougonvelin"
              ],
              "fr": [
                "Plougonvelin"
              ],
              "nl": [
                "Plougonvelin"
              ],
              "es": [
                "Plougonvelin"
              ]
            },
            "insee": "29190",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5726f598-891b-361b-81a7-9ca773159183",
        "schema:latitude": "48.3370298",
        "schema:longitude": "-4.729439",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-12T01:06:35.968Z"
}