{
  "@id": "https://data.datatourisme.fr/38/5a04a472-59b4-36f7-b6ba-80d9c91e55c4",
  "dc:identifier": "PCUBRE000V506K4C",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Circuit des Hortensias"
    ],
    "fr": [
      "Circuit des Hortensias"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c35edcbe-0c90-31e4-9f91-0387a16a7c7f",
    "schema:legalName": "CRT Bretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9661ef56-ad76-3ea0-a633-f523bc9bb776",
      "schema:email": [
        "contact@broceliande-vacances.com"
      ],
      "schema:telephone": [
        "+33 2 97 22 36 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parcsetjardins.fr/jardins/1017-circuit-des-hortensias"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e1476a3d-86a6-3d6c-805f-4580cf9ba197",
      "dc:description": {
        "de": [
          "Die Hortensie, eine zerbrechliche und launische Schönheit aus fernen Ländern, ist zur Symbolblume der Bretagne und insbesondere von Ploërmel geworden. Am Ufer des Wassers, im Schatten hundertjähriger Bäume, sind diese Spitzendolden, Brautkleider und andere Blütenstände die Haute Couture der Botanik.\n\nMehr als 5.500 Hortensien verschönern jeden Sommer die Ufer des Lac au Duc und das Unterholz und bieten auf einem in Frankreich einzigartigen Rundweg von fast drei Kilometern Länge ein prächtiges Farbenspiel aus Blau, Rosa und Weiß. Etwa 30 verschiedene Stechpalmenarten schmücken diesen Garten ebenfalls. Von Juni bis September (je nach Blütezeit) können Gruppen auf kommentierten Spaziergängen die Geschichte dieser Pflanze, ihre verschiedenen Merkmale und zahlreiche Tipps zur Pflege entdecken (nur mit Reservierung). Ein lebendiges Museum, das ständig ergänzt, neu erfunden und neu gestaltet wird, damit die Pflanzen den bestmöglichen Platz finden, sowohl für ihren persönlichen Komfort als auch um dem Auge des Besuchers zu schmeicheln.\n\nDer Hortensien-Rundgang ist das ganze Jahr über kostenlos geöffnet, die Blütezeit ist jedoch von Juni bis September.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Bellezza fragile e capricciosa, proveniente da terre lontane, l'ortensia è diventata il fiore simbolo della Bretagna e più in particolare di Ploërmel. In riva al mare, all'ombra di alberi centenari, queste ombrelle di pizzo, abiti da sposa e altre infiorescenze sono l'alta moda della botanica.\n\nPiù di 5.500 ortensie abbelliscono ogni estate le rive del Lac au Duc e il sottobosco, offrendo un sontuoso cammeo di blu, rosa e bianco su quasi tre chilometri di un circuito unico in Francia. Anche una trentina di varietà di agrifoglio adornano questo giardino. Da giugno a settembre (a seconda del periodo di fioritura), le passeggiate guidate per gruppi permettono di scoprire la storia di questa pianta, le sue diverse caratteristiche e numerosi consigli sulla sua cura (solo su prenotazione). Un museo vivente che viene costantemente ampliato, reinventato e ridisegnato in modo che le piante si trovino nel posto migliore possibile, sia per il loro benessere che per il piacere del visitatore\n\nIl Circuito delle ortensie è aperto gratuitamente tutto l'anno, ma il periodo di fioritura va da giugno a settembre.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Beauté fragile et capricieuse, issues de contrées lointaines, l’Hortensia est devenue la fleur symbole de la Bretagne et plus particulièrement à Ploërmel. Au bord de l’eau, à l’ombre d’arbres centenaires, ces ombelles de dentelle, robes de mariée et autres inflorescences sont la haute couture de la botanique.\n\nPlus de 5 500 hydrangeas embellissent chaque été les rives du lac au Duc et les sous-bois, offrant un somptueux camaïeu de bleu, de rose et de blanc sur près de trois kilomètres d’un circuit unique en France. Une trentaine de variétés de houx ornent également ce jardin. De juin à septembre (selon la floraison), des balades commentées à destination des groupes permettent de découvrir l’histoire de cette plante, ses diverses caractéristiques ainsi que de nombreux conseils quant à son entretien (uniquement sur réservation). Un musée vivant, sans cesse complété, réinventé et redessiné, afin que les sujets soient à la meilleure place possible, tant pour leur confort personnel que pour flatter l’œil du visiteur. \n\nLe Circuit des Hortensias est ouvert toute l’année gratuitement mais la période de floraison s'étale de juin à septembre.",
          "Patrimoine culturel"
        ],
        "es": [
          "De belleza frágil y caprichosa, procedente de tierras lejanas, la hortensia se ha convertido en el símbolo de Bretaña y más concretamente en Ploërmel. Al borde del agua, a la sombra de árboles centenarios, estas umbelas de encaje, vestidos de novia y otras inflorescencias son la alta costura de la botánica.\n\nMás de 5.500 hortensias embellecen cada verano las orillas del lago au Duc y el sotobosque, ofreciendo un suntuoso camafeo de azul, rosa y blanco a lo largo de casi tres kilómetros de un circuito único en Francia. Una treintena de variedades de acebo adornan también este jardín. De junio a septiembre (según la época de floración), los paseos guiados para grupos permiten descubrir la historia de esta planta, sus diversas características, así como numerosos consejos sobre su cuidado (sólo con reserva). Un museo vivo que se amplía, reinventa y rediseña constantemente para que las plantas estén en el mejor lugar posible, tanto para su propia comodidad como para complacer al visitante\n\nEl Circuito de las Hortensias está abierto todo el año de forma gratuita, pero el periodo de floración es de junio a septiembre.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Fragiele en grillige schoonheid, afkomstig uit verre landen, de hortensia is het bloemensymbool van Bretagne geworden en meer in het bijzonder in Ploërmel. Aan de waterkant, in de schaduw van honderdjarige bomen, zijn deze kanten schermen, trouwjurken en andere bloeiwijzen de haute couture van de plantkunde.\n\nElke zomer verfraaien meer dan 5.500 hortensia's de oevers van het Lac au Duc en het kreupelhout, met een weelderig schouwspel van blauw, roze en wit over bijna drie kilometer van een uniek circuit in Frankrijk. Ongeveer dertig soorten hulst sieren ook deze tuin. Van juni tot september (afhankelijk van de bloeiperiode) kunt u tijdens begeleide groepswandelingen kennismaken met de geschiedenis van deze plant, zijn verschillende kenmerken en talrijke tips over de verzorging ervan (alleen op reservering). Een levend museum, dat voortdurend wordt aangevuld, heruitgevonden en heringericht zodat de onderwerpen op de best mogelijke plaats staan, zowel voor hun persoonlijk comfort als voor het oog van de bezoeker\n\nHet Hortensiaparcours is het hele jaar door gratis toegankelijk, maar de bloeiperiode is van juni tot september."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01ee492f-abb1-33dc-b219-38d557bcda0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e7943dd-2290-35d9-9057-312e4008a5c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3452953d-5d66-395c-b7ea-f3b8429b6c07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4666872a-e6e1-3520-bfac-68755a443792",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/818f6cfb-3d05-3c58-8ebf-c5ff0ea44c55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c53c7f55-0301-36f6-8698-240c7b45057a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddcc7392-2da9-3ef3-b9fc-e8a72908e584",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec85e25f-ccd0-3fc9-9b21-e95d4507266f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BotanicalGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanischer Garten"
        ],
        "pt": [
          "Jardim botânico"
        ],
        "en": [
          "Botanical garden"
        ],
        "it": [
          "Giardino botanico"
        ],
        "fr": [
          "Jardin botanique"
        ],
        "es": [
          "Jardín botánico"
        ],
        "nl": [
          "Botanische tuin"
        ]
      }
    },
    {
      "@id": "kb:Conservatory",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musikhochschule"
        ],
        "pt": [
          "Conservatório"
        ],
        "en": [
          "Conservatory"
        ],
        "it": [
          "Conservatorio"
        ],
        "fr": [
          "Conservatoire"
        ],
        "nl": [
          "Serre"
        ],
        "es": [
          "Conservatorio"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d9250a8-8da0-393a-9ccb-50299376f291",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a82d413-dfdb-370c-93df-2721019d741d",
          "schema:addressLocality": "Ploërmel",
          "schema:postalCode": "56800",
          "schema:streetAddress": [
            "Lac au Duc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56165",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploërmel"
              ],
              "pt": [
                "Ploërmel"
              ],
              "en": [
                "Ploërmel"
              ],
              "it": [
                "Ploërmel"
              ],
              "fr": [
                "Ploërmel"
              ],
              "nl": [
                "Ploërmel"
              ],
              "es": [
                "Ploërmel"
              ]
            },
            "insee": "56165",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/01fa25a9-db08-36d2-a9a6-b6f84cc0ef92",
        "schema:latitude": "47.9424829",
        "schema:longitude": "-2.4122757",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-27",
  "lastUpdateDatatourisme": "2023-02-28T02:05:10.311Z"
}