{
  "@id": "https://data.datatourisme.fr/38/5a47554b-d09d-3d4e-8f8d-2b56cc129dd4",
  "dc:identifier": "PNABRE029FS0001A",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Parc naturel régional d’Armorique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23aa8c0d-4ae2-3ad7-bb15-c29e22a97ed8",
      "schema:email": [
        "katell.guillou@pnr-armorique.fr##contact@pnr-armorique.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/49d6df3e-45be-333f-92ae-4d506cb5f5eb",
      "dc:description": {
        "de": [
          "Ein regionaler Naturpark (RNP) ist ein bewohntes ländliches Gebiet, das für den Reichtum, aber auch für die Anfälligkeit seines natürlichen, kulturellen und landschaftlichen Erbes bekannt ist. Er ist daher Gegenstand eines Projekts zur nachhaltigen Entwicklung, das darauf abzielt, dieses Erbe zu schützen und aufzuwerten, indem es eine innovative Politik der Raumplanung und der wirtschaftlichen, sozialen und kulturellen Entwicklung umsetzt, die die Umwelt respektiert.\n\nAufgrund des außergewöhnlichen Reichtums seiner Landschaften und seiner starken Identität war der regionale Naturpark Armorique 1969 der zweite in Frankreich gegründete Park und der erste in der Bretagne. Das Gebiet des Parks liegt im Herzen des Finistère und erstreckt sich von den Monts d'Arrée über das Tal der Aulne und die Reede von Brest bis hin zur Küste der Halbinsel Crozon und zu den Iroise-Inseln (Sein, Molène und Ouessant)."
        ],
        "en": [
          "A Regional Nature Park (RNP) is an inhabited rural area, known for the richness but also the fragility of its natural, cultural and landscape heritage. It is therefore the subject of a sustainable development project, whose aim is to protect and enhance this heritage by implementing an innovative policy of planning and economic, social and cultural development that respects the environment.\n\nBecause of the exceptional richness of its landscapes and its strong identity, the Armorique Regional Natural Park was the 2nd Park created in France in 1969 and the first in Brittany. Situated in the heart of Finistère, the territory of the Park extends from the Monts d'Arrée to the coast of the Crozon peninsula, through the Aulne valley and the Brest harbour, and extends into the sea through the Iroise islands (Sein, Molène and Ouessant)."
        ],
        "it": [
          "Un Parco Naturale Regionale (RNP) è un territorio rurale abitato, riconosciuto per la ricchezza ma anche la fragilità del suo patrimonio naturale, culturale e paesaggistico. È quindi oggetto di un progetto di sviluppo sostenibile, che mira a tutelare e valorizzare questo patrimonio attuando una politica innovativa di pianificazione e sviluppo economico, sociale e culturale, nel rispetto dell'ambiente.\n\nPer l'eccezionale ricchezza dei suoi paesaggi e la sua forte identità, il Parco naturale regionale dell'Armorique è stato il secondo parco creato in Francia nel 1969 e il primo in Bretagna. Situato nel cuore del Finistère, il territorio del Parco si estende dai Monts d'Arrée alla costa della penisola di Crozon, passando per la valle dell'Aulne e il porto di Brest, e si estende verso il mare attraverso le isole Iroise (Sein, Molène e Ouessant)."
        ],
        "fr": [
          "Un Parc naturel régional (PNR) est un territoire rural habité, reconnu pour la richesse mais aussi la fragilité des ses patrimoines naturel, culturel et paysager. Il fait donc l’objet d’un projet de développement durable, qui a pour vocation de protéger et valoriser ces patrimoines en mettant en œuvre une politique innovante d’aménagement et de développement économique, social et culturel, respectueuse de l’environnement.\n\nDu fait de la richesse exceptionnelle de ses paysages et de son identité forte, le Parc naturel régional d’Armorique a été le 2ème Parc créé en France en 1969 et le premier en Bretagne. Situé au cœur du Finistère, le territoire du Parc s’étend des monts d’Arrée au littoral de la presqu’île de Crozon, en passant par la vallée de l’Aulne et la rade de Brest, et se prolonge en mer par les îles d’Iroise (Sein, Molène et Ouessant)."
        ],
        "es": [
          "Un Parque Natural Regional (PNR) es un territorio rural habitado, reconocido por la riqueza pero también la fragilidad de su patrimonio natural, cultural y paisajístico. Por ello, es objeto de un proyecto de desarrollo sostenible, que pretende proteger y valorizar este patrimonio mediante la aplicación de una política innovadora de planificación y desarrollo económico, social y cultural, respetuosa con el medio ambiente.\n\nPor la excepcional riqueza de sus paisajes y su fuerte identidad, el Parque Natural Regional de Armorique fue el segundo parque creado en Francia en 1969 y el primero en Bretaña. Situado en el corazón del Finisterre, el territorio del Parque se extiende desde los Montes de Arrée hasta la costa de la península de Crozon, pasando por el valle de Aulne y el puerto de Brest, y se extiende hacia el mar a través de las islas Iroise (Sein, Molène y Ouessant)."
        ],
        "nl": [
          "Een regionaal natuurpark (RNP) is een bewoond landelijk gebied, dat wordt erkend om de rijkdom maar ook de kwetsbaarheid van zijn natuurlijk, cultureel en landschappelijk erfgoed. Het is dan ook het onderwerp van een project voor duurzame ontwikkeling, dat tot doel heeft dit erfgoed te beschermen en te valoriseren door de uitvoering van een innoverend beleid inzake planning en economische, sociale en culturele ontwikkeling met respect voor het milieu.\n\nVanwege de uitzonderlijke rijkdom van zijn landschappen en zijn sterke identiteit was het Regionaal Natuurpark van Armorique in 1969 het tweede park dat in Frankrijk werd opgericht en het eerste in Bretagne. Gelegen in het hart van Finistère, strekt het grondgebied van het Park zich uit van het Arrée-gebergte tot de kust van het schiereiland Crozon, via de vallei van de Aulne en de haven van Brest, en strekt het zich uit in zee via de Iroise eilanden (Sein, Molène en Ouessant)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25070418-2054-3ad9-94c5-326f5e5215c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63948600-1c1f-30fa-a6e7-bb63f83e54b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7004aa43-13ac-36e7-aea1-161812e1c509",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/906ca5b3-1b1c-3eb4-8d66-c5be5651f336",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/deb39c9b-1b00-3ef0-86af-3947ca7d5e27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4c9839ee-189f-355d-ad12-0dc5a3ec3cc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/249457c6-63f7-376e-8944-14343b0bd949",
          "schema:addressLocality": "Le Faou",
          "schema:postalCode": "29590",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29053",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Faou"
              ],
              "pt": [
                "Le Faou"
              ],
              "en": [
                "Le Faou"
              ],
              "it": [
                "Le Faou"
              ],
              "fr": [
                "Le Faou"
              ],
              "nl": [
                "Le Faou"
              ],
              "es": [
                "Le Faou"
              ]
            },
            "insee": "29053",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1b82d02-d01f-3d90-8a33-b2650c1ce194",
        "schema:latitude": "48.294468",
        "schema:longitude": "-4.179609",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-11-26",
  "lastUpdateDatatourisme": "2023-01-03T02:06:34.333Z"
}