{
  "@id": "https://data.datatourisme.fr/49/5a2f7de6-c97b-331d-b2d2-a48018972e55",
  "dc:identifier": "FMAPDL072V50V4H6",
  "schema:endDate": [
    "2023-06-22"
  ],
  "schema:startDate": [
    "2023-06-22"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Konferenz | Konservative Obstgärten und Biodiversität"
    ],
    "en": [
      "Conference | Conservatory orchards and biodiversity"
    ],
    "it": [
      "Conferenza | Frutteti conservatori e biodiversità"
    ],
    "fr": [
      "Conférence | Les vergers conservatoires et la biodiversité"
    ],
    "nl": [
      "Conferentie | Conservatoriumboomgaarden en biodiversiteit"
    ],
    "es": [
      "Conferencia | Huertos de conservación y biodiversidad"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CONFÉRENCE | LES VERGERS CONSERVATOIRES ET LA BIODIVERSITÉ"
    ]
  },
  "creationDate": "2023-06-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2ff5c23e-7eb1-309c-be4b-b1298a598360",
      "schema:email": [
        "epau.accueil@sarthe.fr"
      ],
      "schema:telephone": [
        "+33 2 43 84 22 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://epau.sarthe.fr/conferences"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/32de508d-a936-387e-816f-40199b8c5e6b",
      "dc:description": {
        "de": [
          "Am Donnerstag, den 22. Juni um 19:30 Uhr moderiert von Catherine Peix, Biologin und Regisseurin des 2010 erschienenen Dokumentarfilms \"Les origines de la pomme\" (Die Ursprünge des Apfels) Yolande d'Olier, Beauftragte für den regionalen Naturpark und Geopark Normandie-Maine.\n\nIm Rahmen ihrer Kultursaison bietet die Abbaye Royale de l'Épau eine Reihe von Vorträgen an, die sich mit Geschichte und Wissenschaft beschäftigen. Diese Treffen in Form von Vorträgen richten sich an ein breites Publikum, das seine Kenntnisse über die drei Schwerpunkte des Programms der königlichen Abtei von Epau vertiefen möchte: Kultur, Natur und Kulturerbe. Diese Veranstaltungen bringen Historiker, Archäologen, Forscher, Künstler und Animateure zusammen, um gemeinsam Wissen zu vermitteln.\n\nDer Obstgarten der königlichen Abtei von Epau\nZur Erinnerung: Im Rahmen des Permakultur-Projekts der Königlichen Abtei von Epau wurde im März 2017 im Park der Abtei ein Obstgarten mit 105 Obstbäumen gepflanzt. Ein Jahr nach dieser ersten Pflanzung wurden 75 Obstbäume (Apfel- und Birnbäume) veredelt. Diese Maßnahme wurde in Verbindung mit der Association sarthoise des Croqueurs de pommes durchgeführt.\n\nDas Département Sarthe, Eigentümer der Abtei, betreibt seit 2018 eine echte Politik zur Aufwertung der Naturräume des Geländes und bemüht sich das ganze Jahr über, das Wissen über Umweltthemen zu fördern.\n\n//// KONFERENZ ///\nDonnerstag, 22. Juni - 19.00 Uhr bis 20.30 Uhr | ///\n? Obstgärten und die biologische Vielfalt\nVon Catherine Peix, Biologin und Regisseurin des 2010 erschienenen Dokumentarfilms \"Les origines de la pomme\" (Die Ursprünge des Apfels) Yolande d'Olier, Beauftragte für den regionalen Naturpark und Geopark Normandie-Maine.\nWas ist ein Obstgarten? Wozu dient er? Wie kann man die Biodiversität erhalten? All diese Fragen werden bei dieser Konferenz behandelt, bei der Sie diese Orte des \"Gedächtnisses\" besser kennenlernen können. Außerdem werden wir den Obstgarten der Abtei erkunden.\n\n____________________________________\n\nKonferenz Praktische Informationen :\nOrt der Konferenzen: Dortoir des moines ? Königliche Abtei von L'Epau\nEintrittspreise: Eintritt in die Abtei (Erwachsene 5,5 ? und 3 ? 10-17 Jahre ? kostenlos für Kinder unter 10 Jahren)\nKostenlos für Inhaber der Bérengère-Karte | Öffnungszeiten: von 19:00 bis 20:30 Uhr\nReservierungen sind erforderlich: 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ],
        "en": [
          "Thursday June 22 at 7:30pm, hosted by Catherine Peix, biologist and director of the 2010 documentary \"The Origins of the Apple\", and Yolande d?Olier, project manager for the Normandie-Maine Regional Nature Park and Geopark.\n\nAs part of its cultural season, the Abbaye Royale de l'Épau is adding a historical and scientific component to its range of activities in the form of a lecture series. These conferences are aimed at a wide audience wishing to learn more about the three main themes of the Abbaye Royale de l?Epau?s program: culture, nature and heritage. These events bring together leading historians, archaeologists, researchers, artists and entertainers to share their knowledge.\n\nThe conservatory orchard at the Abbaye Royale de l'Epau\nFor the record, as part of the permaculture project at the Abbaye Royale de l?Epau, a conservatory orchard of 105 fruit trees was planted in the Abbey grounds in March 2017. A year after this first planting, 75 fruit trees (apple-pear) were grafted. This operation was carried out in conjunction with the Sarthe Association of Apple Crunchers.\n\nSince 2018, the Département de la Sarthe, owner of the abbey, has been pursuing a policy of enhancing the site?s natural spaces, and is committed to promoting knowledge of environmental issues throughout the year.\n\n/// CONFERENCE ///\nThursday, June 22 - 7:00 pm to 8:30 pm |\n? Conservatory orchards and biodiversity\nBy Catherine Peix, biologist and director of the 2010 documentary \"Les origines de la pomme\" (The origins of the apple) Yolande d?Olier, project manager for the Normandie-Maine Regional Nature Park and Geopark.\nWhat is a conservatory orchard? What is it used for? How can we preserve biodiversity? These are just some of the questions that will be addressed during this conference, which will give you a better understanding of these places of \"memory\". We'll also be exploring the abbey?s conservatory orchard.\n\n____________________________________\n\nConference practical information :\nConference venue: Dortoir des moines ? Abbaye royale de l?Epau\nFees : Abbey entrance fee (Adults 5.5? and 3? 10-17 years ? free under 10)\nFree for Bérengère cardholders | Opening hours: 7:00 pm to 8:30 pm\nReservations required: 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ],
        "it": [
          "Giovedì 22 giugno alle 19.30 Catherine Peix, biologa e regista del documentario \"Le origini della mela\" uscito nel 2010 Yolande d'Olier, responsabile del progetto del Parco naturale regionale e Geoparco Normandie-Maine.\n\nNell'ambito della sua stagione culturale, l'Abbaye Royale de l'Épau aggiunge alla sua gamma di attività una componente storica e scientifica sotto forma di una serie di conferenze. Questi incontri, sotto forma di conferenze, sono rivolti a un vasto pubblico che desidera approfondire i tre temi che costituiscono il programma dell'Abbazia Reale dell'Epau: cultura, natura e patrimonio. Queste discussioni riuniscono storici, archeologi, ricercatori, artisti e animatori di spicco per condividere le loro conoscenze.\n\nIl frutteto di conservazione dell'Abbazia Reale di Epau\nNell'ambito del progetto di permacultura presso l'Abbazia Reale di Epau, nel marzo 2017 è stato piantato nel parco dell'Abbazia un frutteto conservativo di 105 alberi da frutto. Un anno dopo questo primo impianto, sono stati innestati 75 alberi da frutto (meli e peri). L'operazione è stata realizzata in collaborazione con l'Associazione dei melaioli della Sarthe.\n\nDal 2018 il Département de la Sarthe, proprietario dell'abbazia, persegue una vera e propria politica di valorizzazione degli spazi naturali del sito e si impegna a promuovere la conoscenza delle tematiche ambientali durante tutto l'anno.\n\n/// CONFERENZA ///\nGiovedì 22 giugno, dalle 19.00 alle 20.30\n? Frutteti in serra e biodiversità\nA cura di Catherine Peix, biologa e regista del documentario \"Le origini della mela\" uscito nel 2010 Yolande d'Olier, responsabile del progetto del Parco naturale regionale e Geoparco Normandia-Maine.\nChe cos'è un frutteto di conservazione? A cosa serve? Come si può preservare la biodiversità? Queste sono solo alcune delle domande che verranno affrontate in questa conferenza, che vi darà la possibilità di saperne di più su questi luoghi della \"memoria\". Esploreremo anche il frutteto conservatore dell'abbazia.\n\n____________________________________\n\nInformazioni pratiche sulla conferenza:\nLuogo della conferenza: Dormitorio dei monaci? Abbazia reale dell'Epau\nPrezzi : Ingresso all'abbazia (Adulti 5,5? e 3? 10-17 anni ? gratis sotto i 10 anni)\nGratuito per i possessori della carta Bérengère | Orario di apertura: dalle 19.00 alle 20.30\nPrenotazione obbligatoria: 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ],
        "fr": [
          "Le jeudi 22 juin à 19h30 animée par Catherine Peix, biologiste et réalisatrice du documentaire « Les origines de la pomme » sorti en 2010 Yolande d’Olier, chargée de mission du Parc naturel régional et Géoparc Normandie-Maine.\n\nDans le cadre de sa saison culturelle, l’Abbaye Royale de l’Épau intègre un volet historique et scientifique à son panel d’activités sous forme d’un cycle de conférences. Ces rencontres sous forme de conférence s’adressent à un large public désireux d’approfondir ses connaissances autour des trois axes qui constituent la programmation de l’abbaye royale de l’Epau : la culture, la nature et le patrimoine. Ces temps d’échanges réunissent des personnalités historiens, archéologues, chercheurs, artistes, animateurs autour d’une démarche commune, celle de transmission des savoirs.\n\nLe verger conservatoire de l’Abbaye Royale de l’Epau\nPour mémoire, dans le cadre du projet permaculturel de l’Abbaye Royale de l’Epau, un verger conservatoire de 105 arbres fruitiers a été planté dans le parc de l’Abbaye en mars 2017. Un an après cette première plantation, 75 arbres fruitiers (pommiers-poiriers) ont été surgreffés. Cette opération fut menée en lien avec l’Association sarthoise des Croqueurs de pommes.\n\nLe Département de la Sarthe, propriétaire de l’abbaye, mène depuis 2018 une véritable politique de mise en valeur des espaces naturels du site et s’attache tout au long de l’année à favoriser la connaissance sur les sujets environnementaux.\n\n/// CONFERENCE ///\nJeudi 22 juin - De 19h00 à 20h30 |\n• Les vergers-conservatoires et la biodiversité\nPar Catherine Peix, biologiste et réalisatrice du documentaire « Les origines de la pomme » sorti en 2010 Yolande d’Olier, chargée de mission du Parc naturel régional et Géoparc Normandie-Maine.\nQu’est-ce qu’un verger conservatoire ? A quoi cela sert-il ? Comment préserver la biodiversité ? Autant de questions qui seront abordées lors de cette conférence qui vous permettra de mieux connaître ces lieux de « mémoire ». Nous partirons également à la découverte du verger-conservatoire de l’abbaye.\n\n____________________________________\n\nConférence informations pratiques :\nLieu des conférences : Dortoir des moines – Abbaye royale de l’Epau\nTarifs : Droit d’entrée à l’abbaye (Adulte 5.5€ et 3€  10-17 ans – gratuit moins de 10 ans)\nGratuit pour les porteurs de la carte Bérengère | Horaires : de 19h00 à 20h30\nRéservations obligatoires : 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ],
        "es": [
          "Jueves 22 de junio a las 19.30 h. Presentada por Catherine Peix, bióloga y directora del documental \"Los orígenes de la manzana\" estrenado en 2010 Yolande d'Olier, responsable de proyectos del Parque Natural Regional y Geoparque Normandie-Maine.\n\nEn el marco de su temporada cultural, la Abadía Real de l'Épau añade a su oferta de actividades una dimensión histórica y científica en forma de ciclo de conferencias. Estos encuentros en forma de conferencias se dirigen a un amplio público deseoso de profundizar en los tres temas que componen el programa de la Abadía Real de Epau: cultura, naturaleza y patrimonio. Estos debates reúnen a destacados historiadores, arqueólogos, investigadores, artistas y animadores para que compartan sus conocimientos.\n\nEl huerto de conservación de la Abadía Real de Epau\nEn el marco del proyecto de permacultura de la Abadía Real de Epau, en marzo de 2017 se plantó en el recinto de la Abadía un huerto de conservación de 105 árboles frutales. Un año después de esta primera plantación, se injertaron 75 árboles frutales (manzanos y perales). Esta operación se llevó a cabo en colaboración con la Asociación de Manzanos de la Sarthe.\n\nDesde 2018, el Département de la Sarthe, propietario de la abadía, lleva a cabo una auténtica política de valorización de los espacios naturales del lugar y se compromete a promover el conocimiento de las cuestiones medioambientales durante todo el año.\n\n/// CONFERENCIA ///\nJueves 22 de junio - de 19.00 a 20.30 horas |/\n? Huertos del Conservatorio y biodiversidad\nA cargo de Catherine Peix, bióloga y directora del documental \"Los orígenes de la manzana\" estrenado en 2010 Yolande d'Olier, responsable de proyectos del Parque Natural Regional y Geoparque Normandie-Maine.\n¿Qué es un huerto de conservación? ¿Para qué sirve? ¿Cómo se puede preservar la biodiversidad? Éstas son sólo algunas de las preguntas que se abordarán en esta conferencia, que le permitirá conocer mejor estos lugares de \"memoria\". También exploraremos el huerto conservatorio de la abadía.\n\n____________________________________\n\nInformación práctica sobre la conferencia :\nLugar de la conferencia: Dormitorio de los monjes ? Abbaye royale de l'Epau\nPrecios : Entrada a la abadía (Adultos 5,5? y 3? 10-17 años ? gratis menores de 10 años)\nGratuito para los titulares de la tarjeta Bérengère | Horario de apertura: de 19.00 a 20.30 h\nReserva obligatoria: 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ],
        "nl": [
          "Donderdag 22 juni om 19.30 uur met Catherine Peix, bioloog en regisseur van de documentaire \"The Origins of the Apple\" die in 2010 werd uitgebracht Yolande d?Olier, projectmanager van het Regionale Natuurpark en Geopark Normandie-Maine.\n\nIn het kader van haar culturele seizoen voegt de Abbaye Royale de l'Épau een historische en wetenschappelijke component toe aan haar activiteiten in de vorm van een reeks lezingen. Deze bijeenkomsten in de vorm van conferenties zijn bedoeld voor een breed publiek dat meer wil weten over de drie thema's die het programma van de Koninklijke Abdij van Epau vormen: cultuur, natuur en erfgoed. Deze discussies brengen vooraanstaande historici, archeologen, onderzoekers, kunstenaars en entertainers samen om hun kennis te delen.\n\nDe conserveringsboomgaard van de Koninklijke Abdij van Epau\nIn het kader van het permacultuurproject van de Koninklijke Abdij van Epau werd in maart 2017 op het terrein van de abdij een bewaarboomgaard met 105 fruitbomen geplant. Een jaar na deze eerste aanplanting werden 75 fruitbomen (appel en peer) geënt. Deze operatie werd uitgevoerd in samenwerking met de Vereniging van Appelknekers van de Sarthe.\n\nSinds 2018 voert het Département de la Sarthe, dat eigenaar is van de abdij, een echt beleid om de natuurlijke ruimten van de site te valoriseren en zet het zich het hele jaar door in om de kennis over milieukwesties te bevorderen.\n\n/// CONFERENTIE ///\nDonderdag 22 juni - 19u00 tot 20u30 |\n? Conservatoriumboomgaarden en biodiversiteit\nDoor Catherine Peix, biologe en regisseur van de documentaire \"De oorsprong van de appel\", uitgebracht in 2010 Yolande d?Olier, projectmanager van het Regionaal Natuurpark en Geopark Normandie-Maine.\nWat is een beschermingsboomgaard? Waar wordt het voor gebruikt? Hoe kan de biodiversiteit behouden worden? Dit zijn slechts enkele van de vragen die aan bod zullen komen tijdens deze conferentie, die je de kans geeft om meer te weten te komen over deze \"herinneringsplaatsen\". We zullen ook de conservatoriumboomgaard van de abdij verkennen.\n\n____________________________________\n\nPraktische informatie :\nConferentieplaats: Monnikenslaapzaal ? Koninklijke abdij van Epau\nPrijzen : Toegang tot de abdij (Volwassenen 5,5? en 3? 10-17 jaar ? gratis onder 10 jaar)\nGratis voor houders van een Bérengère-kaart | Openingsuren: 19u00 tot 20u30\nReserveren verplicht: 02.43.84.22.29 / epau.accueil@sarthe.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/004ed9ae-d3e3-3db8-bb59-d3cc5277fdbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/325a1a13-6a4b-3ee1-99ea-099ce20ff4fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42ce3cd0-e345-3a1f-8f48-a4ecc2bfc411",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/439897bb-2bf8-3e91-8954-ae1dd1710477",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51e253a0-3f9e-3f3a-b45b-c1f5e1256f62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f3796a1-031c-3eda-92f9-7e3d503beaa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9596b124-adde-3a95-9c77-73d67d707cf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d5892f3-231a-3306-8e13-1b0dca05accb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4021076-6fa1-376f-b867-301d1f917176",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faf51a48-be4d-3591-a29c-cdded51ee3de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Konferenz | Konservative Obstgärten und Biodiversität"
        ],
        "en": [
          "Conference | Conservatory orchards and biodiversity"
        ],
        "it": [
          "Conferenza | Frutteti conservatori e biodiversità"
        ],
        "fr": [
          "Conférence | Les vergers conservatoires et la biodiversité"
        ],
        "nl": [
          "Conferentie | Conservatoriumboomgaarden en biodiversiteit"
        ],
        "es": [
          "Conferencia | Huertos de conservación y biodiversidad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4b962c36-08cf-3a61-af57-bc95b8fdeef8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f855f41-359e-38fb-95ea-82d89c8429ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1c0e9a8-e83e-32e1-aa09-02bb80af0083",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e676f36f-90d9-3664-bae7-fef5fc520591",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eef840c1-d4a0-3764-a86d-e8860f0f9c4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/612f1cfd-8af0-3a01-b2b8-9a1770deac1b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d3ddbbf1-8d01-307d-a4d8-7cee00425281",
          "schema:addressLocality": "Yvré-l'Évêque",
          "schema:postalCode": "72530",
          "schema:streetAddress": [
            "Abbaye Royale de l'Epau",
            "Route de Changé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72386",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Yvré-l'Évêque"
              ],
              "pt": [
                "Yvré-l'Évêque"
              ],
              "en": [
                "Yvré-l'Évêque"
              ],
              "it": [
                "Yvré-l'Évêque"
              ],
              "fr": [
                "Yvré-l'Évêque"
              ],
              "nl": [
                "Yvré-l'Évêque"
              ],
              "es": [
                "Yvré-l'Évêque"
              ]
            },
            "insee": "72386",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ce3f255-926e-331e-bc7a-a43e24aad42f",
        "schema:latitude": "47.9839581",
        "schema:longitude": "0.2506153",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T03:11:29.724Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cd3db302-0ad1-3dfe-b7df-32f290ea4d92",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-22",
      "endTime": "20:30:00",
      "startDate": "2023-06-22",
      "startTime": "19:00:00"
    }
  ]
}