{
  "@id": "https://data.datatourisme.fr/49/5a284d77-9d8a-35b8-8258-861f7097682a",
  "dc:identifier": "HOTHEXPRESS",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "IBIS STYLES ANGERS CENTRE GARE -  SNC INN 49"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Einrichtung setzt ?die Einrichtung muss die für die Ausübung ihrer Tätigkeit erforderlichen Vorschriften, Protokolle und Gesundheitsmaßnahmen für die Sicherheit ihrer Beschäftigten und Kunden umsetzen Aushang der Barrieregesten und der Präventionsregeln, die innerhalb der Einrichtung anzuwenden sind Tragen einer Maske empfohlen Hydroalkoholisches Gel für Besucher Reservierung im Voraus per Internet oder Telefon empfohlen Möglichkeit der Zahlung per Kreditkarte, Möglichkeit der Online-Zahlung Regelmäßige Reinigung der Räumlichkeiten und/oder Gemeinschaftsbereiche, regelmäßige Desinfektion der Oberflächen, Maximale Belüftung der Räume und/oder Einhaltung der Frist von einem halben Tag, bevor ein Zimmer oder eine Unterkunft weitervermietet wird Überprüfung der Aufnahmekapazität und Neugestaltung der Räume unter Einhaltung der Gesundheitsvorschriften (mindestens 4 Quadratmeter pro Person), Neugestaltung der Empfangs- und Rezeptionsbereiche unter Einhaltung der Gesundheitsvorschriften (Bodenmarkierungen und Sicherheitsabstände für Warteschlangen, transparente Plexiglasschirme etc.), Öffnung der Dienstleistungen und Einrichtungen unter Einhaltung der Gesundheitsanforderungen Frühstücksraum"
    ],
    "en": [
      "The establishment implements ?the establishment implements the regulatory requirements, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and clients Display of barrier gestures and prevention rules to be applied within the establishment Wearing a mask is recommended, Hydro-alcoholic gel is available for visitors Reservation by internet or telephone is recommended, Possibility of payment by credit card, Possibility of online payment Regular cleaning of the premises and / or common parts, regular disinfection of surfaces, Maximum ventilation of the premises and/or respect of the half-day delay before re-letting a room or an accommodation Revision of the reception capacity and reorganization of the spaces in compliance with the sanitary rules (4 square meters minimum per person), Reorganization of the reception areas in compliance with the sanitary rules (floor markings and safety distances for the queues, transparent screens in plexiglass, etc.), Opening of services and facilities in compliance with sanitary requirements Breakfast room"
    ],
    "it": [
      "Lo stabilimento implementa ?la struttura attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei dipendenti e dei clienti Esposizione dei gesti di barriera e delle norme di prevenzione da applicare all'interno della struttura Si consiglia di indossare una mascherina, Gel idroalcolico a disposizione dei visitatori Si consiglia la prenotazione via internet o telefonica, Possibilità di pagamento con carta di credito, Possibilità di pagamento online Pulizia regolare dei locali e/o delle parti comuni, disinfezione regolare delle superfici, Aerazione massima dei locali e/o rispetto del periodo di mezza giornata prima di riaffittare una camera o un alloggio Revisione della capacità di accoglienza e riorganizzazione degli spazi nel rispetto delle norme igienico-sanitarie (minimo 4 metri quadrati per persona), Riorganizzazione delle aree di accoglienza nel rispetto delle norme igienico-sanitarie (segnaletica a pavimento e distanze di sicurezza per le code, schermi in plexiglas trasparente, ecc.apertura di servizi e strutture nel rispetto dei requisiti sanitari Sala colazioni"
    ],
    "fr": [
      "L'établissement met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l'exercice de son activité pour la sécurité de ses salariés et clients Affichage des gestes barrière et des règles de prévention à appliquer au sein de l'établissement Port du masque conseillé, Gel hydroalcoolique à disposition des visiteurs Réservation en amont par internet ou par téléphone conseillée, Possibilité de paiement par carte bancaire, Possibilité de paiement en ligne Nettoyage régulier des lieux et/ou parties communes, désinfection régulière des surfaces, Aération maximale des locaux et/ou respect du délai d'une demi-journée avant de relouer une chambre ou un logement Révision de la capacité d'accueil et réaménagement des espaces dans le respect des règles sanitaires (4 mètres carrés minimum par personne), Réorganisation des espaces d'accueil et de réception dans le respect des règles sanitaires (marquages au sol et distances de sécurité pour les files d'attente, écrans transparents en plexiglass, etc.), Ouverture des services et installations dans le respect des exigences sanitaires Salle petit déjeuner"
    ],
    "es": [
      "El establecimiento pone en marcha ?el establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes Exhibición de gestos de barrera y normas de prevención a aplicar dentro del establecimiento Se recomienda el uso de mascarilla, Hay gel hidroalcohólico a disposición de los visitantes Se recomienda la reserva por internet o teléfono, Posibilidad de pago con tarjeta de crédito, Posibilidad de pago online Limpieza periódica de los locales y/o partes comunes, desinfección periódica de las superficies, Ventilación máxima de los locales y/o respeto del plazo de medio día antes de volver a alquilar una habitación o alojamiento Revisión de la capacidad de acogida y reorganización de los espacios en cumplimiento de las normas sanitarias (mínimo de 4 metros cuadrados por persona), Reorganización de las zonas de acogida en cumplimiento de las normas sanitarias (señalización del suelo y distancias de seguridad para las colas, pantallas de plexiglás transparente, etc.apertura de servicios e instalaciones en cumplimiento de los requisitos sanitarios Sala de desayunos"
    ],
    "nl": [
      "De instelling voert ?de inrichting past de wettelijke voorschriften, protocollen en sanitaire maatregelen toe die nodig zijn voor de uitoefening van haar activiteit voor de veiligheid van haar werknemers en klanten Het tonen van barrièregebaren en preventieregels die binnen de inrichting moeten worden toegepast Het dragen van een masker wordt aanbevolen, Hydro-alcoholische gel is beschikbaar voor bezoekers Reservering via internet of telefoon wordt aanbevolen, Mogelijkheid tot betaling per creditcard, Mogelijkheid tot online betaling Regelmatige schoonmaak van de lokalen en/of gemeenschappelijke delen, regelmatige ontsmetting van oppervlakken, maximale ventilatie van de ruimten en/of inachtneming van de termijn van een halve dag voordat een kamer of accommodatie opnieuw wordt verhuurd Herziening van de opvangcapaciteit en reorganisatie van de ruimten met inachtneming van de sanitaire voorschriften (minimaal 4 vierkante meter per persoon), Reorganisatie van de ontvangstruimten met inachtneming van de sanitaire voorschriften (vloermarkeringen en veiligheidsafstanden voor wachtrijen, doorzichtige plexiglas schermen, enz.opening van diensten en voorzieningen in overeenstemming met de gezondheidsvoorschriften Ontbijtzaal"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-05-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/030da2bc-c899-3fdc-ae21-f54ac2f9da3d",
      "schema:email": [
        "h6920@accor.com"
      ],
      "schema:telephone": [
        "+33 2 41 25 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://all.accor.com/hotel/6920/index.fr.shtml"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62644cb7-db00-39d0-b956-68e0602386a8",
      "dc:description": {
        "de": [
          "Frühstück und unbegrenztes WLAN sind in allen Preisen des Ibis Styles Angers Centre Gare inbegriffen. Unser Hotel verfügt über 72 klimatisierte Zimmer. Es ist ideal im Stadtzentrum von Angers gelegen, nur 5 Gehminuten vom SNCF-Bahnhof und nur wenige Minuten vom Kongresszentrum und den wichtigsten Sehenswürdigkeiten entfernt. Unser Hotel ist ein idealer Ort für Ihre Geschäfts- und Urlaubsreisen!\n\nOb Sie nun Fan unserer Fußballmannschaft sind oder nicht, wir sind gute Spieler. Wir freuen uns, Sie in unserem Haus in der Nähe des Stadions Raymond Koppa begrüßen zu dürfen. Wir befinden uns auch in der Nähe des Sportkomplexes Jean Bouin. Die Stadt Angers wurde am 01.02.2018 auf nationaler Ebene mit vier Lauriers bei der Zeremonie zur Verleihung des Labels \"Ville Active et Sportive\" (Aktive und sportliche Stadt) ausgezeichnet.\n\nGPS-Adresse: N 47° 27' 55.38'' W 0° 33' 1.26''\n\nAlle Bedingungen für die Zugänglichkeit auf www.accessible.net\n\n "
        ],
        "en": [
          "Breakfast and unlimited wifi included in all prices at Ibis Styles Angers Centre Gare. Our hotel has 72 air-conditioned rooms. It is ideally located in the city centre of Angers, 5 minutes walk from the train station and only a few minutes from the Congress Centre and major tourist sites, our hotel is an ideal stopover for your business and leisure trips!\n\nSupport our football team or not, we're good players. And it is with great pleasure that we will welcome you to our establishment located near the Raymond Koppa stadium. We are also close to the Jean Bouin sports complex. The City of Angers was rewarded on 01/02/2018 at the national level by four Lauriers during the \"Active and Sporting City\" label award ceremony.\n\nGPS address: N 47° 27' 55.38'' W 0° 33' 1.26''\n\nAll accessibility conditions on www.accessible.net\n\n "
        ],
        "it": [
          "Colazione e wifi illimitato inclusi in tutti i prezzi dell'Ibis Styles Angers Centre Gare. Il nostro hotel dispone di 72 camere climatizzate. Situato in posizione ideale nel centro di Angers, a 5 minuti a piedi dalla stazione ferroviaria e a pochi minuti dal Centro Congressi e dai principali siti turistici, il nostro hotel è una tappa ideale per i vostri viaggi d'affari e di piacere!\n\nChe siate o meno tifosi della nostra squadra di calcio, siamo un buon sport. Saremo lieti di accogliervi nel nostro hotel, che si trova vicino allo stadio Raymond Koppa. Siamo anche vicini al complesso sportivo Jean Bouin. Il 01/02/2018 la città di Angers è stata premiata a livello nazionale con quattro Lauriers durante la cerimonia di assegnazione del marchio \"Ville Active et Sportive\".\n\nIndirizzo GPS: N 47° 27' 55.38'' W 0° 33' 1.26''\n\nTutte le condizioni di accessibilità su www.accessible.net\n\n "
        ],
        "fr": [
          "Petit déjeuner et wifi illimité inclus dans tous les prix du Ibis Styles Angers Centre Gare. Notre hôtel dispose de 72 chambres climatisées. Il est idéalement situé dans le centre ville d'Angers, à 5 min à pied de la gare SNCF et à seulement quelques minutes du Centre des Congrès et des grands sites touristiques, notre établissement constitue une étape idéale pour vos voyages d'affaires et de loisirs!\n\nSupporter ou pas de notre équipe de football, nous sommes bon joueur. Et c'est avec un grand plaisir que nous vous accueillerons dans notre établissement situé à proximité du stade Raymond Koppa. Nous sommes également à proximité du complexe sportif de Jean Bouin. La Ville d'Angers a été récompensée le 01/02/2018 au niveau national par quatre Lauriers lors de la cérémonie de remise des labels «Ville Active et Sportive».\n\nAdresse GPS : N 47° 27' 55.38'' W 0° 33' 1.26'' \n\nToutes les conditions d'accessibilité sur www.accessible.net\n\n "
        ],
        "nl": [
          "Ontbijt en onbeperkt wifi zijn inbegrepen in alle prijzen van het Ibis Styles Angers Centre Gare. Ons hotel heeft 72 kamers met airconditioning. Het is ideaal gelegen in het stadscentrum van Angers, op 5 minuten lopen van het station en op slechts enkele minuten van het congrescentrum en de belangrijkste toeristische bezienswaardigheden. Ons hotel is een ideale tussenstop voor uw zaken- en vakantiereizen!\n\nOf je nu fan bent van ons voetbalteam of niet, we zijn een goede sport. En we heten u graag welkom in ons hotel, dat vlakbij het Raymond Koppa stadion ligt. We zijn ook dicht bij het Jean Bouin sportcomplex. De stad Angers werd op 01/02/2018 op nationaal niveau beloond met vier Lauriers tijdens de uitreiking van het label \"Ville Active et Sportive\".\n\nGPS-adres: N 47° 27' 55.38'' W 0° 33' 1.26''\n\nAlle toegankelijkheidsvoorwaarden op www.accessible.net\n\n "
        ],
        "es": [
          "El desayuno y el wifi ilimitado están incluidos en todos los precios del Ibis Styles Angers Centre Gare. Nuestro hotel cuenta con 72 habitaciones con aire acondicionado. Con una ubicación ideal en el centro de la ciudad de Angers, a 5 minutos a pie de la estación de tren y a pocos minutos del Centro de Congresos y de los principales lugares turísticos, nuestro hotel es una parada ideal para sus viajes de negocios y de placer\n\nTanto si eres fan de nuestro equipo de fútbol como si no, somos un buen deporte. Y estaremos encantados de darle la bienvenida a nuestro hotel, que se encuentra cerca del estadio Raymond Koppa. También estamos cerca del complejo deportivo Jean Bouin. La ciudad de Angers fue recompensada el 01/02/2018 a nivel nacional con cuatro Lauriers durante la ceremonia de entrega del sello \"Ville Active et Sportive\".\n\nDirección GPS: N 47° 27' 55.38'' W 0° 33' 1.26''\n\nTodas las condiciones de accesibilidad en www.accessible.net\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f9e4ab5-b5ff-339e-ba0a-26d1d3afbbe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e801acd-f3ee-3084-ac62-8f8ab9ccac7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88945a9b-066a-3b68-b108-4c11dcec21b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b813e791-4890-3a80-a40b-c9918cd8605b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca7633db-a088-36ad-88c6-d46951a038d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2c3d72b0-a9ec-391d-9cbe-a14b3c5d5970",
      "schema:value": "72",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5bf080cc-6181-37fb-b4c0-c1d342d4b1dd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/996af32b-60d9-3948-b8e4-8cf54f0df797",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49100",
          "schema:streetAddress": [
            "23 bis rue Paul Bert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8170c7fb-cac9-33e4-9937-a72168293216",
        "schema:latitude": "47.46563",
        "schema:longitude": "-0.55045",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.001Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3efb8acb-af94-32c4-8d14-6bb75c48d5e4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/87a8c008-41a1-3ab9-97b9-6045e0bdbdcc",
          "schema:maxPrice": [
            "159.49"
          ],
          "schema:minPrice": [
            "84.49"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7b35022-ec0a-3c94-88c8-1a8641001754",
          "schema:maxPrice": [
            "149.49"
          ],
          "schema:minPrice": [
            "74.49"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}