{
  "@id": "https://data.datatourisme.fr/49/5a18279f-62ed-3175-a7f5-74d1e6402bbc",
  "dc:identifier": "PNAUMTRAVELEXPERIENCES",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:label": {
    "fr": [
      "M TRAVEL EXPERIENCES"
    ]
  },
  "creationDate": "2022-01-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/418889b9-a3b0-35f2-8cd0-06441713521b",
      "schema:email": [
        "contact@m-travelexperiences.com"
      ],
      "schema:telephone": [
        "+33 7 67 14 83 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://m-travelexperiences.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39bb8aaa-f924-378d-865a-3e53ddb095c4",
      "dc:description": {
        "de": [
          "Entdecken Sie die Schätze der Halbinsel Guérande und ihrer Umgebung mit unseren authentischen Erlebnissen rund um Kultur und Kulturerbe, Gastronomie, Wandern, Radfahren oder Erholung. Begegnen Sie den leidenschaftlichen Akteuren unserer Region und erleben Sie unvergessliche Momente.\n\nWir sind besorgt und respektieren das empfindliche Gleichgewicht der Halbinsel und fördern Erlebnisse, die man zu Fuß, mit dem Fahrrad oder mit Elektrofahrzeugen machen kann. Sie können zu zweit, mit der Familie, mit Freunden oder mit Kollegen einen Besuch, einen Tag, ein Wochenende oder mehrere Tage lang erleben. Sie haben die Wahl, wir passen uns all Ihren Wünschen an.\n\nEinige Ideen für Erlebnisse :\n\n- Ein Wochenende zum Thema Gastronomie, um das Salz von Guérande, die Austern von Pen-Bé, essbare Algen und die Weine der Flussmündung zu entdecken ... mit der Möglichkeit, diese außergewöhnlichen Produkte zu verkosten, die von einem Chefkoch bei Ihnen zu Hause verfeinert werden.\n\n- Für die Anhänger der Ruhe und der \"Schnäppchen\"-Tarife bieten wir unsere Entdeckungsreisen von Montag bis Donnerstag außerhalb der Schulferien an, damit Sie Ihre Erlebnisse voll und ganz und in aller Ruhe genießen können.\n\n- Begleitete Wanderungen oder Radtouren, einen Tag oder einen halben Tag lang, um die Vielfalt der Landschaften unserer Region zwischen Salzgärten, wilder Küste, Badeorten und Werften zu bestaunen.\n\n- Exklusive Tagestour durch die Halbinsel Guérande in einem Elektrofahrzeug, begleitet von einem Fremdenführer, damit Sie nichts von den wichtigsten und geheimsten Orten verpassen.\n\n- Ausflüge nach Nantes oder Saint-Nazaire mit unseren exklusiven geführten Touren.\n\nFinden Sie unsere Erlebnisse auf unserer Website www.m-travelexperiences.com und kontaktieren Sie uns umgehend, um Ihren nächsten Aufenthalt auf der Halbinsel Guérande zu organisieren."
        ],
        "en": [
          "Discover the treasures of the Presqu'ile Guérande and its surroundings with our authentic experiences around culture and heritage, gastronomy, hiking, biking or resourcement. Meet the passionate actors of our territory and live unforgettable moments.\n\nConcerned and respectful of the fragile balance of the Presqu'ile, we favor experiences to be had on foot, by bicycle or in electric vehicles. They are to be lived in couple, in family, between friends or between colleagues the time of a visit, a day, a weekend or several days. You choose, we adapt to all your desires.\n\nSome ideas of experiences :\n\n- Weekend on the theme of gastronomy to discover the salt of Guérande, the oysters of Pen-Bé, the edible seaweeds, the wines of the estuary... with the possibility of tasting these exceptional products sublimated by a chef at home.\n\n- For those who prefer peace and quiet and good prices, we propose our discovery stays from Monday to Thursday, except during school vacations, to fully and serenely enjoy your experiences.\n\n- Accompanied hiking or biking tours, for a day or half a day, to marvel at the diversity of the landscapes of our territory between salt marshes, wild coast, seaside towns and shipyards.\n\n- An exclusive one-day tour of the Guérande Peninsula in an electric vehicle, accompanied by a guide, so as not to miss any of its essential and secret places.\n\n- Escapades in Nantes or Saint-Nazaire with our exclusive guided tours.\n\nFind our experiences on our website www.m-travelexperiences.com and contact us without further delay to organize your next stay in Presqu'ile guérandaise."
        ],
        "it": [
          "Scoprite i tesori della penisola di Guérande e dei suoi dintorni con le nostre esperienze autentiche di cultura e patrimonio, gastronomia, escursionismo, ciclismo o approvvigionamento. Incontrate le persone appassionate della nostra regione e vivete momenti indimenticabili.\n\nPreoccupati e rispettosi del fragile equilibrio del Presqu?ile, privilegiamo le esperienze da vivere a piedi, in bicicletta o con veicoli elettrici. Possono essere goduti da coppie, famiglie, amici o colleghi per una visita, una giornata, un weekend o più giorni. Voi scegliete, noi ci adattiamo a tutti i vostri desideri.\n\nAlcune idee per le esperienze:\n\n- Un fine settimana all'insegna della gastronomia per scoprire il sale di Guérande, le ostriche di Pen-Bé, le alghe commestibili, i vini dell'estuario, con la possibilità di degustare questi prodotti eccezionali sublimati da uno chef a domicilio.\n\n- Per chi preferisce la tranquillità e i prezzi convenienti, offriamo i nostri soggiorni scoperta dal lunedì al giovedì, tranne durante le vacanze scolastiche, per sfruttare al meglio le vostre esperienze.\n\n- Passeggiate accompagnate a piedi o in bicicletta, per una giornata o mezza giornata, per ammirare la diversità dei paesaggi della nostra regione tra saline, coste selvagge, città di mare e cantieri navali.\n\n- Un tour esclusivo di un giorno della Penisola di Guérande a bordo di un veicolo elettrico, accompagnati da una guida, per non perdere nulla dei suoi luoghi essenziali e segreti.\n\n- Scappate a Nantes o a Saint-Nazaire con le nostre visite guidate esclusive.\n\nScoprite le nostre esperienze sul sito www.m-travelexperiences.com e contattateci subito per organizzare il vostro prossimo soggiorno nella Penisola di Guérande."
        ],
        "fr": [
          "Découvrez les trésors de la Presqu’ile guérandaise et de ses environs avec nos expériences authentiques autour de la culture et du patrimoine, de la gastronomie, de la randonnée, du vélo ou du resourcement. Partez à la rencontre des acteurs passionnés de notre territoire et vivez des moments inoubliables.\n\nSoucieux et respectueux de l’équilibre fragile de la Presqu’ile, nous favorisons des expériences à faire à pieds, en vélo ou en véhicules électriques. Elles sont à vivre en couple, en famille, entre amis ou entre collègues le temps d’une visite, d’une journée, d’un week-end ou de plusieurs jours. C’est vous qui choisissez, nous nous adaptons à toutes vos envies.\n\nQuelques idées d’expériences :\n\n- Week-end sur le thème de la gastronomie à la découverte du sel de Guérande, des huîtres de Pen-Bé, des algues comestibles, des vins de l’estuaire… avec la possibilité de déguster ces produits d’exception sublimés par un chef à domicile.\n\n- Pour les adeptes de la tranquillité et des tarifs « bon plan » nous proposons nos séjours découvertes du lundi au jeudi hors vacances scolaires pour profiter pleinement et sereinement de vos expériences.\n\n- Randonnées pédestres ou à vélo accompagnées, le temps d’une journée ou d’une demi-journée, pour s’émerveiller de la diversité des paysages de notre territoire entre marais salants, côte sauvage, cités balnéaires et chantiers navals.\n\n- Tour exclusif sur une journée de la Presqu’ile guérandaise en véhicule électrique, accompagné d’un guide conférencier, pour ne rien manquer de ses lieux essentiels et secrets.\n\n- Escapades à Nantes ou Saint-Nazaire avec nos parcours guidés exclusifs.\n\nRetrouvez nos expériences sur notre site internet www.m-travelexperiences.com et contactez-nous sans plus attendre pour organiser votre prochain séjour en Presqu’ile guérandaise."
        ],
        "nl": [
          "Ontdek de schatten van het Presqu'ile Guérande en zijn omgeving met onze authentieke ervaringen op basis van cultuur en erfgoed, gastronomie, wandelen, fietsen of herbronning. Ontmoet de gepassioneerde mensen uit onze regio en beleef onvergetelijke momenten.\n\nBezorgd en met respect voor het fragiele evenwicht van het Presqu'ile, geven wij de voorkeur aan ervaringen te voet, met de fiets of in elektrische voertuigen. Ze kunnen worden genoten door koppels, families, vrienden of collega's voor een bezoek, een dag, een weekend of meerdere dagen. U kiest, wij passen ons aan al uw wensen aan.\n\nEnkele ideeën voor ervaringen:\n\n- Een weekend in het teken van de gastronomie om het zout van Guérande te ontdekken, de oesters van Pen-Bé, eetbaar zeewier, de wijnen van het estuarium... met de mogelijkheid om deze uitzonderlijke producten thuis door een kok te laten sublimeren.\n\n- Voor degenen die de voorkeur geven aan rust en goede prijzen, bieden wij onze ontdekkingsverblijven aan van maandag tot donderdag, behalve tijdens schoolvakanties.\n\n- Begeleide wandelingen of fietstochten, voor een dag of een halve dag, om de diversiteit van de landschappen van onze regio te bewonderen tussen kwelders, wilde kust, badplaatsen en scheepswerven.\n\n- Een exclusieve eendaagse tocht over het schiereiland Guérande in een elektrisch voertuig, begeleid door een gids, om geen enkel essentieel en geheim plekje te missen.\n\n- Escapades in Nantes of Saint-Nazaire met onze exclusieve rondleidingen.\n\nOntdek onze ervaringen op onze website www.m-travelexperiences.com en neem onmiddellijk contact met ons op om uw volgende verblijf op het schiereiland Guérande te organiseren."
        ],
        "es": [
          "Descubra los tesoros de la Península de Guérande y sus alrededores con nuestras auténticas experiencias en torno a la cultura y el patrimonio, la gastronomía, el senderismo, el ciclismo o los recursos. Conozca a los apasionados de nuestra región y viva momentos inolvidables.\n\nPreocupados y respetuosos con el frágil equilibrio de la Presqu'ile, favorecemos las experiencias que se viven a pie, en bicicleta o en vehículos eléctricos. Pueden ser disfrutados por parejas, familias, amigos o colegas para una visita, un día, un fin de semana o varios días. Usted elige, nosotros nos adaptamos a todos sus deseos.\n\nAlgunas ideas de experiencias:\n\n- Un fin de semana sobre el tema de la gastronomía para descubrir la sal de Guérande, las ostras de Pen-Bé, las algas comestibles, los vinos del estuario... con la posibilidad de degustar estos productos excepcionales sublimados por un chef en casa.\n\n- Para los que prefieren la tranquilidad y los buenos precios, ofrecemos nuestras estancias de descubrimiento de lunes a jueves, excepto durante las vacaciones escolares, para aprovechar al máximo sus experiencias.\n\n- Paseos a pie o en bicicleta acompañados, de un día o medio día, para maravillarse con la diversidad de los paisajes de nuestra región entre marismas, costa salvaje, ciudades costeras y astilleros.\n\n- Un exclusivo recorrido de un día por la península de Guérande en un vehículo eléctrico, acompañado por un guía, para no perderse ninguno de sus lugares esenciales y secretos.\n\n- Escapadas en Nantes o Saint-Nazaire con nuestras exclusivas visitas guiadas.\n\nDescubra nuestras experiencias en nuestra página web www.m-travelexperiences.com y póngase en contacto con nosotros sin demora para organizar su próxima estancia en la Península de Guérande."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c417c9f-7632-37fc-a771-4ec48b22cb94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4082af77-8f31-3581-b2ff-c63f22d0803c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7afd1dd2-e664-3c3c-a88c-9f26edf46de6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2b10180-3cb6-37a2-a735-5d0c16af36c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe5efee0-4623-3a4a-93c1-17f60905cf2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/69d07c8b-828f-3ddb-855b-97dcb104d9f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe1ea636-b0b7-3e06-8871-c9afd9cf835f",
          "schema:addressLocality": "Batz-sur-Mer",
          "schema:postalCode": "44740",
          "schema:streetAddress": [
            "6 RUE DE KER D'ABAT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Batz-sur-Mer"
              ],
              "pt": [
                "Batz-sur-Mer"
              ],
              "en": [
                "Batz-sur-Mer"
              ],
              "it": [
                "Batz-sur-Mer"
              ],
              "fr": [
                "Batz-sur-Mer"
              ],
              "nl": [
                "Batz-sur-Mer"
              ],
              "es": [
                "Batz-sur-Mer"
              ]
            },
            "insee": "44010",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c2841691-d771-31d1-a9a2-ad618773775f",
        "schema:latitude": "47.27605",
        "schema:longitude": "-2.48569",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.353Z"
}