{
  "@id": "https://data.datatourisme.fr/49/5a0e2194-5918-3621-8082-9a2a36d5d88a",
  "dc:identifier": "PNANPCUPDL044104938",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LE JARDIN ÉTOILÉ"
    ]
  },
  "creationDate": "2020-11-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4c2653c-7036-301c-b6c3-1fe9223bead3",
      "schema:email": [
        "ot@tourisme-saint-brevin.fr"
      ],
      "schema:telephone": [
        "+33 2 40 27 53 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.estuaire.info/fr/oeuvre/le-jardin-etoile-kinya-maruyama/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0404c341-5509-3313-9c8b-dc98d87d1b47",
      "dc:description": {
        "de": [
          "Dieses Werk des Parcours Estuaire, das von dem Japaner Kinya Maryama entworfen wurde, wurde als Lebensraum konzipiert: Man kann hier spazieren gehen, spielen, sich niederlassen, atmen und betrachten.\n\nBei seiner Arbeit mit dem Sternbild des Großen Bären ließ sich der Schöpfer des Sternengartens von einem traditionellen japanischen Märchen über die Liebesgeschichte zwischen zwei Sternen inspirieren. In jeder Himmelsrichtung befindet sich ein göttliches Tier: im Osten der blaue Drache (Wasser), im Westen der weiße Tiger (Wind), im Süden der rote Vogel (Feuer) und im Norden die schwarze Schildkröte (Erde).\nDer japanische Landschaftsarchitekt und Künstler ist nicht nur ein Anhänger der alten taoistischen und shintoistischen Philosophie; durch seine Sensibilität und seine subjektive Interpretation des Gartenbaus tritt Kinya Maruyama als Verfechter einer ökologischen, umweltfreundlichen Architektur auf. Der Sternengarten besteht übrigens aus Materialien aus der Region (Kastanienstangen, Schiefer, Sand und Erde vom Loire-Ufer, Schilf...).\nDieser ungewöhnliche Ort für Spaziergänge bietet Ihnen einen anderen Blick auf das Loire-Mündungsgebiet.\n\nDas Märchen \"Voyage au pays du Jardin Étoilé\" und das Spielheft für Kinder (6-12 Jahre) sind unten erhältlich oder können im Tourismusbüro abgeholt werden.\nDer Jardin Etoilé ist für Personen mit eingeschränkter Mobilität nicht selbstständig zugänglich, einige Bereiche können jedoch mit Hilfe zugänglich gemacht werden.\nAudiomaterial in französischer und englischer Sprache ist in der Touristeninformation erhältlich.\n\nEin großes Dankeschön an Gilles Bruyelle für diese \"luftige\" Entdeckung der Stätte des Sternengartens von Paimboeuf. Einige Minuten Geschichte und Wissensaustausch durch diesen 7-minütigen Kurzfilm.\n\"Es handelt sich um ein zeitgenössisches Kunstwerk, das in den Parcours ESTUAIRE 2007-2009-2012 aufgenommen und in die Voyage à Nantes integriert wurde.\nEin Spaziergang für alle ... Ein schöner, erfinderischer Spielplatz, hauptsächlich für Kinder ... und weniger junge Menschen, die hier einige Augenblicke träumen können, bevor sie zu den Sternen aufsteigen.\"\ngilles Bruyelle imagesetreportages@orange.fr - Rechte vorbehalten\n \n\nSaint-Brevin émotions brutes - Les Balades Émotions - Episode 2: Le Jardin Étoilé (Der Sternengarten)"
        ],
        "en": [
          "This work of the Parcours Estuaire created by the Japanese Kinya Maryama, was thought as a space to live: we walk, we play, we rest, we breathe, we contemplate.\n\nWorking from the Big Dipper constellation, the creator of the Starry Garden was inspired by a traditional Japanese tale about the love story between two stars. At each cardinal point, a divine animal: in the east, the blue dragon (water); in the west, the white tiger (wind); in the south, the red bird (fire); and in the north, the black tortoise (earth).\nThe Japanese landscape architect is not only a follower of the ancestral Taoist and Shinto philosophy; through his sensitivity and his subjective interpretation of the construction of a garden, Kinya Maruyama invites himself as an advocate of an ecological architecture, respectful of the environment. The Starry Garden is made of local materials (chestnut tree, slate, sand and earth from the banks of the Loire, reeds...).\nThis unusual place of walk proposes you another glance on the Estuary of the Loire.\n\nThe story \"Journey to the land of the Starry Garden\" and the children's game booklet (6-12 years old) are available below or at the tourist office.\nThe Starry Garden is not independently accessible for handicapped persons, but some areas can be visited with assistance.\nAudio documents in French and English are available at the tourist office.\n\nA big thank you to Gilles Bruyelle for this \"aerial\" discovery of the site of the Starry Garden of Paimboeuf, a few minutes of history and knowledge sharing through this short film of 7 minutes.\n\"It is a contemporary work of art included in the ESTUAIRE 2007-2009-2012 itinerary and integrated into the Voyage à Nantes.\nA walk for everyone... A beautiful and inventive playground, mainly for children... and the not so young who can dream for a few moments, before reaching the stars.\"\ngilles Bruyelle imagesetreportages@orange.fr - All rights reserved\n \n\nSaint-Brevin émotions brutes - The Emotional Strolls - Episode 2 : The Starry Garden"
        ],
        "it": [
          "Quest'opera del Parcours Estuaire, realizzata dall'artista giapponese Kinya Maryama, è stata concepita come uno spazio da vivere: si può passeggiare, giocare, riposare, respirare e contemplare.\n\nPartendo dalla costellazione dell'Orsa Maggiore, il creatore del Giardino Stellato si è ispirato a un racconto tradizionale giapponese sulla storia d'amore tra due stelle. Ogni punto cardinale ha un animale divino: a est, il drago blu (acqua); a ovest, la tigre bianca (vento); a sud, l'uccello rosso (fuoco); a nord, la tartaruga nera (terra).\nIl paesaggista giapponese non è solo un seguace della filosofia ancestrale taoista e shintoista; con la sua sensibilità e la sua interpretazione soggettiva della costruzione di un giardino, Kinya Maruyama è un sostenitore di un'architettura ecologica, rispettosa dell'ambiente. Il giardino stellato è realizzato con materiali locali (pali di castagno, ardesia, sabbia e terra delle rive della Loira, canne, ecc.)\nQuesto luogo insolito per una passeggiata offre una vista diversa sull'estuario della Loira.\n\nIl racconto \"Viaggio nel paese del giardino stellato\" e il libretto di giochi per bambini (6-12 anni) sono disponibili di seguito o possono essere ritirati presso l'ufficio turistico.\nIl Jardin Etoilé non è accessibile in modo indipendente per le PRM, ma alcune aree possono essere raggiunte con assistenza.\nPresso l'ufficio turistico sono disponibili documenti audio in francese e inglese.\n\nGrazie a Gilles Bruyelle per questa scoperta \"aerea\" del sito del Giardino Stellato di Paimboeuf, qualche minuto di storia e di condivisione di conoscenze attraverso questo breve filmato di 7 minuti.\n\"È un'opera d'arte contemporanea inserita nell'itinerario ESTUAIRE 2007-2009-2012 e integrata nel Voyage à Nantes.\nUna passeggiata per tutti? Un parco giochi bello e inventivo, soprattutto per i bambini e i meno giovani che possono sognare per qualche istante, prima di raggiungere le stelle\ngilles Bruyelle imagesetreportages@orange.fr - Tutti i diritti riservati\n \n\nSaint-Brevin émotions brutes - Les Balades Émotions - Episodio 2 : Il giardino stellato"
        ],
        "fr": [
          "Cette oeuvre du Parcours Estuaire créée par le japonais Kinya Maryama, a été pensée comme un espace à vivre : on s’y promène, on y joue, on se pose, on respire, on contemple.\n\nEn travaillant à partir de la constellation de la Grande Ourse, le créateur du Jardin étoilé s’est inspiré d’un conte traditionnel japonais sur l’histoire d’amour entre deux étoiles. À chaque point cardinal, un animal divin : à l’est, le dragon bleu (eau) ; à l’ouest, le tigre blanc (vent) ; au sud, l’oiseau rouge (feu) ; et au nord, la tortue noire (terre).\nL’architecte artiste-paysagiste japonais n’est pas seulement un adepte de la philosophie ancestrale taoïste et shintoïste ; par sa sensibilité et son interprétation toutes subjectives de la construction d’un jardin, Kinya Maruyama s’invite en défenseur d’une architecture écologique, respectueuse de l’environnement. Le Jardin étoilé est d'ailleurs fait de matériaux de la région (perche de châtaignier, ardoise, sable et terre des bords de Loire, roseaux...).\nCe lieu de promenade insolite vous propose un autre regard sur l'Estuaire de la Loire.\n\nLe conte \"Voyage au pays du Jardin Étoilé\" et le carnet de jeux enfants (6-12 ans) sont disponibles ci-dessous ou à retirer à l'office de tourisme.\nLe Jardin Etoilé n'est pas accessible en autonomie pour les PMR, mais certains espaces peuvent l'être avec aide.\nDes documents audio en français et en anglais sont à votre disposition à l'office de tourisme.\n\nUn grand merci à Gilles Bruyelle pour cette découverte \"aérienne\" du site du Jardin étoilé de Paimboeuf, quelques minutes d'histoire et de partage de connaissance à travers ce court-métrage de 7 minutes.\n\"C’est une œuvre d'art contemporaine incluse dans le parcours ESTUAIRE 2007-2009-2012 et intégrée au Voyage à Nantes.\nUne promenade pour tous… Un beau terrain de jeux inventifs, principalement pour les enfants… et les moins jeunes qui peuvent y rêver quelques instants, avant de rejoindre les étoiles.\"\n© Gilles Bruyelle imagesetreportages@orange.fr - Droits réservés. \n \n\nSaint-Brevin émotions brutes · Les Balades Émotions - Épisode 2 : Le Jardin Étoilé"
        ],
        "es": [
          "Esta obra del Parcours Estuaire, creada por el artista japonés Kinya Maryama, fue concebida como un espacio para ser vivido: se puede pasear, jugar, descansar, respirar y contemplar.\n\nA partir de la constelación de la Osa Mayor, el creador del Jardín Estelar se inspiró en un cuento tradicional japonés sobre la historia de amor entre dos estrellas. Cada punto cardinal tiene un animal divino: en el este, el dragón azul (agua); en el oeste, el tigre blanco (viento); en el sur, el pájaro rojo (fuego); y en el norte, la tortuga negra (tierra).\nEl arquitecto paisajista japonés no es sólo un seguidor de la ancestral filosofía taoísta y sintoísta; con su sensibilidad y su interpretación subjetiva de la construcción de un jardín, Kinya Maruyama es un defensor de una arquitectura ecológica, respetuosa con el medio ambiente. El jardín estrellado está hecho con materiales locales (palos de castaño, pizarra, arena y tierra de las orillas del Loira, cañas, etc.).\nEste lugar insólito para pasear ofrece una vista diferente del estuario del Loira.\n\nEl cuento \"Viaje al país del jardín estrellado\" y el cuaderno de juegos para niños (6-12 años) están disponibles a continuación o pueden recogerse en la oficina de turismo.\nEl Jardín Etoilé no es accesible de forma independiente para las PMR, pero se puede acceder a algunas zonas con ayuda.\nEn la oficina de turismo hay documentos sonoros en francés e inglés.\n\nMuchas gracias a Gilles Bruyelle por este descubrimiento \"aéreo\" del emplazamiento del Jardín estrellado de Paimboeuf, unos minutos de historia y de intercambio de conocimientos a través de este corto de 7 minutos.\n\"Es una obra de arte contemporánea incluida en el itinerario ESTUAIRE 2007-2009-2012 e integrada en el Voyage à Nantes.\n¿Un paseo para todos? Un hermoso e ingenioso parque infantil, principalmente para los niños... y los no tan jóvenes que pueden soñar por unos momentos, antes de alcanzar las estrellas\ngilles Bruyelle imagesetreportages@orange.fr - Todos los derechos reservados\n \n\nSaint-Brevin émotions brutes - Les Balades Émotions - Episodio 2 : El jardín estrellado"
        ],
        "nl": [
          "Dit werk van het Parcours Estuaire, gemaakt door de Japanse kunstenaar Kinya Maryama, is opgevat als een ruimte om in te leven: je kunt er rondlopen, spelen, rusten, ademen en contempleren.\n\nUitgaande van het sterrenbeeld Big Dipper werd de maker van de Starry Garden geïnspireerd door een traditioneel Japans verhaal over de liefdesgeschiedenis tussen twee sterren. Op elk kardinaal punt staat een goddelijk dier: in het oosten de blauwe draak (water); in het westen de witte tijger (wind); in het zuiden de rode vogel (vuur); en in het noorden de zwarte schildpad (aarde).\nDe Japanse landschapsarchitect is niet alleen een aanhanger van de voorouderlijke Taoïstische en Shinto-filosofie; door zijn gevoeligheid en zijn subjectieve interpretatie van de aanleg van een tuin nodigt Kinya Maruyama zichzelf uit als voorvechter van een ecologische architectuur, met respect voor het milieu. De Sterrentuin is gemaakt van plaatselijke materialen (kastanjepalen, leisteen, zand en aarde van de oevers van de Loire, riet enz.)\nDeze ongewone plek voor een wandeling biedt een ander uitzicht op het estuarium van de Loire.\n\nHet verhaal \"Reis naar het land van de Sterrentuin\" en het kinderspelboekje (6-12 jaar) zijn hieronder verkrijgbaar of af te halen bij het VVV-kantoor.\nDe Jardin Etoilé is niet zelfstandig toegankelijk voor personen met beperkte mobiliteit, maar sommige delen zijn toegankelijk met hulp.\nAudiodocumenten in het Frans en Engels zijn verkrijgbaar bij het toeristenbureau.\n\nHartelijk dank aan Gilles Bruyelle voor deze \"ontdekking vanuit de lucht\" van de site van de Sterrentuin van Paimboeuf, een paar minuten geschiedenis en kennisdeling via deze korte film van 7 minuten.\n\"Het is een hedendaags kunstwerk dat is opgenomen in het traject van ESTUAIRE 2007-2009-2012 en geïntegreerd in de Voyage à Nantes.\nEen wandeling voor iedereen... Een mooie en inventieve speeltuin, vooral voor kinderen... en de niet zo jeugdigen die even mogen dromen, voordat ze de sterren bereiken.\"\ngilles Bruyelle imagesetreportages@orange.fr - Alle rechten voorbehouden\n \n\nSaint-Brevin émotions brutes - Les Balades Émotions - Aflevering 2 : The Starry Garden"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56db8219-1dac-3d2a-9694-47638930c2c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b35fb1a-fe19-3b90-9fec-203e5b16a0ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd85f8bc-c80e-3730-88fa-acc1466bedc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e39c4ff5-917e-3601-8e74-61581d07f1df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec58e0f3-4e17-304e-b68f-80142b88cb4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/46f2ce3f-2970-329f-b6d9-246aced63ac1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e08b809d-0617-394a-9b53-1a5a38c584e7",
          "schema:addressLocality": "Paimbœuf",
          "schema:postalCode": "44560",
          "schema:streetAddress": [
            "Quai Edmond Libert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44116",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paimbœuf"
              ],
              "pt": [
                "Paimbœuf"
              ],
              "en": [
                "Paimbœuf"
              ],
              "it": [
                "Paimbœuf"
              ],
              "fr": [
                "Paimbœuf"
              ],
              "nl": [
                "Paimbœuf"
              ],
              "es": [
                "Paimbœuf"
              ]
            },
            "insee": "44116",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4eba595f-3a11-3044-9291-651d080bcd3e",
        "schema:latitude": "47.28661",
        "schema:longitude": "-2.01705",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.365Z"
}