{
  "@id": "https://data.datatourisme.fr/31/f11d8c17-94f8-3f0b-96a8-78b71e6428dc",
  "dc:identifier": "TFO409077446870",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser neu gestaltete Pfarrgarten ist ein sich bewegendes Ökosystem, das sich von der Natur inspirieren lässt, ein Ort des Teilens und der Begegnung, der sich ständig weiterentwickelt."
    ],
    "en": [
      "This revisited priest's garden is an ecosystem in motion, inspired by nature, a space for sharing and encounters in constant evolution."
    ],
    "it": [
      "Questo giardino dei preti rivisitato è un ecosistema in movimento, ispirato alla natura, uno spazio di condivisione e di incontro in continua evoluzione."
    ],
    "fr": [
      "Ce jardin de curé revisité est un écosystème en mouvement qui s'inspire de la nature, un espace de partage et de rencontres en constante évolution."
    ],
    "es": [
      "Este jardín sacerdotal revisado es un ecosistema en movimiento, inspirado en la naturaleza, un espacio para compartir y encuentros en constante evolución."
    ],
    "nl": [
      "Deze vernieuwde priesterlijke tuin is een ecosysteem in beweging, geïnspireerd door de natuur, een ruimte voor uitwisseling en ontmoeting in voortdurende evolutie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Jardin du Presbytère - La Bastide l'Evêque"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b55eb70e-0500-316a-b812-888cf4b35ee4",
    "schema:legalName": "OFFICE DE TOURISME AVEYRON SEGALA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f6bd2be-a604-38af-b658-e9829346b1d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32e12d60-87c0-3499-9155-58a3a023e405",
          "schema:addressLocality": "Le Bas Ségala",
          "schema:postalCode": "12200",
          "schema:streetAddress": [
            "La Bastide l'Evêque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Bas Ségala"
              ],
              "pt": [
                "Le Bas Ségala"
              ],
              "en": [
                "Le Bas Ségala"
              ],
              "it": [
                "Le Bas Ségala"
              ],
              "fr": [
                "Le Bas Ségala"
              ],
              "nl": [
                "Le Bas Ségala"
              ],
              "es": [
                "Le Bas Ségala"
              ]
            },
            "insee": "12021",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@chambresdupresbytere.fr"
      ],
      "schema:familyName": [
        "MARTY"
      ],
      "schema:givenName": [
        "Caroline"
      ],
      "schema:legalName": "Le Jardin du Presbytère",
      "schema:telephone": [
        "+33 6 29 38 80 73"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.chambresdupresbytere.fr/le-jardin-en-permaculture"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/80004805-85fc-3e0f-a3f9-2f71f3f58606",
      "dc:description": {
        "de": [
          "Mediterraner Hof, Kräuterterrasse, Duftraum, die Ecke für Verliebte sind nur einige der Ecken, die Sie entdecken können.\nWir freuen uns heute, dass wir uns für einen Permakultur-Ansatz entschieden haben, der unseren Bedürfnissen und unserer Ethik entspricht.\nWas die Techniken betrifft, die wir täglich anwenden, so ist unsere Erde nie nackt; wir verwenden Mulch und Bodendecker. Wir fördern die Ansiedlung einer Vielfalt an Pflanzen und Tieren. Der Garten des Pfarrhauses ist ein LPO-Schutzgebiet.\nWir versuchen, Pflanzengilden einzurichten, die sich gegenseitig Vorteile gewähren, praktizieren die Kompostierung an Ort und Stelle (Küchenabfälle werden direkt auf dem Boden in den Beeten und im Gemüsegarten platziert), verfügen über 4000 Liter gesammeltes Wasser, das ausreicht, um die Bedürfnisse unserer Pflanzen zu erfüllen.\nWir stellen unsere eigenen Jauchen, Mazerationen, Umschläge und Abkochungen aus den im Garten gesammelten Pflanzen her.\nAls verliebte und neugierige Gärtner experimentieren wir mit dem Anbau von Austernpilzen, nachdem wir erfolgreich Shiitake-Pilze auf Eichenholzklötzen produziert haben.\nUm Ihnen unsere Vorgehensweise in Bezug auf den Garten zu erläutern, haben wir ein Dokument erstellt, das Sie sich unten ansehen können:\nDer ökologische Garten\n \nDonnerstags freier Besuch des Gartens: Von Mai bis September von 11H00 bis 17H00 für kostenlose Besichtigungen geöffnet.\nJeden Donnerstag im Sommer empfängt Caroline im Rahmen der Dorfführung die Besucher und übernimmt die Führung durch den ökologischen Garten in den Zimmern des Presbyteriums.\nDas ganze Jahr über werden zahlreiche Workshops veranstaltet.\nInformationen\n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ],
        "en": [
          "The Mediterranean courtyard, the terrace with herbs, the scented area, the lovers' corner are some of the corners you can discover.\nWe are delighted to have chosen to adopt a permaculture approach which corresponds to our needs and our ethics.\nRegarding the techniques we use on a daily basis, our land is never bare; we use mulch and ground cover plants. We encourage the installation of a diversity of plants and animals. The presbytery garden is an LPO refuge.\nWe try to set up guilds of plants that benefit each other, we practice on-site composting (kitchen waste is placed on the ground in the beds and the vegetable garden), and we have 4000 litres of water collected, which is enough to meet the needs of our plants.\nWe make our own purins, macerations, cataplasms and decoctions with the plants collected in the garden.\nAs gardeners in love and curious, we are experimenting with the culture of oyster mushrooms, after the success of our production of shiitake on oak logs.\nTo explain our approach to the garden, we have produced a document that you can consult below:\nThe ecological garden\n \nFree visit of the garden on Thursdays: open to free visits from May to September from 11am to 5pm.\nEvery Thursday in the summer, as part of the village tour, Caroline welcomes visitors and provides a tour of the ecological garden in the Presbytery rooms.\nMany workshops are organized throughout the year.\nInformation\n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ],
        "it": [
          "Il cortile mediterraneo, la terrazza delle erbe, l'area dei profumi e l'angolo degli innamorati sono solo alcune delle aree che potrete scoprire.\nSiamo felici di aver scelto di adottare un approccio alla permacultura che corrisponde alle nostre esigenze e alla nostra etica.\nPer quanto riguarda le tecniche che utilizziamo quotidianamente, il nostro terreno non è mai spoglio; utilizziamo pacciamatura e piante di copertura del terreno. Incoraggiamo l'installazione di una varietà di piante e animali. Il giardino del presbiterio è un rifugio della LPO.\nCerchiamo di creare delle corporazioni di piante che si avvantaggiano a vicenda, pratichiamo il compostaggio (gli scarti di cucina vengono messi a terra nelle aiuole e nell'orto), abbiamo 4000 litri di acqua raccolta che bastano a soddisfare le esigenze delle nostre piante.\nPrepariamo le nostre purine, macerazioni, cataplasmi e decotti con le piante raccolte in giardino.\nCome giardinieri innamorati e curiosi, stiamo sperimentando la cultura dei funghi ostrica, dopo il successo della nostra produzione di funghi shiitake su tronchi di quercia.\nPer spiegare il nostro approccio al giardino, abbiamo prodotto un documento che potete consultare qui sotto:\nIl giardino ecologico\n \nVisita gratuita del giardino il giovedì: aperto gratuitamente al pubblico da maggio a settembre dalle 11.00 alle 17.00.\nOgni giovedì d'estate, nell'ambito del tour del villaggio, Caroline accoglie i visitatori e fa visitare il giardino ecologico nelle sale del presbiterio.\nDurante l'anno vengono organizzati numerosi workshop.\nInformazioni\n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ],
        "fr": [
          "Cour méditerranéenne, terrasse aux aromates, espace senteur, le coin des amoureux sont quelques-uns des coins que vous pourrez découvrir.\nNous nous réjouissons aujourd'hui d'avoir choisi d'adopter une démarche permaculturelle qui correspond à nos besoins et à notre éthique.\nConcernant les techniques employées au quotidien, notre terre n'est jamais à nu ; Nos utilisons des paillages, des plantes couvre-sol. Nous favorisons l'installation d'une diversité végétale et animale. Le jardin du presbytère est un refuge LPO.\nNous tentons de mettre en place des guildes de plantes qui s'accordent des bénéfices mutuels, pratiquons le compostage en place, (les déchets de cuisine sont placés à même le sol dans les massifs et le potager, disposons de 4000 litres d'eau collectée qui suffisent à combler les besoins de nos plantes.\nNous fabriquons nos propres purins, macérations, cataplasmes et décoctions avec les plantes récoltées au jardin.\nEn jardiniers amoureux et curieux, nous expérimentons la culture de pleurotes, après le succès de notre production de shiitakés sur billots de chêne.\nPour vous expliquer notre démarche à propos du jardin, nous avons réalisé un document que vous pouvez consulter ci-dessous :\nLe jardin écologique\n \nVisite libre du jardin les jeudis  : ouvert à la visite gratuite de mai à septembre de 11H00 à 17H00.\nTous les jeudis de l'été, dans le cadre de la visite du village Caroline accueille les visiteurs et assure la visite du jardin écologique des chambres du Presbytère.\nDe nombreux ateliers sont organisés tout au long de l'année.\nRenseignements \n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ],
        "es": [
          "El patio mediterráneo, la terraza de las hierbas, la zona de las fragancias y el rincón de los enamorados son algunos de los espacios que podrá descubrir.\nEstamos encantados de haber elegido un enfoque de permacultura que se corresponde con nuestras necesidades y nuestra ética.\nEn cuanto a las técnicas que utilizamos a diario, nuestra tierra nunca está desnuda; utilizamos mantillo y plantas de cobertura. Fomentamos la instalación de una diversidad de plantas y animales. El jardín del presbiterio es un refugio de LPO.\nIntentamos crear gremios de plantas que se beneficien mutuamente, practicamos el compostaje (los residuos de la cocina se depositan en el suelo de los bancales y el huerto), y tenemos 4.000 litros de agua recogidos, que son suficientes para satisfacer las necesidades de nuestras plantas.\nElaboramos nuestros propios purines, maceraciones, cataplasmas y decocciones con las plantas recogidas en el jardín.\nComo jardineros enamorados y curiosos, estamos experimentando con el cultivo de setas de ostra, tras el éxito de nuestra producción de setas shiitake en troncos de roble.\nPara explicar nuestro enfoque del jardín, hemos elaborado un documento que puede consultar a continuación:\nEl jardín ecológico\n \nVisita gratuita del jardín los jueves: abierto al público de forma gratuita de mayo a septiembre de 11 a 17 horas.\nTodos los jueves de verano, en el marco de la visita al pueblo, Caroline recibe a los visitantes y les ofrece un recorrido por el jardín ecológico en las salas del Presbiterio.\nSe organizan numerosos talleres a lo largo del año.\nInformación\n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ],
        "nl": [
          "De mediterrane binnenplaats, het kruidenterras, de geurruimte en de geliefdenhoek zijn slechts enkele van de ruimtes die u kunt ontdekken.\nWij zijn verheugd dat wij hebben gekozen voor een permacultuurbenadering die aansluit bij onze behoeften en ethiek.\nWat betreft de technieken die wij dagelijks gebruiken, ons land is nooit kaal; wij gebruiken mulch en bodembedekking. Wij moedigen de installatie van een verscheidenheid aan planten en dieren aan. De pastorietuin is een LPO toevluchtsoord.\nWe proberen gildes van planten op te zetten die elkaar ten goede komen, we composteren (keukenafval wordt op de grond in de bedden en de moestuin gelegd), we hebben 4000 liter water opgevangen dat voldoende is om in de behoeften van onze planten te voorzien.\nWij maken onze eigen purines, maceraties, cataplasmen en afkooksels met de in de tuin verzamelde planten.\nAls verliefde en nieuwsgierige tuiniers experimenteren wij met de kweek van oesterzwammen, na het succes van onze productie van shiitakezwammen op eikenhouten stammen.\nOm onze aanpak van de tuin toe te lichten, hebben wij een document opgesteld dat u hieronder kunt raadplegen:\nDe ecologische tuin\n \nGratis bezoek aan de tuin op donderdag: gratis toegankelijk van mei tot september van 11 tot 17 uur.\nElke donderdag in de zomer, in het kader van de dorpsrondleiding, ontvangt Caroline bezoekers en geeft ze rondleidingen door de ecologische tuin in de kamers van de pastorie.\nHet hele jaar door worden veel workshops georganiseerd.\nInformatie\n06 29 38 80 73\ncontact@chambresdupresbytere.fr\nhttps://www.chambresdupresbytere.fr\n\nhttps://www.facebook.com/chambresdupresbytere\nhttps://www.instagram.com/chambresdupresbytere"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12613321-21b4-321b-bec9-e9cd5ef1acd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2baa868d-3a58-31c5-bc4f-879374ba7781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65a39277-b54e-337e-a4db-1f6fa627c2cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b87d90-6f27-3395-b651-25d08aa6e853",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f0f8c5-e75e-3d8a-a54b-4710e04ac7d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ffe0432-e54b-3909-9a7f-7a4e85dfcc71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e62109b-1e8f-3dea-bfa8-8faf5a9d2820",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddfa91f3-90ce-3897-997c-148ec9dc9eb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfaf0e26-3275-3376-abf9-50fad421c383",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4417062-1297-39fd-8ddb-722decf80c33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser neu gestaltete Pfarrgarten ist ein sich bewegendes Ökosystem, das sich von der Natur inspirieren lässt, ein Ort des Teilens und der Begegnung, der sich ständig weiterentwickelt."
        ],
        "en": [
          "This revisited priest's garden is an ecosystem in motion, inspired by nature, a space for sharing and encounters in constant evolution."
        ],
        "it": [
          "Questo giardino dei preti rivisitato è un ecosistema in movimento, ispirato alla natura, uno spazio di condivisione e di incontro in continua evoluzione."
        ],
        "fr": [
          "Ce jardin de curé revisité est un écosystème en mouvement qui s'inspire de la nature, un espace de partage et de rencontres en constante évolution."
        ],
        "es": [
          "Este jardín sacerdotal revisado es un ecosistema en movimiento, inspirado en la naturaleza, un espacio para compartir y encuentros en constante evolución."
        ],
        "nl": [
          "Deze vernieuwde priesterlijke tuin is een ecosysteem in beweging, geïnspireerd door de natuur, een ruimte voor uitwisseling en ontmoeting in voortdurende evolutie."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4fb88d10-97af-3aa6-9b37-a8b7122b5f65",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a3267e19-8357-39a1-8824-1c9ba541e8dc",
          "ebucore:abstract": {
            "fr": [
              "Le Jardin du Presbytère"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Le Jardin du Presbytère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Presbytere"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d75afd4e-6232-3b83-bbb0-9c13e958403c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO409077446870/TFO409077446870-17a/medias/jpg/01.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4fb88d10-97af-3aa6-9b37-a8b7122b5f65",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a3267e19-8357-39a1-8824-1c9ba541e8dc",
          "ebucore:abstract": {
            "fr": [
              "Le Jardin du Presbytère"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Le Jardin du Presbytère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Presbytere"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d75afd4e-6232-3b83-bbb0-9c13e958403c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO409077446870/TFO409077446870-17a/medias/jpg/01.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04280543-8003-3271-8c93-3c45f7688c1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/397f5310-5b79-3bd4-8004-5d28b2e16508",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72d5d9a6-53a8-3f5d-8021-cd1981483d4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab095e63-5fdb-33e3-b012-24d6c0bdb2af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac03f231-f87e-3f31-9b42-a28c030934f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/196759fc-8ee1-3961-b3e6-a85844209ca4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32e12d60-87c0-3499-9155-58a3a023e405",
          "schema:addressLocality": "Le Bas Ségala",
          "schema:postalCode": "12200",
          "schema:streetAddress": [
            "La Bastide l'Evêque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Bas Ségala"
              ],
              "pt": [
                "Le Bas Ségala"
              ],
              "en": [
                "Le Bas Ségala"
              ],
              "it": [
                "Le Bas Ségala"
              ],
              "fr": [
                "Le Bas Ségala"
              ],
              "nl": [
                "Le Bas Ségala"
              ],
              "es": [
                "Le Bas Ségala"
              ]
            },
            "insee": "12021",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2aabc18d-4122-3aba-81c9-94d6f5f3251e",
        "schema:elevation": "463",
        "schema:latitude": "44.3403",
        "schema:longitude": "2.134729167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cdaeb6d5-53b9-387a-933b-dc6c9c2097c9",
          "schema:validFrom": "2023-05-01T00:00:00",
          "schema:validThrough": "2023-10-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.707Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dac42347-9c36-36af-8611-c4da9b5f47a6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/582d5d55-0d47-334c-ba81-739421127c8c",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}