{
  "@id": "https://data.datatourisme.fr/38/f11656f9-1853-3923-abfe-389fe0010fd7",
  "dc:identifier": "PNABRE0351000036",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La vallée boisée de Corbinières"
    ],
    "fr": [
      "La vallée boisée de Corbinières"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/65fb6205-708e-36b1-b474-be931932c5cd",
    "schema:legalName": "CDC - Vallons de Haute Bretagne Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9bf452eb-599c-3143-9726-8c84f1b07b2d",
      "schema:email": [
        "environnement@ille-et-vilaine.fr"
      ],
      "schema:telephone": [
        "+33 2 99 02 47 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ille-et-vilaine.fr/article/vallee-boisee-corbinieres-faconnee-par-vilaine"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/90031b6f-dfbb-3fa9-a847-c1e1509cb26a",
      "dc:description": {
        "de": [
          "50 km südlich von Rennes fließt die Vilaine im Slalom am Fuße von steilen Hängen und dichten Wäldern entlang. Das ist das Tal von Corbinières.\nDas 800 Hektar große bewaldete Massiv folgt einem sehr ausgeprägten Relief, das aus einer geomorphologischen Besonderheit entstanden ist. Der Fluss hat hier einen sehr großen Mäander mit einer Tiefe von 70 m gegraben. Man nennt dies eine \"Klus\". Der Naturraum beherbergt einen großen botanischen Reichtum und eine zahlreiche Fauna. Ein Entdeckungspfad wurde angelegt, um diese Schätze zu entdecken.\n\nEine strategische Achse\nDas Tal von Corbinières ist seit der gallo-römischen Zeit eine strategische Passage, die vor dem Bau von Dämmen und Schleusen sehr wild war. Um einen Treidelpfad zwischen Rennes und Redon anzulegen, musste die Steilküste aus Armorikanischem Sandstein, einem sehr harten Gestein, gesichert werden. Diese titanische Arbeit wurde vor und nach der Französischen Revolution durchgeführt\n\nEine architektonische Meisterleistung\nDas Eisenbahnviadukt von Corbinières ist ein weiteres Zeugnis für den Kampf des Menschen um die Beherrschung der Natur. Es ist eine wahre architektonische Meisterleistung und wurde zwischen 1858 und 1861 erbaut, damit der Zug, der Rennes mit Redon verbindet, die Vilaine zwischen Langon und Messac überqueren kann. Das Bauwerk folgt dem Lauf der Vilaine. Seine Steine wurden schräg bearbeitet, um der Strömung standzuhalten, und bildeten schräge Bögen zwischen den einzelnen Pfeilern. Das Viadukt ist 139 m lang und überragt den Fluss um fast 30 Meter.\n\nWeitere Informationen finden Sie auf der Website des Departements Ille-et-Vilaine"
        ],
        "en": [
          "The Vilaine Valley is a vital historical and geographical corridor in the département. It carved out the landscape we see today several million years ago and covers a distance of 93 miles (150 km) in Ille-et-Vilaine with a width ranging from a few hundred yards to several miles. The main features of the landscape are the steep hillsides, often carpeted with trees, and the cliffs that give the valley its natural, untamed scenery. This is a magnificent, rugged beauty spot with a large number of shady footpaths."
        ],
        "it": [
          "A 50 km a sud di Rennes, la Vilaine si snoda ai piedi di ripidi pendii e fitti boschi. Questa è la valle di Corbinières.\nL'area boschiva di 800 ettari presenta un rilievo molto marcato, nato da una caratteristica geomorfologica. Il fiume ha scavato un meandro molto grande, profondo 70 metri. Si chiama \"cluse\". L'area naturale è ricca di specie botaniche e faunistiche. Per scoprire questi tesori è stato allestito un percorso di scoperta.\n\nUn asse strategico\nLa valle di Corbinières è stata un passaggio strategico fin dall'epoca gallo-romana ed era molto selvaggia prima della costruzione di dighe e chiuse. Per costruire un'alzaia tra Rennes e Redon, era necessario mettere in sicurezza la falesia di arenaria armoricana, una roccia molto dura. Questo lavoro titanico è stato realizzato prima e dopo la Rivoluzione francese\n\nUna prodezza architettonica\nIl viadotto ferroviario di Corbinières è un'altra testimonianza della lotta dell'uomo per dominare la natura. Vero e proprio gioiello architettonico, fu costruito tra il 1858 e il 1861 per consentire al treno che collegava Rennes a Redon di attraversare la Vilaine tra Langon e Messac. La struttura segue il corso della Vilaine. Le sue pietre sono state lavorate ad angolo per resistere alla corrente, formando archi obliqui tra ogni pilastro. Il viadotto, lungo 139 metri, sovrasta il fiume di quasi 30 metri.\n\nPer saperne di più, consultare il sito del Dipartimento Ille-et-Vilaine"
        ],
        "fr": [
          "À 50 km au sud de Rennes, la Vilaine slalome au pied de pentes escarpées et de bois touffus. C’est la vallée de Corbinières.\nLe massif boisé de 800 hectares épouse un relief très marqué, né d’une particularité géomorphologique. Le fleuve a creusé un très grand méandre de 70 m de profondeur. On l’appelle une « cluse ». L’espace naturel abrite une grande richesse botanique et une faune nombreuse. Un sentier de découverte a été aménagé pour découvrir ces trésors.\n\nUn axe stratégique\nLa vallée de Corbinières est un passage stratégique depuis l’époque gallo-romaine, très sauvage avant la construction des barrages et des écluses. Pour aménager un chemin de halage entre Rennes et Redon, il a fallu sécuriser la falaise de grès armoricain, une roche très dure. Ce travail titanesque a été effectué avant et après la Révolution française. \n\nUne prouesse d’architecture\nLe viaduc ferroviaire de Corbinières est un autre témoignage de la lutte de l’homme pour maîtriser la nature. Véritable prouesse architecturale, il a été construit entre 1858 et 1861 pour permettre au train reliant Rennes à Redon de franchir la Vilaine entre Langon et Messac. L’ouvrage suit le cours de la Vilaine. Ses pierres ont été travaillées en biais pour résister au courant, formant des arches obliques entre chaque pilier. Long de 139 m, le viaduc surplombe le fleuve de près de 30 mètres de haut.\n\nRetrouvez plus d'informations sur le site internet du Département d'Ille-et-Vilaine"
        ],
        "es": [
          "A 50 km al sur de Rennes, el Vilaine hace eslalon al pie de empinadas laderas y densos bosques. Este es el valle de Corbinières.\nLa zona boscosa de 800 hectáreas tiene un relieve muy marcado, nacido de un rasgo geomorfológico. El río ha excavado un gran meandro de 70 m de profundidad. Se llama \"cluse\". El espacio natural alberga una gran cantidad de especies botánicas y de fauna. Se ha creado una ruta de descubrimiento para descubrir estos tesoros.\n\nUn eje estratégico\nEl valle de Corbinières ha sido un paso estratégico desde la época galo-romana, y era muy salvaje antes de la construcción de presas y esclusas. Para construir un camino de sirga entre Rennes y Redon, era necesario asegurar el acantilado de arenisca armoricana, una roca muy dura. Esta titánica obra se llevó a cabo antes y después de la Revolución Francesa\n\nUna hazaña arquitectónica\nEl viaducto ferroviario de Corbinières es otro testimonio de la lucha del hombre por dominar la naturaleza. Verdadera proeza arquitectónica, se construyó entre 1858 y 1861 para que el tren que unía Rennes con Redon pudiera cruzar el Vilaine entre Langon y Messac. La estructura sigue el curso del Vilaine. Sus piedras fueron trabajadas en ángulo para resistir la corriente, formando arcos oblicuos entre cada pilar. El viaducto, de 139 m de longitud, sobresale del río casi 30 metros.\n\nMás información en la página web del Departamento de Ille-et-Vilaine"
        ],
        "nl": [
          "50 km ten zuiden van Rennes slalomt de Vilaine aan de voet van steile hellingen en dichte bossen. Dit is de Corbinières-vallei.\nHet beboste gebied van 800 hectare heeft een zeer uitgesproken reliëf, ontstaan uit een geomorfologisch kenmerk. De rivier heeft een zeer grote meander van 70 m diep uitgesleten. Het wordt een \"cluse\" genoemd. Het natuurgebied herbergt een rijkdom aan botanische en faunasoorten. Er is een ontdekkingsroute uitgezet om deze schatten te ontdekken.\n\nEen strategische as\nDe vallei van de Corbinières is sinds de Gallo-Romeinse tijd een strategische doorgang en was vóór de bouw van dammen en sluizen erg wild. Voor de aanleg van een jaagpad tussen Rennes en Redon was het nodig de Armoricaanse zandsteenklif, een zeer harde rots, veilig te stellen. Dit titanenwerk werd uitgevoerd voor en na de Franse Revolutie\n\nEen staaltje architectuur\nHet spoorwegviaduct van Corbinières is een andere getuigenis van de strijd van de mens tegen de natuur. Een waar architectonisch hoogstandje, gebouwd tussen 1858 en 1861 om de trein tussen Rennes en Redon in staat te stellen de Vilaine over te steken tussen Langon en Messac. De structuur volgt de loop van de Vilaine. De stenen werden onder een hoek bewerkt om de stroom te weerstaan en vormden schuine bogen tussen elke pilaar. Het 139 meter lange viaduct steekt bijna 30 meter boven de rivier uit.\n\nMeer informatie op de website van het departement Ille-et-Vilaine"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d8a5787-58cc-36e9-bd25-8e5b6bd56d72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52a714b6-a444-39a5-b463-d998e016069e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc9e3195-1f75-34d2-9ecc-58a177b3eba3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c873ebae-d84f-3cb7-a3e8-df1174628a3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/16ce9cf8-d835-34b6-a997-d34fe8f59adc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dd361927-c50d-35f0-a88a-2a910e08b370",
          "ebucore:title": {
            "fr": [
              "Viaduc des Corbinières"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d13e52f0-d82b-374c-8403-46150b65dd22",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Site-de-Corbinieres---A-Nerbusson-800x533.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/16ce9cf8-d835-34b6-a997-d34fe8f59adc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dd361927-c50d-35f0-a88a-2a910e08b370",
          "ebucore:title": {
            "fr": [
              "Viaduc des Corbinières"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d13e52f0-d82b-374c-8403-46150b65dd22",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Site-de-Corbinieres---A-Nerbusson-800x533.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ac56dc3-701d-3c4e-a3bf-398070ac176b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d13e52f0-d82b-374c-8403-46150b65dd22",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Site-de-Corbinieres---A-Nerbusson-800x533.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ad29eee5-64ba-36f3-a3d0-81846550e438",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04576f8f-f3e8-325f-8df5-728c7efdd043",
          "schema:addressLocality": "Guipry-Messac",
          "schema:postalCode": "35480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35176",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guipry-Messac"
              ],
              "pt": [
                "Guipry-Messac"
              ],
              "en": [
                "Guipry-Messac"
              ],
              "it": [
                "Guipry-Messac"
              ],
              "fr": [
                "Guipry-Messac"
              ],
              "nl": [
                "Guipry-Messac"
              ],
              "es": [
                "Guipry-Messac"
              ]
            },
            "insee": "35176",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c475f28b-7e22-3211-805e-d4ecfbd93499",
        "schema:latitude": "47.7637531",
        "schema:longitude": "-1.8428906",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-08-17",
  "lastUpdateDatatourisme": "2023-02-22T02:01:13.515Z"
}