{
  "@id": "https://data.datatourisme.fr/41/f1e24ede-f9d1-3bd0-a12b-afba611f2af4",
  "dc:identifier": "HLOLAR011V50U68G",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Haus Enzo * befindet sich im Herzen des typischen Dorfes Villanière und bietet Ihnen einen entspannenden Aufenthalt zwischen Cabardès und Montagne Noire. Diese Gegend wird Ihnen wunderschöne Aussichtspunkte mit atemberaubenden Landschaften bieten. Lassen Sie sich durch mehrere unumgängliche Orte in der Nähe führen, wie die Katharerburgen von Lastours und ihren Aussichtspunkt, den Roc de l'Aigle und den riesigen Abgrund von Cabrespine, den Wasserfall von Cubservies oder die Höhle von Limousis. In der Umgebung können Sie schöne Wanderungen unternehmen. Vor Ort werden Sie die Ruhe und Beschaulichkeit des Dorfes zu schätzen wissen. Dank der kleinen Terrasse und der Plancha können Sie Mahlzeiten im Freien genießen. Parkplatz 2 Minuten von der Unterkunft entfernt. Die Unterkunft ist mit einer Steckdose für Hybrid- und/oder Elektrofahrzeuge ausgestattet. Sie haben die Möglichkeit, ein Escape Game in der Unterkunft zu spielen. Ein Rätselparcours führt Sie zu verschiedenen Orten im Haus und Fragen über das Departement geben Ihnen den Code, um 6 Vorhängeschlösser zu öffnen, mit denen Sie den Schatz aus der Truhe befreien können...! Vor Ort können Sie auch von einem Spa profitieren, das das ganze Jahr über zugänglich ist. Dorfhaus auf 3 Ebenen mit einem großen Esszimmer mit Tischfußball im Erdgeschoss mit separatem Eingang und Zugang zum Inneren über die Treppe. Im 1. Stock&nbsp;der Haupteingang&nbsp;mit direktem Zugang zum Wohnzimmer und der voll ausgestatteten Küche, die sich zur Terrasse hin öffnet. Ein Badezimmer mit italienischer Dusche, Badewanne und WC. Im zweiten Stock befindet sich ein Schlafzimmer mit einem 160 cm breiten Bett und ein zweites Schlafzimmer mit zwei 90 cm breiten Betten, die zusammengeschoben werden können. Diese Etage bietet Zugang zu einem Mezzanin mit einem Sofa. Private Terrasse und Plancha. Handtücher sind im Preis inbegriffen. Bettwäsche und Endreinigung optional. WIFI (Glasfaser) und 2 angeschlossene Lautsprecher.&nbsp;Babyausstattung. Holzofen mit bereitgestelltem Holz für die kühleren Jahreszeiten. Öffentlicher Parkplatz. nur 1 Haustier erlaubt."
    ],
    "en": [
      "La Maison Enzo * is located in the heart of the typical village of Villanière and offers you a relaxing stay between Cabardès and Montagne Noire. This territory will offer you magnificent views with breathtaking landscapes, let yourself be guided through several places not to be missed in the vicinity such as the Cathar castles of Lastours and their belvedere, the Roc de l'Aigle and the giant chasm of Cabrespine, the Cascade de Cubservies or the cave of Limousis. Beautiful hikes are to be done in the surroundings. On the spot you will appreciate the peace and quiet of the village, you can enjoy meals outside thanks to its small terrace and the plancha. Parking at 2mn from the gite. The gite is equipped with an electric plug for hybrid and/or electric vehicles. You will have the possibility of making an escape game in the lodging, a course of enigmas takes you towards various places of the house and questions on the department gives you the code to open 6 padlocks allowing you to release the treasure of the trunk...! On site you will also enjoy a Spa accessible all year round. Village house on 3 levels including on the first floor a large dining room with table soccer with an independent entrance and an access to the interior by the stairs. On the 1st floor&nbsp;the main entrance&nbsp;giving directly on the living room and the fully equipped kitchen which opens on the terrace. A bathroom with Italian shower, a bathtub and a toilet. On the second floor a bedroom with a bed 160 and a second bedroom with two beds in 90 being able to approach. This floor gives access to a mezzanine with a sofa. Private terrace and plancha. Towels included. Sheets and cleaning at the end of the stay are optional. WIFI (fiber optic) and 2 connected speakers. Wood stove with wood provided for cooler periods. Public parking. only 1 animal allowed."
    ],
    "it": [
      "La Maison Enzo * si trova nel cuore del tipico villaggio di Villanière e vi offre un soggiorno rilassante tra Cabardès e Montagne Noire. Questa zona vi offrirà magnifici panorami con paesaggi mozzafiato, lasciatevi guidare attraverso diversi luoghi da non perdere nelle vicinanze, come i castelli catari di Lastours e il loro belvedere, il Roc de l'Aigle e la gigantesca voragine di Cabrespine, la Cascade de Cubservies o la grotta di Limousis. Nei dintorni si possono fare molte belle passeggiate. Sul posto apprezzerete la pace e la tranquillità del villaggio, potrete gustare i pasti all'aperto grazie alla piccola terrazza e alla plancha. L'alloggio è dotato di una presa elettrica per veicoli ibridi e/o elettrici. Avrete la possibilità di fare un gioco di fuga nel gîte, un percorso di enigmi vi porterà in diversi luoghi della casa e le domande sul dipartimento vi daranno il codice per aprire 6 lucchetti permettendovi di liberare il tesoro dalla cassaforte...! In loco potrete anche usufruire di una Spa accessibile tutto l'anno. Casa-villaggio su 3 livelli composta al piano terra da un'ampia sala da pranzo con calcio balilla con ingresso indipendente e accesso all'interno tramite le scale. Al primo piano, l'ingresso principale conduce direttamente al soggiorno e alla cucina completamente attrezzata che si apre sulla terrazza. Un bagno con doccia italiana, vasca e WC. Al secondo piano si trovano una camera con letto matrimoniale e una seconda camera con due letti singoli che possono essere uniti. Da questo piano si accede a un mezzanino con divano. Terrazza privata e plancha. Asciugamani inclusi. Lenzuola e pulizia di fine soggiorno sono opzionali. WIFI (fibra ottica) e 2 altoparlanti collegati. Stufa a legna con fornitura di legna per i periodi più freddi. Parcheggio pubblico. è ammesso solo 1 animale."
    ],
    "fr": [
      "La Maison Enzo * est située&nbsp;en plein coeur du&nbsp;village typique de Villanière et vous propose un séjour de pleine détente entre Cabardès et Montagne Noire. Ce territoire va vous offrir des points de vue magnifiques avec des paysages à couper le souffle, laissez-vous guider à travers plusieurs lieux incontournables à proximité comme les châteaux Cathares de Lastours et leur belvédère, le Roc de l'Aigle et le gouffre géant de Cabrespine, la Cascade de Cubservies ou encore la grotte de Limousis. De belles randonnées sont à faire aux alentours. Sur place vous allez apprécier le calme et la tranquilité du village, vous pourrez profiter de repas à l'extérieur grâce à sa petite terrasse et la plancha. Parking à&nbsp;2mn du gîte.&nbsp;Le gîte est équipé d'une prise électrique pour véhicule hybride et/ou électrique. Vous aurez la possibilité de faire un escape game dans le gîte, un parcours d'énigmes vous emmène vers différents lieux de la maison et des questions sur le département vous donne le code pour ouvrir 6 cadenas vous permettant de libérer le trésor du coffre..! Sur place vous profiterez également d'un Spa accessible toute l'année. Maison de village sur 3 niveaux comprenant au rez-de-chaussée une grande salle à manger avec babyfoot avec une entrée indépendante et un accès à l'intérieur par les escaliers. Au 1er étage&nbsp;l'entrée principale&nbsp;donnant directement sur le salon et la cuisine toute équipée qui s'ouvre sur la terrasse. Une salle de bain avec douche à l'italienne une baignoire et un WC. Au 2ème étage une chambre avec un lit 160 et une deuxième chambre avec deux lits en 90 pouvant se rapprocher. Cette étage donne accès à une mezzanine avec un canapé. Terrasse privative et plancha. Serviettes inclus. Draps et ménage fin de séjour en option. WIFI (fibre optique) et 2 enceintes connectées.&nbsp;Equipement bébé. Poêle à bois avec bois fourni pour les périodes fraîches. Parking public. 1 seul animal autorisé."
    ],
    "nl": [
      "La Maison Enzo * ligt in het hart van het typische dorpje Villanière en biedt u een ontspannen verblijf tussen Cabardès en de Montagne Noire. Dit gebied biedt u prachtige uitzichten met adembenemende landschappen, laat u leiden langs verschillende niet te missen plaatsen in de omgeving zoals de Kathaarse kastelen van Lastours en hun belvedère, de Roc de l'Aigle en de gigantische kloof van Cabrespine, de Cascade de Cubservies of de grot van Limousis. Er zijn vele mooie wandelingen te maken in de omgeving. Ter plaatse zult u de rust van het dorp waarderen, u kunt buiten eten dankzij het kleine terras en de plancha. De gîte is uitgerust met een elektrisch stopcontact voor hybride en/of elektrische voertuigen. U heeft de mogelijkheid om een ontsnappingsspel te doen in de gîte, een parcours van raadsels brengt u naar verschillende plaatsen in het huis en vragen over de afdeling geven u de code om 6 hangsloten te openen waardoor u de schat van de kluis kunt bevrijden...! Ter plaatse kunt u ook genieten van een Spa die het hele jaar door toegankelijk is. Dorpshuis op 3 niveaus bestaande uit op de begane grond een grote eetkamer met tafelvoetbal met een eigen ingang en toegang tot het interieur via de trap. Op de eerste verdieping leidt de hoofdingang rechtstreeks naar de woonkamer en de volledig uitgeruste keuken die uitkomt op het terras. Een badkamer met Italiaanse douche, bad en WC. Op de tweede verdieping is er een slaapkamer met een tweepersoonsbed en een tweede slaapkamer met twee eenpersoonsbedden die kunnen worden samengevoegd. Deze verdieping geeft toegang tot een mezzanine met een bank. Privé terras en plancha. Handdoeken inbegrepen. Lakens en schoonmaak aan het einde van uw verblijf zijn optioneel. WIFI (glasvezel) en 2 aangesloten luidsprekers. Houtkachel met hout geleverd voor koelere periodes. Openbare parkeerplaats. slechts 1 dier toegelaten."
    ],
    "es": [
      "La Maison Enzo * está situada en el corazón del típico pueblo de Villanière y le ofrece una estancia relajante entre Cabardès y Montagne Noire. Esta zona le ofrecerá magníficas vistas con paisajes impresionantes, déjese guiar por varios lugares de visita obligada en los alrededores como los castillos cátaros de Lastours y su mirador, el Roc de l'Aigle y la sima gigante de Cabrespine, la Cascada de Cubservies o la cueva de Limousis. En los alrededores se pueden realizar numerosos paseos de gran belleza. En el lugar apreciará la tranquilidad del pueblo, podrá disfrutar de comidas al aire libre gracias a su pequeña terraza y a la plancha. La casa rural está equipada con una toma de corriente para vehículos híbridos y/o eléctricos. ¡Tendrá la posibilidad de hacer un juego de escape en la casa rural, un recorrido de enigmas le llevará a diferentes lugares de la casa y preguntas sobre el departamento le darán el código para abrir 6 candados que le permitirán liberar el tesoro de la caja fuerte...! En el lugar también podrá disfrutar de un Spa accesible todo el año. Casa de pueblo en 3 niveles que comprende en la planta baja un gran comedor con futbolín con entrada independiente y acceso al interior por la escalera. En la primera planta, la entrada principal conduce directamente al salón y a la cocina totalmente equipada que da a la terraza. Un cuarto de baño con ducha italiana, bañera y WC. En la segunda planta hay un dormitorio con cama de matrimonio y un segundo dormitorio con dos camas individuales que se pueden juntar. Esta planta da acceso a un entresuelo con un sofá. Terraza privada y plancha. Toallas incluidas. Las sábanas y la limpieza al final de la estancia son opcionales. WIFI (fibra óptica) y 2 altavoces conectados. Estufa de leña con leña suministrada para los periodos más fríos. Parking público. sólo se admite 1 animal."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON ENZO *"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/804d10f2-5768-3df2-9d4e-0be4c6161d93",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "MAISON ENZO *",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2758"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4fc4a4ef-b852-3c9e-b2fc-9e54433688ed",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a379f85-a612-3555-8d7a-aef1e1567e7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b6cd850-0bf1-3f5c-bafc-4b78ee5b9b95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca75ab77-c098-38d7-a832-dfb79049cdff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f10fe8-38ea-3024-8cf4-449ba744fe0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e782d813-e535-3d25-a487-c4f8d0e6a294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Haus Enzo * befindet sich im Herzen des typischen Dorfes Villanière und bietet Ihnen einen entspannenden Aufenthalt zwischen Cabardès und Montagne Noire. Diese Gegend wird Ihnen wunderschöne Aussichtspunkte mit atemberaubenden Landschaften bieten. Lassen Sie sich durch mehrere unumgängliche Orte in der Nähe führen, wie die Katharerburgen von Lastours und ihren Aussichtspunkt, den Roc de l'Aigle und den riesigen Abgrund von Cabrespine, den Wasserfall von Cubservies oder die Höhle von Limousis. In der Umgebung können Sie schöne Wanderungen unternehmen. Vor Ort werden Sie die Ruhe und Beschaulichkeit des Dorfes zu schätzen wissen. Dank der kleinen Terrasse und der Plancha können Sie Mahlzeiten im Freien genießen. Parkplatz 2 Minuten von der Unterkunft entfernt. Die Unterkunft ist mit einer Steckdose für Hybrid- und/oder Elektrofahrzeuge ausgestattet. Sie haben die Möglichkeit, ein Escape Game in der Unterkunft zu spielen. Ein Rätselparcours führt Sie zu verschiedenen Orten im Haus und Fragen über das Departement geben Ihnen den Code, um 6 Vorhängeschlösser zu öffnen, mit denen Sie den Schatz aus der Truhe befreien können...! Vor Ort können Sie auch von einem Spa profitieren, das das ganze Jahr über zugänglich ist. Dorfhaus auf 3 Ebenen mit einem großen Esszimmer mit Tischfußball im Erdgeschoss mit separatem Eingang und Zugang zum Inneren über die Treppe. Im 1. Stock&nbsp;der Haupteingang&nbsp;mit direktem Zugang zum Wohnzimmer und der voll ausgestatteten Küche, die sich zur Terrasse hin öffnet. Ein Badezimmer mit italienischer Dusche, Badewanne und WC. Im zweiten Stock befindet sich ein Schlafzimmer mit einem 160 cm breiten Bett und ein zweites Schlafzimmer mit zwei 90 cm breiten Betten, die zusammengeschoben werden können. Diese Etage bietet Zugang zu einem Mezzanin mit einem Sofa. Private Terrasse und Plancha. Handtücher sind im Preis inbegriffen. Bettwäsche und Endreinigung optional. WIFI (Glasfaser) und 2 angeschlossene Lautsprecher.&nbsp;Babyausstattung. Holzofen mit bereitgestelltem Holz für die kühleren Jahreszeiten. Öffentlicher Parkplatz. nur 1 Haustier erlaubt."
        ],
        "en": [
          "La Maison Enzo * is located in the heart of the typical village of Villanière and offers you a relaxing stay between Cabardès and Montagne Noire. This territory will offer you magnificent views with breathtaking landscapes, let yourself be guided through several places not to be missed in the vicinity such as the Cathar castles of Lastours and their belvedere, the Roc de l'Aigle and the giant chasm of Cabrespine, the Cascade de Cubservies or the cave of Limousis. Beautiful hikes are to be done in the surroundings. On the spot you will appreciate the peace and quiet of the village, you can enjoy meals outside thanks to its small terrace and the plancha. Parking at 2mn from the gite. The gite is equipped with an electric plug for hybrid and/or electric vehicles. You will have the possibility of making an escape game in the lodging, a course of enigmas takes you towards various places of the house and questions on the department gives you the code to open 6 padlocks allowing you to release the treasure of the trunk...! On site you will also enjoy a Spa accessible all year round. Village house on 3 levels including on the first floor a large dining room with table soccer with an independent entrance and an access to the interior by the stairs. On the 1st floor&nbsp;the main entrance&nbsp;giving directly on the living room and the fully equipped kitchen which opens on the terrace. A bathroom with Italian shower, a bathtub and a toilet. On the second floor a bedroom with a bed 160 and a second bedroom with two beds in 90 being able to approach. This floor gives access to a mezzanine with a sofa. Private terrace and plancha. Towels included. Sheets and cleaning at the end of the stay are optional. WIFI (fiber optic) and 2 connected speakers. Wood stove with wood provided for cooler periods. Public parking. only 1 animal allowed."
        ],
        "it": [
          "La Maison Enzo * si trova nel cuore del tipico villaggio di Villanière e vi offre un soggiorno rilassante tra Cabardès e Montagne Noire. Questa zona vi offrirà magnifici panorami con paesaggi mozzafiato, lasciatevi guidare attraverso diversi luoghi da non perdere nelle vicinanze, come i castelli catari di Lastours e il loro belvedere, il Roc de l'Aigle e la gigantesca voragine di Cabrespine, la Cascade de Cubservies o la grotta di Limousis. Nei dintorni si possono fare molte belle passeggiate. Sul posto apprezzerete la pace e la tranquillità del villaggio, potrete gustare i pasti all'aperto grazie alla piccola terrazza e alla plancha. L'alloggio è dotato di una presa elettrica per veicoli ibridi e/o elettrici. Avrete la possibilità di fare un gioco di fuga nel gîte, un percorso di enigmi vi porterà in diversi luoghi della casa e le domande sul dipartimento vi daranno il codice per aprire 6 lucchetti permettendovi di liberare il tesoro dalla cassaforte...! In loco potrete anche usufruire di una Spa accessibile tutto l'anno. Casa-villaggio su 3 livelli composta al piano terra da un'ampia sala da pranzo con calcio balilla con ingresso indipendente e accesso all'interno tramite le scale. Al primo piano, l'ingresso principale conduce direttamente al soggiorno e alla cucina completamente attrezzata che si apre sulla terrazza. Un bagno con doccia italiana, vasca e WC. Al secondo piano si trovano una camera con letto matrimoniale e una seconda camera con due letti singoli che possono essere uniti. Da questo piano si accede a un mezzanino con divano. Terrazza privata e plancha. Asciugamani inclusi. Lenzuola e pulizia di fine soggiorno sono opzionali. WIFI (fibra ottica) e 2 altoparlanti collegati. Stufa a legna con fornitura di legna per i periodi più freddi. Parcheggio pubblico. è ammesso solo 1 animale."
        ],
        "fr": [
          "La Maison Enzo * est située&nbsp;en plein coeur du&nbsp;village typique de Villanière et vous propose un séjour de pleine détente entre Cabardès et Montagne Noire. Ce territoire va vous offrir des points de vue magnifiques avec des paysages à couper le souffle, laissez-vous guider à travers plusieurs lieux incontournables à proximité comme les châteaux Cathares de Lastours et leur belvédère, le Roc de l'Aigle et le gouffre géant de Cabrespine, la Cascade de Cubservies ou encore la grotte de Limousis. De belles randonnées sont à faire aux alentours. Sur place vous allez apprécier le calme et la tranquilité du village, vous pourrez profiter de repas à l'extérieur grâce à sa petite terrasse et la plancha. Parking à&nbsp;2mn du gîte.&nbsp;Le gîte est équipé d'une prise électrique pour véhicule hybride et/ou électrique. Vous aurez la possibilité de faire un escape game dans le gîte, un parcours d'énigmes vous emmène vers différents lieux de la maison et des questions sur le département vous donne le code pour ouvrir 6 cadenas vous permettant de libérer le trésor du coffre..! Sur place vous profiterez également d'un Spa accessible toute l'année. Maison de village sur 3 niveaux comprenant au rez-de-chaussée une grande salle à manger avec babyfoot avec une entrée indépendante et un accès à l'intérieur par les escaliers. Au 1er étage&nbsp;l'entrée principale&nbsp;donnant directement sur le salon et la cuisine toute équipée qui s'ouvre sur la terrasse. Une salle de bain avec douche à l'italienne une baignoire et un WC. Au 2ème étage une chambre avec un lit 160 et une deuxième chambre avec deux lits en 90 pouvant se rapprocher. Cette étage donne accès à une mezzanine avec un canapé. Terrasse privative et plancha. Serviettes inclus. Draps et ménage fin de séjour en option. WIFI (fibre optique) et 2 enceintes connectées.&nbsp;Equipement bébé. Poêle à bois avec bois fourni pour les périodes fraîches. Parking public. 1 seul animal autorisé."
        ],
        "nl": [
          "La Maison Enzo * ligt in het hart van het typische dorpje Villanière en biedt u een ontspannen verblijf tussen Cabardès en de Montagne Noire. Dit gebied biedt u prachtige uitzichten met adembenemende landschappen, laat u leiden langs verschillende niet te missen plaatsen in de omgeving zoals de Kathaarse kastelen van Lastours en hun belvedère, de Roc de l'Aigle en de gigantische kloof van Cabrespine, de Cascade de Cubservies of de grot van Limousis. Er zijn vele mooie wandelingen te maken in de omgeving. Ter plaatse zult u de rust van het dorp waarderen, u kunt buiten eten dankzij het kleine terras en de plancha. De gîte is uitgerust met een elektrisch stopcontact voor hybride en/of elektrische voertuigen. U heeft de mogelijkheid om een ontsnappingsspel te doen in de gîte, een parcours van raadsels brengt u naar verschillende plaatsen in het huis en vragen over de afdeling geven u de code om 6 hangsloten te openen waardoor u de schat van de kluis kunt bevrijden...! Ter plaatse kunt u ook genieten van een Spa die het hele jaar door toegankelijk is. Dorpshuis op 3 niveaus bestaande uit op de begane grond een grote eetkamer met tafelvoetbal met een eigen ingang en toegang tot het interieur via de trap. Op de eerste verdieping leidt de hoofdingang rechtstreeks naar de woonkamer en de volledig uitgeruste keuken die uitkomt op het terras. Een badkamer met Italiaanse douche, bad en WC. Op de tweede verdieping is er een slaapkamer met een tweepersoonsbed en een tweede slaapkamer met twee eenpersoonsbedden die kunnen worden samengevoegd. Deze verdieping geeft toegang tot een mezzanine met een bank. Privé terras en plancha. Handdoeken inbegrepen. Lakens en schoonmaak aan het einde van uw verblijf zijn optioneel. WIFI (glasvezel) en 2 aangesloten luidsprekers. Houtkachel met hout geleverd voor koelere periodes. Openbare parkeerplaats. slechts 1 dier toegelaten."
        ],
        "es": [
          "La Maison Enzo * está situada en el corazón del típico pueblo de Villanière y le ofrece una estancia relajante entre Cabardès y Montagne Noire. Esta zona le ofrecerá magníficas vistas con paisajes impresionantes, déjese guiar por varios lugares de visita obligada en los alrededores como los castillos cátaros de Lastours y su mirador, el Roc de l'Aigle y la sima gigante de Cabrespine, la Cascada de Cubservies o la cueva de Limousis. En los alrededores se pueden realizar numerosos paseos de gran belleza. En el lugar apreciará la tranquilidad del pueblo, podrá disfrutar de comidas al aire libre gracias a su pequeña terraza y a la plancha. La casa rural está equipada con una toma de corriente para vehículos híbridos y/o eléctricos. ¡Tendrá la posibilidad de hacer un juego de escape en la casa rural, un recorrido de enigmas le llevará a diferentes lugares de la casa y preguntas sobre el departamento le darán el código para abrir 6 candados que le permitirán liberar el tesoro de la caja fuerte...! En el lugar también podrá disfrutar de un Spa accesible todo el año. Casa de pueblo en 3 niveles que comprende en la planta baja un gran comedor con futbolín con entrada independiente y acceso al interior por la escalera. En la primera planta, la entrada principal conduce directamente al salón y a la cocina totalmente equipada que da a la terraza. Un cuarto de baño con ducha italiana, bañera y WC. En la segunda planta hay un dormitorio con cama de matrimonio y un segundo dormitorio con dos camas individuales que se pueden juntar. Esta planta da acceso a un entresuelo con un sofá. Terraza privada y plancha. Toallas incluidas. Las sábanas y la limpieza al final de la estancia son opcionales. WIFI (fibra óptica) y 2 altavoces conectados. Estufa de leña con leña suministrada para los periodos más fríos. Parking público. sólo se admite 1 animal."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18c64b51-b682-39d9-b384-5bc3c1c9b54f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2225e02a-e168-3c7c-84d1-ca6cb6ceec94",
          "ebucore:title": {
            "fr": [
              "Maison Enzo *_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e391126c-f9b0-353f-b5a8-5bf53c9ad685",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-5035e6452134410a81bdfdc3838f083a.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18c64b51-b682-39d9-b384-5bc3c1c9b54f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2225e02a-e168-3c7c-84d1-ca6cb6ceec94",
          "ebucore:title": {
            "fr": [
              "Maison Enzo *_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e391126c-f9b0-353f-b5a8-5bf53c9ad685",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-5035e6452134410a81bdfdc3838f083a.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18a2e7c6-e371-3fbe-a788-02c80eeb90fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61e58f05-89bc-3fea-b717-f8931224c3ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2fadfab-6202-33a4-809d-80fc43173e39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdee9f53-d062-3176-b471-7eb2bc3a26c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f83b90b1-0c33-35fe-8850-273f383adaaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc108f7e-26a6-36bc-ab80-405aae4aadd4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/227ec141-3430-33e4-aa14-231e455632f6",
          "schema:addressLocality": "Villanière",
          "schema:postalCode": "11600",
          "schema:streetAddress": [
            "2 LA PLACE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11411",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villanière"
              ],
              "pt": [
                "Villanière"
              ],
              "en": [
                "Villanière"
              ],
              "it": [
                "Villanière"
              ],
              "fr": [
                "Villanière"
              ],
              "nl": [
                "Villanière"
              ],
              "es": [
                "Villanière"
              ]
            },
            "insee": "11411",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4e47e4af-f315-34f8-a11c-41436671cf2a",
        "schema:latitude": "43.342129",
        "schema:longitude": "2.36054009",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-04-26",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.987Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f3d0e26a-b0a4-3fa1-8a4f-ed05f3664678",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a44a75c8-075b-3a9f-bfc7-ce69fe42d492",
          "schema:maxPrice": [
            "448"
          ],
          "schema:minPrice": [
            "329"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}