{
  "@id": "https://data.datatourisme.fr/48/f14e67ab-8ac4-3e0a-a0d3-4c867adb88c2",
  "dc:identifier": "PCUCHA0520000193",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "LE THEATRE A L'ITALIENNE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/993c5cbb-02cf-31b5-b9dc-eb065b53fd38",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b7df6588-d722-3527-beb7-dec2a85f83e1",
          "schema:addressLocality": "Saint-Dizier",
          "schema:postalCode": "52100",
          "schema:streetAddress": [
            "4 Avenue de Belle Forêt sur Marne",
            "Bureau de Saint-Dizier",
            "Office de Tourisme du Lac du Der"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dizier"
              ],
              "pt": [
                "Saint-Dizier"
              ],
              "en": [
                "Saint-Dizier"
              ],
              "it": [
                "Saint-Dizier"
              ],
              "fr": [
                "Saint-Dizier"
              ],
              "nl": [
                "Saint-Dizier"
              ],
              "es": [
                "Saint-Dizier"
              ]
            },
            "insee": "52448",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourismesaintdizier@lacduder.com"
      ],
      "schema:telephone": [
        "+33 3 25 05 31 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacduder.com/saint-dizier"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/51845d2c-57ca-3783-ba3a-7d287fe63c15",
      "dc:description": {
        "de": [
          "Die ehemalige Wheat Hall, die 1860 vom Stadtarchitekten Hubert Fisbacq erbaut wurde, wird 1906 komplett in ein italienisches Theater umgestaltet.\n\nDas Theater von Saint-Dizier wurde im ergänzenden Inventar historischer Denkmäler aufgeführt und wurde grundlegend modernisiert und renoviert, ohne dass sein ursprünglicher Gütesiegel verloren ging. Die Sets der 1920er Jahre wurden restauriert. Der Eingang ist mit Gusseisenskulpturen aus dem 19. Jahrhundert dekoriert und der Balkon stammt aus den Gießereien von Saint-Dizier.\n\nAusgestattet mit Bühnenausstattung und einer vergrößerten Orchestergrube können jetzt 334 Zuschauer begrüßt werden!"
        ],
        "en": [
          "Hubert Fisbacq, the St. Dizier town architect, built a new corn exchange in La Place d’Armes (Armes Square). The exterior complemented the Town Hall style and was in the Neo-Classic design so in vogue during the mid-19th century under the Second Empire of Napoleon III. The first floor was transformed into a theatre and reception rooms some years later. At the end of the 19th century, quality plays with famous actors were staged, but the stage and audience section was small and uncomfortable and not popular with the townspeople. \nIn 1906, Dr Mougeot, the town mayor, commissioned the building transformation, creating an Italianate theatre by the Parisian architect Émile Ferrant. The decor was sober, just plain stone highlighted with gold. The theatre now had sufficient seating for 714 people and had three tiers. It was inaugurated in 1908 with a play by Henri Bernstein: ‘Le bercail’ (The sheepfold). \n\nThis era saw the start of prosperity and popularity, increasing in the 1920’s to include the influx of the great theatrical companies from Paris, among them the Odéon, the Comédie Française and the Édouard VII Theatre group. For the townspeople, the most popular performances were still the operettas!\n\nCinema took its bow early on. In 1913, the director Mr. Vauquelin obtained rights to show Pathé films and had two showings a week. The 1920’s saw the film repertoire increase to include comedies, dramas, news and documentaries. But competition was growing in rival cinemas and the director stopped showing Pathé films because of rising costs. \nThe theatre was requisitioned during the First World War, but the authorities allowed some performances as entertainment for the troops in what was called ‘The Soldier’s Theatre’.\nThe floral decorations and trompe-l’œil carvings that can be seen today were done by German prisoners of war after 1919.\nDespite intervening conflicts, the theatre remains popular. More than just an Italianate theatre, it remains at the town’s heart for festivals and shows. \nThe Louis Aragon room was built in 1982 and it was after this that the theatre fell into neglect and in 2003 it was closed following a security inspection. The town council applied for and obtained a preliminary listing for eventual classification on the Historical Monuments list and a year after in 2008, renovation work was begun, lasting two years. The aim, an uncommon one in France, was to preserve the Italianate horseshoe shape, restore the 1920’s décor, provide efficient theatrical equipment and enlarge the orchestra pit. It can now hold an audience of 334 people."
        ],
        "it": [
          "Ex sala del grano costruita nel 1860 dall'architetto della città Hubert Fisbacq, l'edificio è stato completamente riprogettato come teatro all'italiana nel 1906.\n\nInserito nell'inventario supplementare dei monumenti storici, il teatro di Saint-Dizier è stato ampiamente ristrutturato e rinnovato senza perdere nulla del suo carattere originale. Le decorazioni degli anni '20 sono state restaurate. L'ingresso è decorato con sculture in ghisa del XIX secolo e il balcone proviene dalle Fonderie Saint-Dizier\n\nDotato di attrezzature sceniche ad alte prestazioni e di una fossa orchestrale ampliata, ora può ospitare 334 spettatori!\n\nProtezione come monumento storico\nIl teatro nella sua interezza: elencato con decreto del 30 ottobre 2007"
        ],
        "fr": [
          "Ancienne Halle aux blés construite en 1860 par l’architecte de la ville Hubert Fisbacq, l’édifice sera totalement remanié en théâtre à l’italienne dès 1906.\n\nInscrit à l’inventaire supplémentaire des Monuments Historiques, le théâtre de Saint-Dizier a connu une profonde mise aux normes et rénovation sans rien perdre de son cachet d’origine. Les décors des années 20 ont été restitués. L’entrée est ornée de sculptures du XIXe siècle en fonte et le balcon est issu des Fonderies de Saint-Dizier. \n\nÉquipé d’un matériel scénique performant et d’une fosse d’orchestre agrandie, il accueille aujourd’hui 334 spectateurs !\n\nProtection au titre des Monuments Historiques : \nLe théâtre en totalité : inscription par arrêté du 30 octobre 2007"
        ],
        "nl": [
          "In 1860 bouwt stadsarchitect Hubert Fisbacq de nieuwe graanhal op de Place d'Armes. De gevel strookt met die van het stadhuis, in de neoklassieke stijl die in de mode was ten tijde van Napoleon III. De verdieping wordt enkele jaren later ingericht als zaal voor opvoeringen en recepties. Aan het eind van de negentiende eeuw ontvangt de schouwburg stukken van kwaliteit, gespeeld door beroemde acteurs. De zaal blijkt dan te klein, niet comfortabel genoeg en voldoet niet meer aan de verwachtingen van de toeschouwers\n\nIn 1906 geeft de burgemeester van de stad Dr. Mougeot de Parijse architect Emile Ferrant de opdracht tot de bouw van een theater in Italiaanse stijl met eenvoudige decors in steenkleur, hier en daar verguld. De nieuwe zaal biedt plaats aan 714 personen op drie niveaus. De schouwburg wordt in 1908 geopend met een stuk van Henri Bernstein: Le Bercail.\n\nVanaf die tijd, en vooral in de jaren 20, kent de schouwburg een heuse voorspoed en ontvangt beroemde toneelgezelschappen uit Parijs en omgeving, zoals L'Odéon, de Comédie Française, het theater Edouard VII. Maar wat het beste loopt in Saint-Dizier is de operette…\n\nAl snel worden films vertoond in de schouwburg. In 1913 verkrijgt directeur Vauquelin het recht om films van Pathé te vertonen. Hij draait twee films per week. In de jaren 20 neemt dit aantal toe en vertoont de schouwburg komische en tragische films, nieuwsuitzendingen en documentaires. De directeur stopt de vertoningen van dure Pathé-films vanwege de snelle ontwikkeling van concurrerende zalen.\n\nTijdens de Eerste Wereldoorlog wordt de zaal gevorderd, maar de overheden staan enkele voorstellingen van zogenaamd soldatentoneel toe.\nDe bloemendecors en trompe-l'oeils van de huidige schouwburg werden vanaf 1919 toegevoegd door Duitse krijgsgevangenen.\nOndanks de wereldoorlogen blijft de zaal zich vullen. Het gebouw is meer dan een gewone schouwburg, het is een ware ontmoetings- en feestplaats.\n\nNa de toevoeging van de zaal Aragon in 1982 loopt de schouwburg langzaam leeg. In 2003 gaat een veiligheidscommissie over tot de sluiting van het gebouw. De stad besluit het gebouw in 2008 opnieuw in gebruik te nemen na de plaatsing van de schouwburg op de aanvullende lijst van historische monumenten in 2007.\n\nDe restauratie duurt twee jaar. Het komt niet vaak voor in Frankrijk dat een gemeente kiest voor het behoud van de oorspronkelijke Italiaanse indeling en de reconstructie van het decor uit de jaren 20 in combinatie met de toevoeging van een technisch ultramodern toneel en een vergrote orkestbak. De zaal biedt nu plaats aan 334 toeschouwers."
        ],
        "es": [
          "Antiguamente era una sala de trigo construida en 1860 por el arquitecto de la ciudad Hubert Fisbacq, pero en 1906 se rediseñó completamente como teatro de estilo italiano.\n\nInscrito en el inventario suplementario de monumentos históricos, el teatro de Saint-Dizier ha sido objeto de una amplia renovación sin perder su carácter original. La decoración de los años 20 ha sido restaurada. La entrada está decorada con esculturas de hierro fundido del siglo XIX y el balcón es de las Fundiciones Saint-Dizier\n\nDotado de un equipamiento escénico de alto rendimiento y de un foso de orquesta ampliado, ahora tiene capacidad para 334 espectadores\n\nProtección como monumento histórico\nEl teatro en su totalidad: listado por decreto el 30 de octubre de 2007"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/80888b3a-7e6d-3410-83c4-018adb77679a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9f0a4b3-f6f9-3273-9674-29919fc40915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e77b0eef-135c-3fd7-b443-259b4a1ff2b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b7df6588-d722-3527-beb7-dec2a85f83e1",
          "schema:addressLocality": "Saint-Dizier",
          "schema:postalCode": "52100",
          "schema:streetAddress": [
            "4 Avenue de Belle Forêt sur Marne",
            "Bureau de Saint-Dizier",
            "Office de Tourisme du Lac du Der"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dizier"
              ],
              "pt": [
                "Saint-Dizier"
              ],
              "en": [
                "Saint-Dizier"
              ],
              "it": [
                "Saint-Dizier"
              ],
              "fr": [
                "Saint-Dizier"
              ],
              "nl": [
                "Saint-Dizier"
              ],
              "es": [
                "Saint-Dizier"
              ]
            },
            "insee": "52448",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17e6f8fb-b2c7-374c-ac6d-061799fee857",
        "schema:latitude": "48.637273",
        "schema:longitude": "4.947045",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/309fde1d-1930-39ed-9a44-1958e7a5644f",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Das ganze Jahr über auf Reservierung"
            ],
            "en": [
              "All year round by reservation"
            ],
            "it": [
              "Tutto l'anno su prenotazione"
            ],
            "fr": [
              "Toute l'année sur réservation"
            ],
            "es": [
              "Todo el año con reserva"
            ],
            "nl": [
              "Het hele jaar door op reservering"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1bd9beb7-f5f3-39a8-8744-c41e001691bc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/555c1897-3245-33d1-83a3-268ae5231544",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6bfbba2b-ee6f-3c15-877a-f9bef2b8cef3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a29ddaca-fec6-321c-a1f4-c3feb839dd1b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f7896886-a7e3-30f4-bfb3-89dc324fd425",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-01",
  "lastUpdateDatatourisme": "2023-01-19T01:19:23.977Z"
}