{
  "@id": "https://data.datatourisme.fr/6/f167bd17-8ea4-3476-9b1c-30e1a00b1dfc",
  "dc:identifier": "PCUBOU071V507W0E",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der beträchtliche Grundbesitz von Cluny bestand aus Orten mit sehr unterschiedlichem Status: Das Schloss Boutavent ist einer dieser Orte déf"
    ],
    "en": [
      "Cluny's considerable land holdings were made up of places with very different statuses: the Château de Boutavent is one of these places, which is n..."
    ],
    "it": [
      "I notevoli possedimenti terrieri di Cluny erano costituiti da luoghi con una grande varietà di status: il Castello di Boutavent è uno di questi luoghi, che non fa parte della tenuta di Cluny"
    ],
    "fr": [
      "Le considérable patrimoine foncier de Cluny était constitué de lieux aux statuts très variés : le château de Boutavent fait partie de ces endroits déf"
    ],
    "es": [
      "Los considerables terrenos de Cluny estaban formados por lugares de estatus muy variado: el castillo de Boutavent es uno de estos lugares, que no forma parte del patrimonio de Cluny"
    ],
    "nl": [
      "Het aanzienlijke grondbezit van Cluny bestond uit plaatsen met zeer uiteenlopende statussen: het Château de Boutavent is een van deze plaatsen, dat geen deel uitmaakt van het landgoed van Cluny"
    ]
  },
  "rdfs:label": {
    "de": [
      "Chateau de Boutavent"
    ],
    "en": [
      "Chateau de Boutavent"
    ],
    "fr": [
      "Chateau de Boutavent"
    ]
  },
  "creationDate": "2019-05-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/22719761-c8ac-383f-9862-38b019573584",
      "dc:description": {
        "de": [
          "Der beträchtliche Grundbesitz von Cluny bestand aus Orten mit sehr unterschiedlichem Status: Die Burg von Boutavent ist einer der wichtigsten Verteidigungsorte im Gebiet von Clunisois, die von den herrschaftlichen Vorrechten des Abtes zeugen. Obwohl Cluny und die umliegenden Ländereien einen außergewöhnlichen Rechtsstatus genossen, der sie unter die Autorität des Heiligen Petrus und seines Vertreters hier auf Erden, des Papstes, stellte, waren sie dennoch nicht immun gegen territoriale Herausforderungen, die den Schutz der Mönche durch Waffen erforderten. Boutavent erinnert uns daran!\n\nDie am Ende eines Felsvorsprungs errichtete Anlage überragt das Grosne-Tal, dessen nördlichen Zugang sie kontrolliert. Er wurde wahrscheinlich in der ersten Hälfte des 12. Jahrhunderts von den Gros d'Uxelles, den Herren von Brancion, auf der Stufe ihres Lehens errichtet. Im Jahr 1237 überlässt Josserand IV de Brancion der Abtei Cluny die Festung Boutavent (castrum nostrum de Bonteavant) und die dazugehörige Kastlanei. Vom 14. bis zum 16. Jh. wurde die Burg mehrmals eingenommen, bevor sie endgültig entwaffnet und ihre Bestimmung als landwirtschaftliches Gut bekräftigt wurde. Im 18. Jh. wurden wichtige Aneignungsarbeiten auf dem Land durchgeführt, insbesondere in Bezug auf die Landschaft. Im Jahr 1867 wird das gesamte Anwesen vom Grafen d'Audiffred erworben, der es modernisiert und zu einem Ferienort macht."
        ],
        "en": [
          "Cluny's considerable land holdings were made up of places with a wide variety of statuses: the castle of Boutavent is one of those key defensive locations in the Clunisois territory, which testify to the abbot's seigneurial prerogatives. Although Cluny and its surrounding lands benefited from an extraordinary legal status that placed them under the authority of Saint Peter and his representative here on earth, the Pope, they were not immune to territorial issues that required the monks to be protected by arms. Boutavent reminds us of this!\n\nEstablished at the end of a rocky spur, it dominates the Grosne valley, to the north of which it controls access. It was probably built in the first half of the 12th century by the Gros d'Uxelles, Sires of Brancion, on the march of their fief. In 1237, Josserand IV of Brancion ceded the fortress of Boutavent (castrum nostrum de Bonteavant) and its castellany to the Abbey of Cluny. From the 14th to the 16th century, the castle was taken several times before being definitively disarmed and affirmed in its vocation as an agricultural estate. In the 18th century, major work was carried out in the countryside, particularly in terms of landscaping. In 1867, the entire estate was acquired by the Count of Audiffred, who modernised it and turned it into a holiday resort."
        ],
        "it": [
          "I considerevoli possedimenti terrieri di Cluny erano costituiti da luoghi con una grande varietà di status: il castello di Boutavent è uno dei luoghi difensivi chiave del territorio clunisino, che testimoniano le prerogative signorili dell'abate. Sebbene Cluny e le terre circostanti godessero di uno straordinario status giuridico che le poneva sotto l'autorità di San Pietro e del suo rappresentante in terra, il Papa, non erano immuni da questioni territoriali che richiedevano la protezione dei monaci con le armi. Boutavent ce lo ricorda!\n\nSituato all'estremità di uno sperone roccioso, domina la valle della Grosne, di cui controlla l'accesso a nord. Fu probabilmente costruito nella prima metà del XII secolo dai Gros d'Uxelles, signori di Brancion, in occasione della marcia del loro feudo. Nel 1237, Josserand IV di Brancion cedette la fortezza di Boutavent (castrum nostrum de Bonteavant) e il suo castello all'Abbazia di Cluny. Dal XIV al XVI secolo, il castello fu preso più volte prima di essere definitivamente disarmato e affermato nella sua vocazione di tenuta agricola. Nel XVIII secolo vennero effettuati importanti lavori di sistemazione del paesaggio, soprattutto in termini paesaggistici. Nel 1867, l'intera tenuta fu acquistata dal conte di Audiffred, che la modernizzò e la trasformò in un luogo di villeggiatura."
        ],
        "fr": [
          "Le considérable patrimoine foncier de Cluny était constitué de lieux aux statuts très variés : le château de Boutavent fait partie de ces endroits défensifs clés dans le territoire du Clunisois, qui témoignent des prérogatives seigneuriales de l’abbé. Bien que Cluny et ses terres environnantes bénéficiaient d'un statut juridique extraordinaire qui les plaçaient sous l’autorité de saint Pierre et de son représentant ici-bas, le pape, elles n’étaient pas pour autant à l’abri d’enjeux territoriaux qui nécessitaient que les moines soient protégés par les armes. Boutavent nous le rappelle !\n\nÉtabli à l’extrémité d’un éperon rocheux, il domine la vallée de la Grosne dont il contrôle l’accès nord. Il est probablement construit dans la première moitié du 12e siècle par les Gros d’Uxelles, sires de Brancion, sur la marche de leur fief. En 1237, Josserand IV de Brancion cède à l’abbaye de Cluny la forteresse de Boutavent (castrum nostrum de Bonteavant) et sa châtellenie. Du 14e au 16e s., le château est pris à plusieurs reprises avant d’être définitivement désarmé et affirmé dans sa vocation de domaine agricole. Au 18e s., d’importants travaux d’appropriation en campagne sont réalisés notamment au niveau paysager. En 1867, l’ensemble du domaine est acquis par le comte d’Audiffred, qui le modernise et en fait un lieu de villégiature."
        ],
        "es": [
          "Las considerables posesiones de Cluny se componían de lugares de estatuto muy diverso: el castillo de Boutavent es uno de los lugares defensivos clave del territorio cluniacense, testimonio de las prerrogativas señoriales del abad. Aunque Cluny y sus tierras circundantes gozaban de un estatuto jurídico extraordinario que las situaba bajo la autoridad de San Pedro y de su representante aquí en la tierra, el Papa, no eran inmunes a las cuestiones territoriales que exigían que los monjes estuvieran protegidos por las armas. Boutavent nos lo recuerda\n\nEstablecido en el extremo de un espolón rocoso, domina el valle del Grosne, al norte del cual controla el acceso. Fue construido probablemente en la primera mitad del siglo XII por los Gros d'Uxelles, Sires de Brancion, sobre la marcha de su feudo. En 1237, Josserand IV de Brancion cedió la fortaleza de Boutavent (castrum nostrum de Bonteavant) y su castellanía a la abadía de Cluny. Del siglo XIV al XVI, el castillo fue tomado varias veces antes de ser definitivamente desarmado y afirmado en su vocación de propiedad agrícola. En el siglo XVIII, se llevaron a cabo importantes obras en el campo, sobre todo de paisajismo. En 1867, toda la finca fue adquirida por el conde de Audiffred, que la modernizó y la convirtió en lugar de veraneo."
        ],
        "nl": [
          "Het aanzienlijke grondbezit van Cluny bestond uit plaatsen met zeer uiteenlopende statussen: het kasteel van Boutavent is een van de belangrijkste verdedigingsplaatsen op het grondgebied van de Cluniërs, die getuigen van de heerlijkheid van de abt. Hoewel Cluny en de omliggende landerijen een buitengewone juridische status genoten die hen onder het gezag van Sint Pieter en zijn vertegenwoordiger hier op aarde, de paus, plaatste, waren ze niet immuun voor territoriale kwesties waarvoor de monniken zich moesten wapenen. Boutavent herinnert ons hieraan!\n\nGevestigd op het einde van een rotsachtige uitloper, domineert het de vallei van de Grosne, waarvan het de toegang regelt. Het werd waarschijnlijk gebouwd in de eerste helft van de 12e eeuw door de Gros d'Uxelles, de Heren van Brancion, op de opmars van hun leengoed. In 1237 stond Josserand IV van Brancion het fort van Boutavent (castrum nostrum de Bonteavant) en zijn kasteel af aan de abdij van Cluny. Van de 14e tot de 16e eeuw werd het kasteel verschillende keren ingenomen voordat het definitief werd ontwapend en bevestigd in zijn roeping als landbouwgoed. In de 18e eeuw werden grote werken uitgevoerd in het landschap, met name op het gebied van landschapsarchitectuur. In 1867 werd het hele landgoed gekocht door de graaf van Audiffred, die het moderniseerde en er een vakantieoord van maakte."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/152b678e-402c-3cc3-b28e-d2ad643ac43a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41e5d2b6-38c8-3054-b600-7dd777a0ce26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56e8b9ec-4156-38dc-b07c-56a3b6be149a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80f6634c-b23b-3b39-95c9-0fe5c062a371",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f17f981-f8c2-307c-8e11-cce332dec802",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1bb2b11-f42e-3bbb-b05e-648969bd65f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der beträchtliche Grundbesitz von Cluny bestand aus Orten mit sehr unterschiedlichem Status: Das Schloss Boutavent ist einer dieser Orte déf"
        ],
        "en": [
          "Cluny's considerable land holdings were made up of places with very different statuses: the Château de Boutavent is one of these places, which is n..."
        ],
        "it": [
          "I notevoli possedimenti terrieri di Cluny erano costituiti da luoghi con una grande varietà di status: il Castello di Boutavent è uno di questi luoghi, che non fa parte della tenuta di Cluny"
        ],
        "fr": [
          "Le considérable patrimoine foncier de Cluny était constitué de lieux aux statuts très variés : le château de Boutavent fait partie de ces endroits déf"
        ],
        "es": [
          "Los considerables terrenos de Cluny estaban formados por lugares de estatus muy variado: el castillo de Boutavent es uno de estos lugares, que no forma parte del patrimonio de Cluny"
        ],
        "nl": [
          "Het aanzienlijke grondbezit van Cluny bestond uit plaatsen met zeer uiteenlopende statussen: het Château de Boutavent is een van deze plaatsen, dat geen deel uitmaakt van het landgoed van Cluny"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a0c6109-645d-34e5-9b93-56461161affd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ede2006-5046-3dab-b931-d2b501ef4935",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/488e22d4-2e19-3432-9f22-3d1de4707ee0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79c32a97-4504-3be9-ac3d-6fdadd6788e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67ecbf0b-b715-3205-be89-4d2caf946a34",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0929dded-08a1-35d5-96fb-eb45fd986b0c",
          "schema:addressLocality": "Cortambert",
          "schema:postalCode": "71250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71146",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cortambert"
              ],
              "pt": [
                "Cortambert"
              ],
              "en": [
                "Cortambert"
              ],
              "it": [
                "Cortambert"
              ],
              "fr": [
                "Cortambert"
              ],
              "nl": [
                "Cortambert"
              ],
              "es": [
                "Cortambert"
              ]
            },
            "insee": "71146",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/072e9214-824d-350c-866c-2ae0bef8c4c5",
        "schema:latitude": "46.479345",
        "schema:longitude": "4.715092",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-13",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.724Z"
}