{
  "@id": "https://data.datatourisme.fr/6/f17ace20-a6ae-3b43-82b3-02c1ca566c6b",
  "dc:identifier": "PCUBOU000V50G01L",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Eglise Notre-Dame de l'Assomption de Courgis"
    ],
    "en": [
      "Eglise Notre-Dame de l'Assomption de Courgis"
    ],
    "fr": [
      "Eglise Notre-Dame de l'Assomption de Courgis"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3585658"
  ],
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2018-02-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/3af3157b-5fff-39bb-8819-5a6c108dccf4",
    "dc:identifier": "005a79c6-e0b0-45d5-b64c-8acf72401945",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/17b9f832-dd7d-3347-987b-68d975cd4e06",
        "schema:postalCode": "89800",
        "schema:streetAddress": [
          "1 rue du Maréchal de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@escale-chablis.fr"
    ],
    "schema:legalName": "OT Chablis Cure et Yonne Tonnerrois",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b1390044-d26b-3ca5-b8a9-935b7f604963",
      "schema:telephone": [
        "+33 3 86 41 48 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8a937fa3-bac8-3ce4-a731-4c8a43a565b4",
      "dc:description": {
        "de": [
          "Die Kirche Notre-Dame de Courgis wurde im 13. Jahrhundert erbaut. Das Gebäude besteht aus zwei Schiffen, die in einem geraden Kopfende über dem Hauptaltar enden. Das Hauptschiff besteht aus vier Jochen und hat Pfeiler mit zwei Blattreihen, Spitzbogenarkaden und Kreuzgewölbe. Jahrhundert ist sehenswert: Die Kapitellsäulen sind abgeschrägt und das Tympanon trägt ein geprägtes Kreuz in einem lanzettförmigen Spitzbogen aus dem 14. Jahrhundert, der von einem dreibogigen Bogen mit Wulst eingerahmt wird. Die Wandmalereien stammen aus der ersten Hälfte des 16.\n\nBemerkenswerte Elemente des Mobiliars :\nDer Reliquienschrein, der den Heiligen Dorn enthält und aus dem Jahr 1559 stammt.\nDie Kanzel und der Hochaltar aus bemaltem Holz aus dem 18. Ein Lesepult aus Holz und Schmiedeeisen sowie ein schmiedeeisernes Gitter ebenfalls aus dem 18.\nDie Prozessionsstäbe aus bemaltem Holz stammen aus dem 18. Jahrhundert. Sie stellen den Heiligen Rochus, die Heilige Anna und die Jungfrau Maria, die Heilige Königin von Alise, das Allerheiligste, einen Heiligen Bischof, vielleicht den Heiligen Eloi und die Himmelfahrt der Jungfrau Maria dar. Diese Stöcke wurden bei Prozessionen und Pilgerfahrten verwendet."
        ],
        "en": [
          "The church of Notre-Dame de Courgis was built in the 13th century. The building consists of two naves ending in a right chevet above the high altar. The main nave has four bays and features two rows of pillars, ogival arches and ribbed vaults. The 13th-century portal is noteworthy: the columns with capitals are bevelled and the tympanum bears a cross struck in a 14th-century lancet arch, framed by a three-lobed arcature with sulcus. Its wall paintings date from the first half of the 16th century.\n\nRemarkable elements of the furniture :\nThe reliquary containing the Holy Thorn and dating from 1559.\nThe pulpit and the high altar in painted wood from the 18th century. A wooden and wrought iron lectern, and a wrought iron gate from the XVIIIth century.\nThe processional sticks in painted wood date from the 18th century. They represent Saint Roch, Saint Anne and the Virgin, Saint Queen of Alise, the Blessed Sacrament, a Holy Bishop, perhaps Saint Eloi, and the Assumption of the Virgin. These sticks were used in processions and pilgrimages."
        ],
        "it": [
          "La chiesa di Notre-Dame de Courgis fu costruita nel XIII secolo. L'edificio è costituito da due navate che terminano con un chevet rettilineo sopra l'altare maggiore. La navata principale è composta da quattro campate e presenta due file di pilastri, archi ogivali e volte a crociera. Degno di nota è il portale del XIII secolo: i capitelli delle colonne sono smussati e il timpano reca una croce incisa in una monofora del XIV secolo, incorniciata da un'arcata trilobata con pennacchi. Le sue pitture murali risalgono alla prima metà del XVI secolo.\n\nElementi di arredo degni di nota:\nIl reliquiario contenente la Sacra Spina e risalente al 1559.\nIl pulpito e l'altare maggiore in legno dipinto del XVIII secolo. Un leggio in legno e ferro battuto e un cancello in ferro battuto, anch'esso del XVIII secolo.\nI bastoni processionali in legno dipinto risalgono al XVIII secolo. Rappresentano San Rocco, Sant'Anna e la Vergine, Santa Regina di Alise, il Santissimo Sacramento, un santo vescovo, forse Sant'Eloi, e l'Assunzione della Vergine. Questi bastoni venivano utilizzati nelle processioni e nei pellegrinaggi."
        ],
        "fr": [
          "L'église Notre-Dame de Courgis a été bâtie au XIIIe siècle. L'édifice se compose de deux nefs se terminant par un chevet droit au-dessus du maître-autel. La nef principale se compose de quatre travées et comporte des piliers à deux rangs de feuilles, des arcades ogivales et des voûtes à croisées d'ogives. Le portail du XIIIe siècle est digne d'intérêt : les colonnettes à chapiteaux sont biseautées et le tympan porte une croix frappée dans une ogive lancéolée XIVe siècle, encadrée par une arcature trilobée à boudins. Ses peintures murales datent de la première moitié du XVIe siècle.\n\nEléments remarquables du mobilier :\nLe reliquaire contenant la Sainte Epine et datant de 1559.\nLa chaire et le maître autel en bois peint du XVIIIe siècle. Un lutrin en bois et fer forgé, et une grille en fer forgé du XVIIIe également.\nLes bâtons de procession en bois peint datent du XVIIIe siècle. Ils représentent Saint Roch, Ste Anne et la Vierge, Sainte Reine d'Alise, le Saint Sacrement, un Saint évêque, peut être Saint Eloi, et l'Assomption de la Vierge. Ces bâtons étaient utilisés dans les processions et pèlerinages."
        ],
        "es": [
          "La iglesia de Notre-Dame de Courgis fue construida en el siglo XIII. El edificio consta de dos naves que terminan en una cabecera recta sobre el altar mayor. La nave principal consta de cuatro tramos y tiene dos filas de pilares, arcos ojivales y bóvedas de crucería. Destaca el portal del siglo XIII: los capiteles de las columnas están biselados y el tímpano lleva una cruz acuñada en un arco ojival del siglo XIV, enmarcado por una arquería trilobulada con surco. Sus pinturas murales datan de la primera mitad del siglo XVI.\n\nElementos notables del mobiliario:\nEl relicario que contiene la Santa Espina y que data de 1559.\nEl púlpito y el altar mayor de madera pintada del siglo XVIII. Un atril de madera y hierro forjado, y una puerta de hierro forjado también del siglo XVIII.\nLos báculos procesionales de madera pintados datan del siglo XVIII. Representan a San Roque, Santa Ana y la Virgen, Santa Reina de Alisa, el Santísimo Sacramento, un santo obispo, quizás San Eloi, y la Asunción de la Virgen. Estos palos se utilizaban en procesiones y peregrinaciones."
        ],
        "nl": [
          "De kerk Notre-Dame de Courgis werd gebouwd in de 13e eeuw. Het gebouw bestaat uit twee schepen die eindigen in een recht chevet boven het hoofdaltaar. Het hoofdschip bestaat uit vier traveeën en heeft twee rijen pijlers, spitsbogen en ribgewelven. Opmerkelijk is het 13e-eeuwse portaal: de kapitelen zijn afgeschuind en op het timpaan staat een kruis dat is geslagen in een 14e-eeuwse lancetboog, omlijst door een drielobbige boog met hoekstukken. De muurschilderingen dateren uit de eerste helft van de 16e eeuw.\n\nOpmerkelijke elementen van het meubilair:\nHet reliekschrijn met de Heilige Doorn uit 1559.\nDe preekstoel en het hoogaltaar in beschilderd hout uit de 18e eeuw. Een houten en smeedijzeren lessenaar en een smeedijzeren hek, eveneens uit de 18e eeuw.\nDe beschilderde houten processiestaven dateren uit de 18e eeuw. Ze stellen St. Roch voor, St. Anne en de Maagd, St. Koningin van Alise, het Heilig Sacrament, een heilige bisschop, misschien St. Deze stokken werden gebruikt in processies en pelgrimstochten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0db4850c-d896-398e-8519-a8fbed082f0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/804baa20-d2fd-38ae-b67e-0d78b5f0257d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b58c0d8e-b42b-3faf-85ee-5f61df1f426c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f28b7ec-0bfa-3258-b100-d9c24694b21e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4ce63be-3001-3bda-bb6c-a7a8ec96c8cb",
          "schema:addressLocality": "Courgis",
          "schema:postalCode": "89800",
          "schema:streetAddress": [
            "4 place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89123",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Courgis"
              ],
              "pt": [
                "Courgis"
              ],
              "en": [
                "Courgis"
              ],
              "it": [
                "Courgis"
              ],
              "fr": [
                "Courgis"
              ],
              "nl": [
                "Courgis"
              ],
              "es": [
                "Courgis"
              ]
            },
            "insee": "89123",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/98c68e59-fdc5-3eee-bd58-2b8b69e140f0",
        "schema:latitude": "47.7739267",
        "schema:longitude": "3.75286102",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.724Z"
}