{
  "@id": "https://data.datatourisme.fr/6/f166ba94-ba9f-3840-8712-78d82af45f2f",
  "dc:identifier": "DEGBFC000V50GNI3",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Les p'tits plats de Céline"
    ],
    "en": [
      "Les p'tits plats de Céline"
    ],
    "fr": [
      "Les p'tits plats de Céline"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2021-03-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/de2f9e42-044c-31ae-bea1-012f3199bb86",
    "dc:identifier": "f5bf150b-d242-429a-b146-ab6f2ea214a1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1b46774f-b458-3ba0-9cb9-2b8648ff557b",
        "schema:postalCode": "21540",
        "schema:streetAddress": [
          "Parc Spuller"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "office.tourisme@ouche-montagne.fr"
    ],
    "schema:legalName": "OT Ouche et Montagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6ac4f8bc-c207-3c2b-94a4-b2ede6c4846f",
      "schema:email": [
        "lesptitsplatsdeceline@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 45 67 08 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lesptitsplatsdeceline",
        "https://www.lesptitsplatsdeceline.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6ac4f8bc-c207-3c2b-94a4-b2ede6c4846f",
      "schema:email": [
        "lesptitsplatsdeceline@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 45 67 08 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lesptitsplatsdeceline",
        "https://www.lesptitsplatsdeceline.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c80a540a-c36b-3823-9053-8616f4efc72d",
      "dc:description": {
        "de": [
          "\"Kochen ist nicht die Sache der Alten: Der Beweis dafür ist, dass unsere Großmütter, als wir zehn Jahre alt waren, noch jung waren.\" André DAGUIN\nDieses Zitat könnte zusammenfassen, was mich dazu bewogen hat, den Cateringservice \"Les p'tits plats de Céline\" zu gründen.\nSeit Januar 2017 biete ich nämlich an den Toren des Vallée de l'Ouche den Verkauf von Fertiggerichten zum Mitnehmen an. Das Prinzip ist einfach: Jeden Abend gibt es einen anderen Ort, an dem ich Sie erwarte, um Ihr Gericht oder Ihre Gerichte in Empfang zu nehmen.\nDieses wechselt jede Woche und wird mit saisonalen und lokalen Produkten so weit wie möglich hergestellt.\nDie Gerichte werden täglich in meinem Labor in Ancey zubereitet, um die Frische meiner Produkte so gut wie möglich zu gewährleisten.\nIch variiere die Menüs je nach Lust und Laune. Sie werden Schmorgerichte (Bourguignon, Blanquette ...), aber auch Lasagne, Tartiflette, Entenparmentier usw. finden.\nBei dieser Gelegenheit kann ich Ihnen den Geschmack der Gerichte aus meiner und auch Ihrer Kindheit näher bringen.\nMeine Catering-Aktivitäten gehen noch weiter, denn ich biete Ihnen auch die Zubereitung von Mahlzeiten für Ihre Familienfeiern, Geburtstage, Buffets, Aperitifs und Firmenessen an.\nAn schönen Tagen biete ich Ihnen meine Spezialität an: Schinken, der (lange!!!) in der Glut gekocht wird, und seine Epoisses-Sauce. Damit können Sie die Geschmacksknospen Ihrer Gäste verwöhnen. Bitte beachten Sie, dass die Mindestteilnehmerzahl 30 Personen beträgt.\n\nEin Projekt, ein Wunsch? Ich werde mich bemühen, Ihre Erwartungen zu erfüllen. Zögern Sie nicht, mich über das untenstehende Formular zu kontaktieren, und ich werde Ihnen einen kostenlosen Kostenvoranschlag zukommen lassen."
        ],
        "en": [
          "\"Cooking is not for old people: the proof is that when we were ten years old, our grandmothers were still young. André DAGUIN\nThis quote could summarize what pushed me to create the catering service: \"Les p'tits plats de Céline\".\nIndeed, since January 2017, I have been offering the sale of ready-made meals to take away at the gates of the Vallée de l'Ouche. The principle is simple: each evening a different place where I wait for you to receive your dish or dishes.\nThis changes every week and is made with seasonal and local products as much as possible.\nThe dishes are prepared every day in my laboratory located in Ancey, in order to ensure the maximum freshness of my products.\nI diversify the menus, according to my desires. You will find simmered dishes (bourguignon, blanquette ...), but also lasagne, tartiflette, duck parmentier etc...\nThe opportunity to share with you the taste of the dishes of my childhood, and of yours too.\nMy catering activity does not stop there as I also offer to prepare your meals for your family celebrations, birthdays, buffets, aperitif dinners, company meals.\nFor the good weather, I propose you my speciality: the ham cooked (for a long time!!) in the grill and its Epoisses sauce. Something to delight the taste buds of your guests. Attention, for this last one the minimum of people is 30.\n\nA project, a desire? I will do my best to meet your expectations. For that, do not hesitate to contact me via the form below, in return I will send you a free estimate."
        ],
        "it": [
          "\"La cucina non è per i vecchi: la prova è che quando avevamo dieci anni, le nostre nonne erano ancora giovani\" André DAGUIN\nQuesta citazione potrebbe riassumere ciò che mi ha spinto a creare il servizio di catering: \"Les p?tits plats de Céline\".\nDa gennaio 2017, infatti, propongo la vendita di piatti pronti da asporto alle porte della Vallée de l'Ouche. Il principio è semplice: ogni sera un luogo diverso dove vi aspetto per ricevere il vostro piatto o i vostri piatti.\nQuest'ultimo cambia ogni settimana ed è realizzato il più possibile con prodotti di stagione e locali.\nI piatti vengono preparati ogni giorno nel mio laboratorio situato ad Ancey, per garantire la massima freschezza dei miei prodotti.\nDiversifico i menu, in base ai miei desideri. Troverete piatti cucinati a fuoco lento (bourguignon, blanquettes?), ma anche lasagne, tartiflette, parmentier d'anatra, ecc?\nL'opportunità di condividere con voi il gusto dei piatti della mia infanzia, e anche della vostra.\nLa mia attività di catering non si ferma qui, poiché mi offro anche di preparare i vostri pasti per le vostre feste di famiglia, compleanni, buffet, cene aperitivo, pranzi aziendali.\nPer la bella stagione, vi propongo la mia specialità: il prosciutto cotto (a lungo!!) nel brasato e la sua salsa Epoisses. Qualcosa che delizierà il palato dei vostri ospiti. Attenzione, per quest'ultimo il numero minimo di persone è 30.\n\nUn progetto, un desiderio? Farò del mio meglio per soddisfare le vostre aspettative. Per questo, non esitate a contattarmi tramite il modulo sottostante, in cambio vi invierò un preventivo gratuito."
        ],
        "fr": [
          "« La cuisine n’est pas l’affaire des vieux : la preuve, c’est que quand nous avions dix ans, nos grands-mères étaient encore jeunes.  » André DAGUIN\nCette citation pourrait résumer ce qui m’a poussé a créer le service traiteur : « Les p’tits plats de Céline ».\nEn effet, depuis Janvier 2017, je propose la vente de plats cuisinés à emporter aux portes de la Vallée de l’Ouche. Le principe est simple : chaque soir un lieu différent où je vous attend pour réceptionner votre, ou vos plats.\nCe dernier change toutes les semaines et est confectionné avec des produits de saison et locaux autant que possible.\nLes plats sont préparés chaque jour dans mon laboratoire situé a Ancey, afin d’assurer au maximum la fraîcheur de mes produits.\nJe diversifie les menus, au gré de mes envies. Vous trouverez ainsi des plats mijotés (bourguignon, blanquettes …), mais également des lasagnes, tartiflette, parmentier de canard etc…\nL’occasion de vous faire partager le goût des plats de mon enfance, et de la vôtre aussi.\nMon activité traiteur ne s’arrête pas là puisque je vous propose également l’élaboration de vos repas pour vos fêtes de famille, anniversaire, buffets, apéritif dinatoire, repas d’entreprise.\nPour les beaux jours, je vous propose ma spécialité: le jambon cuit (longtemps !! ) à la braise et sa sauce Epoisses. De quoi régaler les papilles de vos convives. Attention, pour ce dernier le minimum de personnes est de 30.\n\nUn projet, une envie ? Je m’efforcerai au mieux de répondre à vos attentes. Pour cela n’hésitez pas à me contacter via le formulaire ci- dessous, en retour je vous ferai parvenir un devis gratuit."
        ],
        "es": [
          "\"La cocina no es para viejos: la prueba es que cuando teníamos diez años, nuestras abuelas aún eran jóvenes André DAGUIN\nEsta cita podría resumir lo que me empujó a crear el servicio de catering: \"Les p?tits plats de Céline\".\nEn efecto, desde enero de 2017, ofrezco la venta de platos preparados para llevar a las puertas del Valle del Ouche. El principio es simple: cada noche un lugar diferente donde te espero para recibir tu plato o platos.\nEstos últimos cambian cada semana y se elaboran con productos de temporada y locales en la medida de lo posible.\nLos platos se preparan cada día en mi laboratorio situado en Ancey, para garantizar la máxima frescura de mis productos.\nDiversifico los menús, según mis deseos. Encontrará platos cocinados a fuego lento (bourguignon, blanquettes?), pero también lasaña, tartiflette, parmentier de pato, etc?\nLa oportunidad de compartir con usted el sabor de los platos de mi infancia, y también de la suya.\nMi actividad de catering no se detiene ahí, ya que también me ofrezco a preparar sus comidas para sus celebraciones familiares, cumpleaños, buffets, cenas de aperitivo, comidas de empresa.\nPara el buen tiempo, le propongo mi especialidad: el jamón cocido (¡¡durante mucho tiempo!!) a la brasa y su salsa Epoisses. Algo para deleitar el paladar de sus invitados. Atención, para este último el mínimo de personas es de 30.\n\n¿Un proyecto, un deseo? Haré todo lo posible para responder a sus expectativas. Para ello, no dude en ponerse en contacto conmigo a través del siguiente formulario, a cambio le enviaré un presupuesto gratuito."
        ],
        "nl": [
          "\"Koken is niet voor oude mensen: het bewijs is dat toen wij tien jaar oud waren, onze grootmoeders nog jong waren\" André DAGUIN\nDit citaat zou kunnen samenvatten wat mij ertoe aanzette om de cateringservice op te richten: \"Les p?tits plats de Céline\".\nInderdaad, sinds januari 2017 bied ik de verkoop aan van kant-en-klare maaltijden om mee te nemen aan de poorten van de Vallée de l'Ouche. Het principe is eenvoudig: elke avond een andere plaats waar ik op u wacht om uw gerecht of gerechten in ontvangst te nemen.\nDit laatste verandert elke week en wordt zoveel mogelijk gemaakt met seizoensgebonden en lokale producten.\nDe gerechten worden elke dag bereid in mijn laboratorium in Ancey, om de maximale versheid van mijn producten te garanderen.\nIk diversifieer de menu's naargelang mijn wensen. U vindt gestoofde gerechten (bourguignon, blanquettes?), maar ook lasagne, tartiflette, eendenparmentier enz?\nDe gelegenheid om met u de smaak van de gerechten uit mijn kindertijd te delen, en ook die van u.\nMijn cateringactiviteit stopt daar niet, ik bied u ook aan om uw maaltijden te bereiden voor uw familiefeesten, verjaardagen, buffetten, aperitiefdiners, bedrijfsmaaltijden.\nVoor het mooie weer stel ik u mijn specialiteit voor: de (lang!!) gestoofde ham met zijn Epoisses-saus. Iets om de smaakpapillen van uw gasten te verrukken. Opgelet, voor dit laatste is het minimum aantal personen 30.\n\nEen project, een wens? Ik zal mijn best doen om aan uw verwachtingen te voldoen. Aarzel daarvoor niet om mij te contacteren via onderstaand formulier, in ruil stuur ik u een gratis offerte."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/73014d15-0568-3181-87ee-c47a54438ca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73bdd974-4963-36d6-85e6-6b3f56cd15cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eab742d5-4744-311f-aff1-cb52661b916e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/cdf760f9-269b-332d-b2a2-f6f5ad8d4409",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Caterer",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Partyservice"
            ],
            "pt": [
              "Empresa de restauração"
            ],
            "en": [
              "Caterer"
            ],
            "it": [
              "Ristoratore"
            ],
            "fr": [
              "Traiteur"
            ],
            "nl": [
              "Traiteur"
            ],
            "es": [
              "Empresa de restauración"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db153559-fb91-3129-8f71-83df4c73e46d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6fb5d23-c697-3166-99ed-2fade0225ab7",
          "schema:addressLocality": "Ancey",
          "schema:postalCode": "21410",
          "schema:streetAddress": [
            "17 Rue Basse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ancey"
              ],
              "pt": [
                "Ancey"
              ],
              "en": [
                "Ancey"
              ],
              "it": [
                "Ancey"
              ],
              "fr": [
                "Ancey"
              ],
              "nl": [
                "Ancey"
              ],
              "es": [
                "Ancey"
              ]
            },
            "insee": "21013",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25835568-95e9-3091-98f6-23248d93401c",
        "schema:latitude": "47.3282417",
        "schema:longitude": "4.82700562",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.803Z"
}