{
  "@id": "https://data.datatourisme.fr/6/f1b73e4f-c94e-3ef5-88e4-5d16b39e9830",
  "dc:identifier": "HLOBOU000V50R5BZ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Aux 3 Licornes"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2023-04-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f576154f-c56d-3184-a8d3-40c469d12304",
      "schema:email": [
        "aux3licornes@aol.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 59 28 27 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2486&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f576154f-c56d-3184-a8d3-40c469d12304",
      "schema:email": [
        "aux3licornes@aol.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 59 28 27 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2486&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2bdd3c2e-f384-3a1f-a5f8-806e2cb19068",
      "dc:description": {
        "de": [
          "Inmitten eines Parks mit Bäumen ist diese ebenerdige Wohnung im Erdgeschoss des Hauses der Eigentümerin ein idealer Ort für alle, die Ruhe und Erholung lieben. Sie besteht aus einer Sitzecke mit Fernseher und DVD-Player (eine große Auswahl an Filmen steht zur Verfügung), einem Doppelzimmer mit 1 Bett 160*200, einer voll ausgestatteten Küche, einem Badezimmer mit begehbarer Dusche (zugänglich für Personen mit eingeschränkter Mobilität) und einem separaten WC. Im Außenbereich können Sie von Gartenmöbeln und einer elektrischen Plancha profitieren. Für Ihren Komfort sind die Betten bei Ihrer Ankunft bezogen und die Handtücher und Bettwäsche werden bereitgestellt. Auf Anfrage besteht die Möglichkeit, ein Kind unter 10 Jahren aufzunehmen. Ideal gelegen, im Herzen der Weinberge, können Sie Baume les Messieurs, eine Kluniazenserstätte, die auch für ihre Abgeschiedenheit und ihren Tuffsteinwasserfall bekannt ist, sowie Château-Chalon, das zu den schönsten Dörfern Frankreichs zählt, erkunden. In zahlreichen Weinkellern und Käsereien können Sie unsere lokalen Produkte entdecken: Vin Jaune, Comté, Morbier... Im Dorf finden Sie zahlreiche Weinkeller, in denen Sie Jura-Weine probieren können, sowie ein Bistro. Diese Unterkunft ist ideal für Angler (Forellenangeln im Fluss Seille in 250 m Entfernung), Wanderer, Kurgäste (Thermalzentrum Valvital in Lons-le-Saunier, 15 mns entfernt) und Genießer. Hinweis: Sonderpreis für 15 Tage: 950 Euro - Sonderpreis für 3 Wochen: 1385 Euro"
        ],
        "en": [
          "In the middle of a wooded park, this single-storey apartment located on the ground floor of the owner's house is an ideal place for lovers of calm and rest. It is composed of a living room with TV and DVD player (a large choice of films is available), a double bedroom with a 160*200 bed, a fully equipped kitchen, a bathroom with Italian shower (accessible to PMR) and an independent toilet. Outside, you will be able to take advantage of a garden furniture and an electric plancha. For your greater comfort, the beds will be made on your arrival and the towels and household linen are provided. Possibility on request to welcome a child under 10 years old. Ideally located, in the heart of the vineyard, you can discover Baume les Messieurs, a Cluniac site, also known for its retreats and its waterfall of tuffs, and Château-Chalon, classified among the most beautiful villages of France. Many cellars and cheese shops will allow you to discover our local products: yellow wine, Comté, Morbier... You will find in the village many cellars of tasting of wines of Jura as well as a bistro. This lodging is ideal for fishermen (trout fishing in the Seille river at 250 meters), hikers, curists (Valvital thermal center of Lons-le-Saunier located at 15 mns), and epicureans. Note : promotional rate for 15 days : 950 euros - promotional rate for 3 weeks : 1385 euros"
        ],
        "it": [
          "Nel mezzo di un parco alberato, questo appartamento a un piano situato al piano terra della casa del proprietario è un luogo ideale per gli amanti della calma e del riposo. È composto da un soggiorno con TV e lettore DVD (è disponibile un'ampia scelta di film), una camera doppia con letto 160*200, una cucina completamente attrezzata, un bagno con doccia italiana (accessibile alle persone con mobilità ridotta) e una toilette separata. All'esterno, potrete usufruire di mobili da giardino e di una plancha elettrica. Per il vostro comfort, i letti saranno rifatti al vostro arrivo e gli asciugamani e la biancheria per la casa sono forniti. Possibilità su richiesta di accogliere un bambino sotto i 10 anni. In posizione ideale, nel cuore dei vigneti, potrete scoprire Baume les Messieurs, sito cluniacense, noto anche per i suoi ritiri e la sua cascata di tufo, e Château-Chalon, classificato come uno dei più bei villaggi di Francia. Numerose cantine e negozi di formaggi vi permetteranno di scoprire i nostri prodotti locali: vino giallo, Comté, Morbier... Nel villaggio troverete molte cantine per la degustazione dei vini del Giura e un bistrot. Questo alloggio è ideale per pescatori (pesca alla trota nel fiume Seille a 250 metri), escursionisti, terapisti termali (il centro termale Valvital di Lons-le-Saunier si trova a 15 minuti) ed epicurei. Nota: tariffa promozionale per 15 giorni: 950 euro - tariffa promozionale per 3 settimane: 1385 euro"
        ],
        "fr": [
          "Au milieu d'un parc arboré, cet appartement de plain-pied situé au rez-de-chaussé de la maison de la propriétaire est un lieu idéal pour les les amoureux de calme et de repos. Il se compose d'un coin salon avec TV et lecteur DVD (mise à disposition d'un grand choix de films), d'une chambre double avec 1 lit 160*200, d'une cuisine toute équipée, d'une salle d'eau avec douche à l'italienne (accessible PMR) et d'un WC indépendant. Côté extérieur, vous pourrez profiter d'un salon de jardin et d'une plancha électrique. Pour votre plus grand confort, les lits seront faits à votre arrivée et les linges de toilettes et de maison sont fournis. Possibilité sur demande d'accueillir un enfant de moins de 10 ans. Idéalement situé, au cœur du vignoble, vous pourrez partir à la découverte de Baume les Messieurs, site clunisien, également connu pour ses reculées et sa cascade des tufs, de Château-Chalon, classé parmi les plus beaux villages de France. De nombreux caveaux et fromagerie vous permettront de découvrir nos produits locaux : vin Jaune, Comté, Morbier... Vous trouverez dans le village de nombreux caveaux de dégustation de vins du Jura ainsi qu'un bistrot. Ce logement est idéal pour les pêcheurs (pêche de la truite dans la rivière de la Seille à 250 mètres), les randonneurs, les curistes (centre thermal Valvital de Lons-le-Saunier situé à 15 mns), et les épicuriens. Note : tarif promotionnel pour 15 jours : 950 euros - tarif promotionnel pour 3 semaines : 1385 euros"
        ],
        "nl": [
          "Midden in een bosrijk park is dit gelijkvloerse appartement op de begane grond van het huis van de eigenaar een ideale plek voor liefhebbers van rust en kalmte. Het bestaat uit een woonkamer met tv en dvd-speler (een ruime keuze aan films is beschikbaar), een tweepersoonskamer met een bed van 160*200, een volledig uitgeruste keuken, een badkamer met een Italiaanse douche (toegankelijk voor PBM) en een apart toilet. Buiten kunt u gebruik maken van tuinmeubilair en een elektrische plancha. Voor uw comfort zijn de bedden opgemaakt bij aankomst en zijn de handdoeken en het huishoudlinnen aanwezig. Mogelijkheid op aanvraag om een kind jonger dan 10 jaar te ontvangen. Ideaal gelegen, in het hart van de wijngaarden, kunt u Baume les Messieurs ontdekken, een Cluniac site, ook bekend om zijn retraites en zijn tufstenen waterval, en Château-Chalon, geclassificeerd als een van de mooiste dorpen van Frankrijk. In de vele kelders en kaaswinkels kunt u onze streekproducten ontdekken: gele wijn, Comté, Morbier... In het dorp vindt u vele kelders om Jurawijnen te proeven, evenals een bistro. Deze accommodatie is ideaal voor vissers (forelvissen in de rivier de Seille op 250 meter), wandelaars, kuurgasten (thermaal centrum Valvital van Lons-le-Saunier op 15 meter), en levensgenieters. Opmerking: promotieprijs voor 15 dagen: 950 euro - promotieprijs voor 3 weken: 1385 euro"
        ],
        "es": [
          "En medio de un parque arbolado, este apartamento de una sola planta situado en la planta baja de la casa del propietario es un lugar ideal para los amantes de la calma y el descanso. Se compone de un salón con TV y reproductor de DVD (gran selección de películas a su disposición), una habitación doble con cama de 160*200, una cocina totalmente equipada, un cuarto de baño con ducha italiana (accesible para PMR) y un aseo independiente. En el exterior, podrá disfrutar de muebles de jardín y de una plancha eléctrica. Para su comodidad, las camas estarán hechas a su llegada y las toallas y la ropa de hogar están incluidas. Posibilidad, previa petición, de acoger a un niño menor de 10 años. Idealmente situado, en el corazón de los viñedos, podrá descubrir Baume les Messieurs, lugar cluniacense, también conocido por sus retiros y su cascada de toba, y Château-Chalon, clasificado como uno de los pueblos más bellos de Francia. Numerosas bodegas y queserías le permitirán descubrir nuestros productos locales: vino amarillo, Comté, Morbier... En el pueblo, encontrará numerosas bodegas para degustar los vinos del Jura, así como un bistró. Este alojamiento es ideal para pescadores (pesca de truchas en el río Seille a 250 mns), excursionistas, balnearios (centro termal Valvital de Lons-le-Saunier situado a 15 mns), y epicúreos. Nota: tarifa promocional para 15 días: 950 euros - tarifa promocional para 3 semanas: 1385 euros"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ea4ca4f-77f2-3cb8-9df1-42a4ad6bd2da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fd456d8-33bb-3361-9f43-0d5cf1e281fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e9700fe-76d6-3433-829f-d37c61dd681c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bce7797-d63b-33fa-ba7c-013f857c063b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e647c7d2-8662-3748-91be-f4088400fe8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/81649ac8-72c0-3f59-923d-7ac448ca80c7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a96a4476-c61c-3ac2-961e-aa9758d170ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bc7463a7-9f28-3ed6-872f-2014f4305edd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/b3875e95-faf4-3a4e-b2d8-547fcd85018e",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "48",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5bb2970f-bb8d-3711-8667-3dd4ae313684",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/815c2c0a-4497-3885-ab1f-ab57f4cdced9",
          "schema:addressLocality": "Nevy-sur-Seille",
          "schema:postalCode": "39210",
          "schema:streetAddress": [
            "1145 route de la Vallée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39388",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nevy-sur-Seille"
              ],
              "pt": [
                "Nevy-sur-Seille"
              ],
              "en": [
                "Nevy-sur-Seille"
              ],
              "it": [
                "Nevy-sur-Seille"
              ],
              "fr": [
                "Nevy-sur-Seille"
              ],
              "nl": [
                "Nevy-sur-Seille"
              ],
              "es": [
                "Nevy-sur-Seille"
              ]
            },
            "insee": "39388",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8c14c765-7476-30a0-8782-64849d9aaa26",
        "schema:latitude": "46.7393674",
        "schema:longitude": "5.63305117",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.389Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}