{
  "@id": "https://data.datatourisme.fr/22/692ade3d-40a2-38a0-95e5-73719179cbb1",
  "dc:identifier": "FMAMIP046V50Y5NH",
  "schema:endDate": [
    "2023-07-12"
  ],
  "schema:startDate": [
    "2023-07-12"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "In den letzten 30 Jahren hat das Interesse an der vergleichenden Anatomie wieder zugenommen. Diese wissenschaftliche Disziplin, die Anfang des 19. Jahrhunderts von Georges Cuvier bekannt gemacht wurde, ist ein Zweig der Biologie, der die anatomischen Ähnlichkeiten und Unterschiede zwischen verschiedenen Arten untersucht, um deren Verwandtschaftsverhältnisse zu verstehen. Die vergleichende Anatomie war im Laufe des 20. Jahrhunderts allmählich aus der Mode gekommen, was vor allem auf den Aufschwung der Genetik zurückzuführen war. Verschiedene bildgebende Verfahren, die ursprünglich für die medizinische Diagnostik entwickelt wurden, darunter auch solche, die mit Röntgenstrahlen arbeiten, haben dazu beigetragen, dem Studium der heutigen und früheren Arten neuen Schwung zu verleihen. Insbesondere die Röntgenmikrotomographie ermöglicht einen zerstörungsfreien Zugang zu äußeren und inneren Strukturen mit einer Auflösung von bis zu einem Mikrometer. Die 3D-Röntgenbildgebung wird heute in verschiedenen Bereichen der Biologie, insbesondere in der Paläontologie und Paläoanthropologie, ausgiebig genutzt. Im Laufe dieses Vortrags werden wir verschiedene Fallstudien behandeln, insbesondere Fossilien aus den Phosphatieren des Quercy, bei denen die Verwendung dieser Techniken von entscheidender Bedeutung ist: virtuelle Restaurierung von Fossilien, Analyse der inneren sensorischen Strukturen (Gehirn und Innenohr, letzteres ist das Hör- und Gleichgewichtsorgan), deren Abdrücke in den Schädelknochen erhalten sind.\n\nVon Renaud Lebrun, CNRS-Forschungsingenieur am Institut des Sciences de l'Évolution in Montpellier, Paläontologe und Spezialist für diese Werkzeuge.\n\nDer Vortrag wurde in Zusammenarbeit mit der Association des Phosphatières du Quercy organisiert."
    ],
    "en": [
      "Over the past 30 years, there has been a resurgence of interest in comparative anatomy. This scientific discipline, popularized by Georges Cuvier in the early 19th century, is a branch of biology that studies the anatomical similarities and differences between different species in an attempt to understand their kinship relationships. Comparative anatomy gradually fell into disuse during the 20th century, notably due to the rise of genetics. Various imaging techniques initially developed for medical diagnostic purposes, including those involving the use of X-rays, have helped to breathe new life into the study of present and past species. In particular, X-ray microtomography provides non-destructive access to both external and internal structures, at resolutions down to the micrometer. Today, 3D X-ray imaging is used extensively in various branches of biology, particularly paleontology and paleoanthropology. In this presentation, we will look at a number of case studies, in particular fossils from the Quercy region phosphatières, for which the use of these techniques is essential: virtual restoration of fossils, analysis of internal sensory structures (brain and inner ear, the latter being the organ of hearing and balance) whose imprints are preserved in the skull bones.\n\nBy Renaud Lebrun, CNRS research engineer at the Institut des Sciences de l?Évolution in Montpellier, paleontologist and specialist in these tools.\n\nConference organized in partnership with the Phosphatières du Quercy association."
    ],
    "it": [
      "Negli ultimi 30 anni si è assistito a una rinascita dell'interesse per l'anatomia comparata. Questa disciplina scientifica, resa popolare da Georges Cuvier all'inizio del XIX secolo, è una branca della biologia che studia le somiglianze e le differenze anatomiche tra le diverse specie nel tentativo di capire come sono imparentate. L'anatomia comparata è caduta gradualmente in disuso nel corso del XX secolo, soprattutto a causa dell'avvento della genetica. Diverse tecniche di imaging sviluppate inizialmente per scopi diagnostici medici, tra cui quelle che prevedono l'uso dei raggi X, hanno contribuito a dare nuova vita allo studio delle specie presenti e passate. In particolare, la microtomografia a raggi X fornisce un accesso non distruttivo alle strutture esterne e interne con risoluzioni fino al micrometro. L'imaging a raggi X 3D è oggi ampiamente utilizzato in vari rami della biologia, in particolare in paleontologia e paleoantropologia. In questa presentazione esamineremo alcuni casi di studio, in particolare fossili provenienti dalle phosphatières della regione del Quercy, per i quali l'uso di queste tecniche è essenziale: restauro virtuale dei fossili, analisi delle strutture sensoriali interne (cervello e orecchio interno, quest'ultimo organo dell'udito e dell'equilibrio) le cui impronte sono conservate nelle ossa del cranio.\n\nDi Renaud Lebrun, ingegnere ricercatore del CNRS presso l'Institut des Sciences de l'Évolution di Montpellier, paleontologo e specialista di questi strumenti.\n\nOrganizzato in collaborazione con l'associazione Phosphatières du Quercy."
    ],
    "fr": [
      "Depuis 30 ans, l’on constate un regain d’intérêt pour l’anatomie comparée. Cette discipline scientifique, popularisée par Georges Cuvier au début du XIXème siècle, est une branche de la biologie qui étudie les similitudes et les différences anatomiques entre différentes espèces pour tenter de comprendre leurs relations de parenté. L’anatomie comparée était peu à peu tombée en désuétude au cours du XXème siècle, notamment en raison de l’essor de la génétique. Différentes techniques d’imagerie initialement développées à des fins de diagnostic médical, dont celles impliquant l’utilisation des rayons X, ont contribué à apporter un second souffle à l’étude des espèces actuelles et passées. En particulier, la microtomographie par rayons X permet d’accéder à des structures aussi bien externes qu’internes, et ce de manière non destructive, à des résolutions pouvant aller jusqu’en deçà du micromètre. L’imagerie 3D par rayons X est aujourd’hui utilisée abondamment dans différentes branches de la biologie, et notamment en paléontologie et paléo-anthropologie. Au cours de cette présentation, nous aborderons différents cas d’études, notamment des fossiles des phosphatières quercynoises, pour lesquels l’utilisation de ces techniques est essentielle : restauration virtuelle de fossiles, analyse de structures sensorielles internes (cerveau et oreille interne, cette dernière étant l’organe de l’audition et de l’équilibre) dont les empreintes sont préservées dans les os du crâne.\n\nPar Renaud Lebrun, ingénieur de recherche CNRS à l’Institut des Sciences de l’Évolution à Montpellier, paléontologue et spécialiste de ces outils.\n\nConférence organisée en partenariat avec l’association des Phosphatières du Quercy."
    ],
    "es": [
      "En los últimos 30 años ha resurgido el interés por la anatomía comparada. Esta disciplina científica, popularizada por Georges Cuvier a principios del siglo XIX, es una rama de la biología que estudia las semejanzas y diferencias anatómicas entre distintas especies en un intento de comprender cómo se relacionan entre sí. La anatomía comparada cayó gradualmente en desuso durante el siglo XX, debido sobre todo al auge de la genética. Diversas técnicas de imagen desarrolladas inicialmente con fines de diagnóstico médico, incluidas las que implican el uso de rayos X, han contribuido a insuflar nueva vida al estudio de las especies presentes y pasadas. En particular, la microtomografía de rayos X proporciona un acceso no destructivo a las estructuras externas e internas con resoluciones de hasta el micrómetro. Las imágenes de rayos X en 3D se utilizan ahora ampliamente en diversas ramas de la biología, en particular la paleontología y la paleoantropología. En esta presentación, abordaremos varios estudios de casos, en particular de fósiles de las fosfatères de la región de Quercy, para los que el uso de estas técnicas es esencial: restauración virtual de fósiles, análisis de estructuras sensoriales internas (cerebro y oído interno, este último órgano de la audición y el equilibrio) cuyas huellas se conservan en los huesos del cráneo.\n\nPor Renaud Lebrun, ingeniero de investigación del CNRS en el Instituto de Ciencias de la Evolución de Montpellier, paleontólogo y especialista en estas herramientas.\n\nOrganizado en colaboración con la asociación Phosphatières du Quercy."
    ],
    "nl": [
      "De laatste 30 jaar is de belangstelling voor vergelijkende anatomie weer toegenomen. Deze wetenschappelijke discipline, gepopulariseerd door Georges Cuvier aan het begin van de 19e eeuw, is een tak van de biologie die de anatomische overeenkomsten en verschillen tussen verschillende soorten bestudeert in een poging te begrijpen hoe ze aan elkaar verwant zijn. Vergelijkende anatomie raakte in de 20e eeuw geleidelijk in onbruik, met name door de opkomst van de genetica. Verschillende beeldvormingstechnieken die oorspronkelijk ontwikkeld waren voor medische diagnosedoeleinden, waaronder die waarbij röntgenstralen gebruikt worden, hebben geholpen om de studie van huidige en vroegere soorten nieuw leven in te blazen. Met name röntgenmicrotomografie biedt niet-destructieve toegang tot zowel externe als interne structuren met resoluties tot op de micrometer. 3D röntgenbeeldvorming wordt nu veel gebruikt in verschillende takken van de biologie, met name paleontologie en paleoantropologie. In deze presentatie bekijken we een aantal casestudy's, met name fossielen uit de fosfatières in de Quercy, waarvoor het gebruik van deze technieken essentieel is: virtuele restauratie van fossielen, analyse van interne zintuiglijke structuren (hersenen en binnenoor, dit laatste is het orgaan van het gehoor en het evenwicht) waarvan de afdrukken bewaard zijn gebleven in de schedelbeenderen.\n\nDoor Renaud Lebrun, CNRS-onderzoeksingenieur aan het Institut des Sciences de l'Évolution in Montpellier, paleontoloog en specialist in deze instrumenten.\n\nGeorganiseerd in samenwerking met de vereniging Phosphatières du Quercy."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Pech Merle: \"L'imagerie 3D : le renouveau de l'anatomie comparée en paléontologie\""
    ]
  },
  "creationDate": "2016-07-10",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/756d65b0-9525-3e16-a2a1-078d625b7d2d",
      "schema:legalName": "Pech Merle",
      "schema:telephone": [
        "+33 5 65 31 27 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.pechmerle.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6d92cdc3-82d6-3331-9326-169a754b7dbf",
    "schema:legalName": "OT CVL Saint-Cirq-Lapopie",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/29d9f787-7487-337c-bf0a-e885c0e30a34",
      "schema:telephone": [
        "+33 5 65 31 27 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/29d9f787-7487-337c-bf0a-e885c0e30a34",
      "schema:telephone": [
        "+33 5 65 31 27 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/756d65b0-9525-3e16-a2a1-078d625b7d2d",
      "schema:legalName": "Pech Merle",
      "schema:telephone": [
        "+33 5 65 31 27 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.pechmerle.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c745e396-9c0d-361b-aaa4-9058a9f958a2",
      "schema:legalName": "Pech Merle",
      "schema:telephone": [
        "+33 5 65 31 27 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cec9b56d-0465-378e-a428-070b7be28277",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5588cab3-e62b-35d7-b871-954b983e22a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86712fad-5343-3d4d-a142-c79efaf89af5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6bf6b6d-6cff-33b8-ac90-1112397d82aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cffa7347-e3e1-361e-bf9d-4d2ef0107786",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfa85ab5-a0b4-3449-83a9-9f542cee7a16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In den letzten 30 Jahren hat das Interesse an der vergleichenden Anatomie wieder zugenommen. Diese wissenschaftliche Disziplin, die Anfang des 19. Jahrhunderts von Georges Cuvier bekannt gemacht wurde, ist ein Zweig der Biologie, der die anatomischen Ähnlichkeiten und Unterschiede zwischen verschiedenen Arten untersucht, um deren Verwandtschaftsverhältnisse zu verstehen. Die vergleichende Anatomie war im Laufe des 20. Jahrhunderts allmählich aus der Mode gekommen, was vor allem auf den Aufschwung der Genetik zurückzuführen war. Verschiedene bildgebende Verfahren, die ursprünglich für die medizinische Diagnostik entwickelt wurden, darunter auch solche, die mit Röntgenstrahlen arbeiten, haben dazu beigetragen, dem Studium der heutigen und früheren Arten neuen Schwung zu verleihen. Insbesondere die Röntgenmikrotomographie ermöglicht einen zerstörungsfreien Zugang zu äußeren und inneren Strukturen mit einer Auflösung von bis zu einem Mikrometer. Die 3D-Röntgenbildgebung wird heute in verschiedenen Bereichen der Biologie, insbesondere in der Paläontologie und Paläoanthropologie, ausgiebig genutzt. Im Laufe dieses Vortrags werden wir verschiedene Fallstudien behandeln, insbesondere Fossilien aus den Phosphatieren des Quercy, bei denen die Verwendung dieser Techniken von entscheidender Bedeutung ist: virtuelle Restaurierung von Fossilien, Analyse der inneren sensorischen Strukturen (Gehirn und Innenohr, letzteres ist das Hör- und Gleichgewichtsorgan), deren Abdrücke in den Schädelknochen erhalten sind.\n\nVon Renaud Lebrun, CNRS-Forschungsingenieur am Institut des Sciences de l'Évolution in Montpellier, Paläontologe und Spezialist für diese Werkzeuge.\n\nDer Vortrag wurde in Zusammenarbeit mit der Association des Phosphatières du Quercy organisiert."
        ],
        "en": [
          "Over the past 30 years, there has been a resurgence of interest in comparative anatomy. This scientific discipline, popularized by Georges Cuvier in the early 19th century, is a branch of biology that studies the anatomical similarities and differences between different species in an attempt to understand their kinship relationships. Comparative anatomy gradually fell into disuse during the 20th century, notably due to the rise of genetics. Various imaging techniques initially developed for medical diagnostic purposes, including those involving the use of X-rays, have helped to breathe new life into the study of present and past species. In particular, X-ray microtomography provides non-destructive access to both external and internal structures, at resolutions down to the micrometer. Today, 3D X-ray imaging is used extensively in various branches of biology, particularly paleontology and paleoanthropology. In this presentation, we will look at a number of case studies, in particular fossils from the Quercy region phosphatières, for which the use of these techniques is essential: virtual restoration of fossils, analysis of internal sensory structures (brain and inner ear, the latter being the organ of hearing and balance) whose imprints are preserved in the skull bones.\n\nBy Renaud Lebrun, CNRS research engineer at the Institut des Sciences de l?Évolution in Montpellier, paleontologist and specialist in these tools.\n\nConference organized in partnership with the Phosphatières du Quercy association."
        ],
        "it": [
          "Negli ultimi 30 anni si è assistito a una rinascita dell'interesse per l'anatomia comparata. Questa disciplina scientifica, resa popolare da Georges Cuvier all'inizio del XIX secolo, è una branca della biologia che studia le somiglianze e le differenze anatomiche tra le diverse specie nel tentativo di capire come sono imparentate. L'anatomia comparata è caduta gradualmente in disuso nel corso del XX secolo, soprattutto a causa dell'avvento della genetica. Diverse tecniche di imaging sviluppate inizialmente per scopi diagnostici medici, tra cui quelle che prevedono l'uso dei raggi X, hanno contribuito a dare nuova vita allo studio delle specie presenti e passate. In particolare, la microtomografia a raggi X fornisce un accesso non distruttivo alle strutture esterne e interne con risoluzioni fino al micrometro. L'imaging a raggi X 3D è oggi ampiamente utilizzato in vari rami della biologia, in particolare in paleontologia e paleoantropologia. In questa presentazione esamineremo alcuni casi di studio, in particolare fossili provenienti dalle phosphatières della regione del Quercy, per i quali l'uso di queste tecniche è essenziale: restauro virtuale dei fossili, analisi delle strutture sensoriali interne (cervello e orecchio interno, quest'ultimo organo dell'udito e dell'equilibrio) le cui impronte sono conservate nelle ossa del cranio.\n\nDi Renaud Lebrun, ingegnere ricercatore del CNRS presso l'Institut des Sciences de l'Évolution di Montpellier, paleontologo e specialista di questi strumenti.\n\nOrganizzato in collaborazione con l'associazione Phosphatières du Quercy."
        ],
        "fr": [
          "Depuis 30 ans, l’on constate un regain d’intérêt pour l’anatomie comparée. Cette discipline scientifique, popularisée par Georges Cuvier au début du XIXème siècle, est une branche de la biologie qui étudie les similitudes et les différences anatomiques entre différentes espèces pour tenter de comprendre leurs relations de parenté. L’anatomie comparée était peu à peu tombée en désuétude au cours du XXème siècle, notamment en raison de l’essor de la génétique. Différentes techniques d’imagerie initialement développées à des fins de diagnostic médical, dont celles impliquant l’utilisation des rayons X, ont contribué à apporter un second souffle à l’étude des espèces actuelles et passées. En particulier, la microtomographie par rayons X permet d’accéder à des structures aussi bien externes qu’internes, et ce de manière non destructive, à des résolutions pouvant aller jusqu’en deçà du micromètre. L’imagerie 3D par rayons X est aujourd’hui utilisée abondamment dans différentes branches de la biologie, et notamment en paléontologie et paléo-anthropologie. Au cours de cette présentation, nous aborderons différents cas d’études, notamment des fossiles des phosphatières quercynoises, pour lesquels l’utilisation de ces techniques est essentielle : restauration virtuelle de fossiles, analyse de structures sensorielles internes (cerveau et oreille interne, cette dernière étant l’organe de l’audition et de l’équilibre) dont les empreintes sont préservées dans les os du crâne.\n\nPar Renaud Lebrun, ingénieur de recherche CNRS à l’Institut des Sciences de l’Évolution à Montpellier, paléontologue et spécialiste de ces outils.\n\nConférence organisée en partenariat avec l’association des Phosphatières du Quercy."
        ],
        "es": [
          "En los últimos 30 años ha resurgido el interés por la anatomía comparada. Esta disciplina científica, popularizada por Georges Cuvier a principios del siglo XIX, es una rama de la biología que estudia las semejanzas y diferencias anatómicas entre distintas especies en un intento de comprender cómo se relacionan entre sí. La anatomía comparada cayó gradualmente en desuso durante el siglo XX, debido sobre todo al auge de la genética. Diversas técnicas de imagen desarrolladas inicialmente con fines de diagnóstico médico, incluidas las que implican el uso de rayos X, han contribuido a insuflar nueva vida al estudio de las especies presentes y pasadas. En particular, la microtomografía de rayos X proporciona un acceso no destructivo a las estructuras externas e internas con resoluciones de hasta el micrómetro. Las imágenes de rayos X en 3D se utilizan ahora ampliamente en diversas ramas de la biología, en particular la paleontología y la paleoantropología. En esta presentación, abordaremos varios estudios de casos, en particular de fósiles de las fosfatères de la región de Quercy, para los que el uso de estas técnicas es esencial: restauración virtual de fósiles, análisis de estructuras sensoriales internas (cerebro y oído interno, este último órgano de la audición y el equilibrio) cuyas huellas se conservan en los huesos del cráneo.\n\nPor Renaud Lebrun, ingeniero de investigación del CNRS en el Instituto de Ciencias de la Evolución de Montpellier, paleontólogo y especialista en estas herramientas.\n\nOrganizado en colaboración con la asociación Phosphatières du Quercy."
        ],
        "nl": [
          "De laatste 30 jaar is de belangstelling voor vergelijkende anatomie weer toegenomen. Deze wetenschappelijke discipline, gepopulariseerd door Georges Cuvier aan het begin van de 19e eeuw, is een tak van de biologie die de anatomische overeenkomsten en verschillen tussen verschillende soorten bestudeert in een poging te begrijpen hoe ze aan elkaar verwant zijn. Vergelijkende anatomie raakte in de 20e eeuw geleidelijk in onbruik, met name door de opkomst van de genetica. Verschillende beeldvormingstechnieken die oorspronkelijk ontwikkeld waren voor medische diagnosedoeleinden, waaronder die waarbij röntgenstralen gebruikt worden, hebben geholpen om de studie van huidige en vroegere soorten nieuw leven in te blazen. Met name röntgenmicrotomografie biedt niet-destructieve toegang tot zowel externe als interne structuren met resoluties tot op de micrometer. 3D röntgenbeeldvorming wordt nu veel gebruikt in verschillende takken van de biologie, met name paleontologie en paleoantropologie. In deze presentatie bekijken we een aantal casestudy's, met name fossielen uit de fosfatières in de Quercy, waarvoor het gebruik van deze technieken essentieel is: virtuele restauratie van fossielen, analyse van interne zintuiglijke structuren (hersenen en binnenoor, dit laatste is het orgaan van het gehoor en het evenwicht) waarvan de afdrukken bewaard zijn gebleven in de schedelbeenderen.\n\nDoor Renaud Lebrun, CNRS-onderzoeksingenieur aan het Institut des Sciences de l'Évolution in Montpellier, paleontoloog en specialist in deze instrumenten.\n\nGeorganiseerd in samenwerking met de vereniging Phosphatières du Quercy."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6904729d-d0e7-374d-81b1-5ac1a75745c1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2c1004e-3e7c-359c-945a-2166ea7c6601",
          "ebucore:title": {
            "fr": [
              "Diapositive1-copie-500x281"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Pech Merle"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a35e4711-af13-3157-b1a0-b76bdc5b9250",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Diapositive1-copie-500x281.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6904729d-d0e7-374d-81b1-5ac1a75745c1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2c1004e-3e7c-359c-945a-2166ea7c6601",
          "ebucore:title": {
            "fr": [
              "Diapositive1-copie-500x281"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Pech Merle"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a35e4711-af13-3157-b1a0-b76bdc5b9250",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Diapositive1-copie-500x281.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2ba5e666-334e-3bf6-991e-b6e3ac9b7611",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57b49c6b-297c-3395-9261-344445ecd14e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4e2d7f6-46b5-34f8-8763-fd658ee19385",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b07f4701-9e8d-3fff-a8d9-1b1180999470",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b921d0df-0b68-33df-9f1e-834673b01b9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1200ab32-e260-3498-a970-600785a4f7ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0b07dda-87fe-3c2f-bedb-a1ee26f79d90",
          "schema:addressLocality": "Cabrerets",
          "schema:postalCode": "46330",
          "schema:streetAddress": [
            "Centre de la Préhistoire du Pech Merle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cabrerets"
              ],
              "pt": [
                "Cabrerets"
              ],
              "en": [
                "Cabrerets"
              ],
              "it": [
                "Cabrerets"
              ],
              "fr": [
                "Cabrerets"
              ],
              "nl": [
                "Cabrerets"
              ],
              "es": [
                "Cabrerets"
              ]
            },
            "insee": "46040",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d8da8764-b462-3971-a787-5402cd054c7b",
        "schema:latitude": "44.5073077",
        "schema:longitude": "1.6440805",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bc9ae375-f39e-348b-b555-ee955a27c168",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-07-12T00:00:00",
          "schema:validThrough": "2023-07-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T10:02:18.176Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/262c540e-aef6-3185-8908-335c69d932ef",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "startDate": "2023-07-12",
      "startTime": "20:30:00"
    }
  ]
}