{
  "@id": "https://data.datatourisme.fr/36/69e5c83f-3679-3001-a03c-de5dabdc76da",
  "dc:identifier": "PCUMID065FS0001N",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉTABLISSEMENT THERMAL D'ARGELES-GAZOST"
    ],
    "fr": [
      "ÉTABLISSEMENT THERMAL D'ARGELES-GAZOST"
    ],
    "es": [
      "ÉTABLISSEMENT THERMAL D'ARGELES-GAZOST"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b9b8360b-ed99-3267-8cf0-df5d69b702db",
      "schema:email": [
        "contact@thermes-argeles.fr"
      ],
      "schema:legalName": "ÉTABLISSEMENT THERMAL D'ARGELES-GAZOST",
      "schema:telephone": [
        "+33 5 62 97 03 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.thermes-argeles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1534b261-8a70-3b2e-b30c-0e250636bf6c",
      "dc:description": {
        "de": [
          "Ursprünglich umfasste der Thermalkomplex die Bäder, den Park und ein Holzcasino, die zwischen 1880 und 1885 auf Initiative von Hector SASSERE gebaut wurden.\nDer Park umfasste die Hotels Hôtels d'Angleterre und du Parc, das Holzkasino und seit 1903 eine therapeutische Klinik, die 1939 in ein Kasino umgewandelt wurde.\nDas Wasser stammt aus der Hount-Pudio-Quelle in der Gemeinde Gazost, die über eine 21,3 km lange Leitung in die Anlage geleitet wird.\n\nHeute besteht der Komplex aus einem Thermalbad, das von April bis November geöffnet ist (Thermalkuren für Phlebologie, Lymphödeme und Atemwege), und einem Thermalbad, das ganzjährig für alle geöffnet ist.\nFreier Zugang nur zu der monumentalen Halle, die aus Pyrenäenmarmor gefertigt wurde."
        ],
        "en": [
          "Originally the whole thermal resort included the park and a little casino made of wood. It was built between 1880 and 1885 at the request of Hector Sassere. Mineral water came from the Hount-Pudio spring, located in the village of Gazost and brought to the thermal establishment by a 21,3 kilometer pipe.\nNowadays, the whole resort consists of a thermal resort open from April to October and a Spa Centre open throughout the year. To be seen: a monumental hall made of marble from the Pyrenees. The park originally had two hotels: Hôtel d’Angleterre and Hôtel du Parc, a little casino made of wood and then, in 1903 it counted with a therapeutic clinic turned into a casino in 1939."
        ],
        "it": [
          "In origine, il complesso termale comprendeva i bagni, il parco e un casinò in legno costruito tra il 1880 e il 1885 su iniziativa di Hector SASSERE.\nIl parco incorporava gli Hotel d'Inghilterra e del Parco, il casinò in legno e dal 1903 una clinica terapeutica convertita nel 1939 in casinò.\nL'acqua proviene dalla sorgente Hount-Pudio, situata nel comune di Gazost e portata allo stabilimento da una condotta di 21,3 km.\n\nOggi il complesso comprende uno stabilimento termale aperto da aprile a novembre (cure termali in flebologia, linfedema e vie respiratorie) e un centro termoludico aperto tutto l'anno.\nAccesso libero solo alla sala monumentale, in marmo dei Pirenei."
        ],
        "fr": [
          "A l'origine, l'ensemble thermal comprenait les bains, le parc et un casino de bois construits entre 1880 et 1885 à l'initiative d'Hector SASSERE.\nLe parc incorporait les Hôtels d'Angleterre et du Parc, le casino de bois et depuis 1903 une clinique thérapeutique convertie en 1939 en casino.\nL'eau provient de la source Hount-Pudio, située sur la commune de Gazost et amenée à l'établissement par une conduite de 21,3Km.\n\nAujourd'hui, l'ensemble comprend un établissement thermal ouvert d'avril à novembre (cures thermales en phlébologie, lymphoedème et voies respiratoires) et un centre thermoludique ouvert à tous à l'année.\nAccès libre seulement au hall monumental, réalisé en marbre des Pyrénées."
        ],
        "nl": [
          "Oorspronkelijk bestond het thermale complex uit de baden, het park en een houten casino gebouwd tussen 1880 en 1885 op initiatief van Hector SASSERE.\nHet park omvatte de Hotels van Engeland en van het Park, het houten casino en sinds 1903 een therapeutische kliniek die in 1939 werd omgebouwd tot casino.\nHet water is afkomstig van de bron Hount-Pudio, gelegen in de gemeente Gazost, en wordt via een leiding van 21,3 km naar de vestiging gebracht.\n\nTegenwoordig omvat het complex een thermale instelling die van april tot november open is (thermale kuren in flebologie, lymfoedeem en luchtwegen) en een thermoludisch centrum dat het hele jaar open is.\nVrije toegang alleen tot de monumentale zaal, gemaakt van Pyrenees marmer."
        ],
        "es": [
          "Al principio, el conjunto termal abarcaba el establecimiento balneario, el parque y un casino de madera. Todo ello fue construido entre 1880 y 1885 por iniciativa de Héctor SASSERE. El parque termal contaba con los hoteles de Inglaterra y Del Parque, un casino de madera y desde 1903 una clínica terapéutica convertida en casino en 1939.\n El agua mineral proviene de la fuente de Hount-Pudio situada en la comuna de Gazost y conducida al establecimiento con un conducto de 21,3 km. Hoy en día, el conjunto comprende el establecimiento termal abierto de abril a noviembre y un centro termal lúdico abierto al público todo el año. Imperdible : el hall gigantesco realizado en mármol de los Pirineos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8bd97719-0c78-3123-a8e2-565572bc39f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f7ea797-fe39-37cd-b9de-2b48c0d06881",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a57c808b-b103-347d-8316-3e9e067974e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d6d2d8df-432a-3ed9-96a8-b1046872db98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71acaee9-31e4-3b36-8e10-c8e11c07a97e",
          "schema:addressLocality": "Argelès-Gazost",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65025",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Argelès-Gazost"
              ],
              "pt": [
                "Argelès-Gazost"
              ],
              "en": [
                "Argelès-Gazost"
              ],
              "it": [
                "Argelès-Gazost"
              ],
              "fr": [
                "Argelès-Gazost"
              ],
              "nl": [
                "Argelès-Gazost"
              ],
              "es": [
                "Argelès-Gazost"
              ]
            },
            "insee": "65025",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2dfd1a4c-cab2-31a7-870d-7b491242b40b",
        "schema:latitude": "43.0040508",
        "schema:longitude": "-0.0953149",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "ARGELES-GAZOST"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-04-29T03:10:55.105Z",
  "reducedMobilityAccess": true
}