{
  "@id": "https://data.datatourisme.fr/38/69771787-3f81-3ba0-82c7-ba220db4d3b0",
  "dc:identifier": "PCUBRE022FS000GM",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise St Grégoire"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f1da10f5-7985-35f5-92b7-ecb79548c4d0",
      "dc:description": {
        "de": [
          "In diesem Land von oben, Ar hroehou auf Bretonisch, ist Granit allgegenwärtig: Kreuze, Kalvarienberge, Kapellen, aber auch Häuser und Ornamente... Granit ist der Stein des Landes. Sie werden ihm überall begegnen.\n\nDer Marktflecken Lanrivain liegt an einer Stelle, die seit der Bronzezeit besiedelt ist. Lanrivain gehörte ursprünglich zur Pfarrei Bothoa und baute sein religiöses Gebäude, die Kirche Saint-Grégoire, Mitte des 19.\n\nDas Gehege der Gemeinde hat seine Struktur mit einem Friedhof beibehalten, der über Stelzen zugänglich ist. Es gibt ein als historisches Monument klassifiziertes Beinhaus mit noch immer benutzten Arkaden aus dem 15. Jahrhundert und einen Kalvarienberg aus dem 16. Jahrhundert, der während der Revolution verstümmelt und im 19. Die Figuren aus Kersanton-Granit sind sehr groß.  \nUnter Denkmalschutz stehen die Kirche, der Kalvarienberg und das Beinhaus.\n\nDie Kirche St-Grégoire finden Sie auf dem Hörspaziergang \"Chapelles et Traditions\" (Kapellen und Traditionen), der beim Office de Tourisme du Kreiz Breizh erhältlich ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "In this country from above, Ar hroehou in Breton, granite is omnipresent, crosses, calvaries, chapels, but also houses and ornaments. Granite is the stone of the country. You will come across it everywhere.\n\nThe village of Lanrivain is situated on a site that has been occupied since the Bronze Age. Originally part of the parish of Bothoa, Lanrivain rebuilt its religious building, the Church of St. Gregory in the mid-19th century by reusing a 16th century porch.\n\nThe parish enclosure has retained its structure with a cemetery that can be accessed by stiles. There is an ossuary, classified as a Historic Monument, with trefoil arches from the 15th century still in use and a 16th century calvary mutilated during the revolution and restored in the 19th century. The granite figures of Kersanton are large.  \nListed historical monuments: church, calvary, ossuary.\n\nFind the St-Grégoire church, on the sound walk \"Chapels and Traditions\", available at the Tourist Office of Kreiz Breizh."
        ],
        "it": [
          "In questa terra di sopra, Ar hroehou in bretone, il granito è onnipresente, croci, calvari, cappelle, ma anche case e ornamenti? Il granito è la pietra del Paese. Lo si incontra ovunque.\n\nIl villaggio di Lanrivain sorge su un sito occupato fin dall'Età del Bronzo. Originariamente parte della parrocchia di Bothoa, Lanrivain ha ricostruito il suo edificio religioso, la chiesa di Saint-Grégoire, a metà del XIX secolo riutilizzando un portico del XVI secolo.\n\nIl recinto parrocchiale ha mantenuto la sua struttura con un cimitero a cui si accede tramite delle scale. C'è un ossario, classificato come Monumento Storico, con archi a trifoglio del XV secolo ancora in uso e un calvario del XVI secolo mutilato durante la rivoluzione e restaurato nel XIX secolo. Le figure in granito di Kersanton sono grandi.  \nMonumenti storici elencati: chiesa, calvario, ossario.\n\nTrovate la chiesa di St-Grégoire sulla passeggiata sonora \"Cappelle e tradizioni\", disponibile presso l'Ufficio del Turismo di Kreiz Breizh.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Dans ce pays d'en haut, Ar hroehou en breton, le granit est omniprésent, croix, calvaires, chapelles, mais également maisons et ornements… Le granit est la pierre du pays. Vous la croiserez partout.\n\nLe bourg de Lanrivain est situé sur un emplacement occupé depuis l'âge de Bronze. Dépendant initialement de la paroisse de Bothoa, Lanrivain a rebâti son édifice religieux, l'église Saint-Grégoire au milieu du XIXe siècle en réutilisant un porche du XVIè siècle.\n\nL'enclos paroissial a conservé sa structure avec un cimetière dont l'accès peut se faire par des échaliers. On y trouve un ossuaire, classé Monument Historique, à arcades tréflées du XVè siècle encore en usage et un calvaire du XVIè siècle mutilé pendant la révolution et restauré au XIXè siècle. Les personnages en granit de Kersanton sont de grandes tailles.  \nClassés monuments historiques : église, calvaire, ossuaire.\n\nRetrouvez l'église St-Grégoire, sur la balade sonore \"Chapelles et Traditions\", disponible à l'Office de Tourisme du Kreiz Breizh.",
          "Patrimoine culturel"
        ],
        "es": [
          "En esta tierra de arriba, Ar hroehou en bretón, el granito es omnipresente, cruces, calvarios, capillas, pero también casas y adornos.. El granito es la piedra del país. Te lo encontrarás en todas partes.\n\nEl pueblo de Lanrivain está situado en un lugar ocupado desde la Edad de Bronce. Originalmente parte de la parroquia de Bothoa, Lanrivain reconstruyó su edificio religioso, la iglesia de Saint-Grégoire, a mediados del siglo XIX reutilizando un pórtico del siglo XVI.\n\nEl recinto parroquial ha conservado su estructura, con un cementerio al que se puede acceder por medio de pilares. Hay un osario, clasificado como Monumento Histórico, con arcos trilobulados del siglo XV todavía en uso y un calvario del siglo XVI mutilado durante la revolución y restaurado en el siglo XIX. Las figuras de granito de Kersanton son grandes.  \nMonumentos históricos catalogados: iglesia, calvario, osario.\n\nEncuentre la iglesia de St-Grégoire, en el paseo sonoro \"Capillas y tradiciones\", disponible en la Oficina de Turismo de Kreiz Breizh.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "In dit hoge land, Ar hroehou in het Bretons, is graniet alomtegenwoordig, kruisen, calvaires, kapellen, maar ook huizen en ornamenten... Graniet is de steen van het land. Je komt het overal tegen.\n\nHet dorp Lanrivain ligt op een plek die al sinds de bronstijd wordt bewoond. Lanrivain, dat oorspronkelijk deel uitmaakte van de parochie Bothoa, herbouwde zijn religieuze gebouw, de kerk Saint-Grégoire, in het midden van de 19e eeuw door een portiek uit de 16e eeuw opnieuw te gebruiken.\n\nDe omheining van de parochie heeft zijn structuur behouden met een begraafplaats die toegankelijk is via heipalen. Er is een ossuarium, geclassificeerd als Historisch Monument, met 15e eeuwse klaverbladbogen die nog steeds in gebruik zijn en een 16e eeuwse calvarieberg die tijdens de revolutie is verminkt en in de 19e eeuw is gerestaureerd. De Kersanton granieten figuren zijn groot.  \nBeschermde historische monumenten: kerk, calvarieberg, ossuarium.\n\nVind de kerk van St-Grégoire, op de geluidswandeling \"Kapellen en Tradities\", verkrijgbaar bij het VVV-kantoor van Kreiz Breizh."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2665ca56-e38c-36c1-8de8-61c0b7628db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322b1e6e-2dd8-3da7-8fce-af4402704406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4661d2e2-638a-32db-9d74-6386133161a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c3cc6f0-2ac4-3b84-afcb-33ba9e7e6d4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/500e8501-c896-372b-b88a-651b315c887c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f15c309-704f-3734-8746-28151bc3f50a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b940a4f8-8498-3414-813e-e5aa5c8245e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcbc1228-c95e-3416-97f5-733cae2a4569",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3fcf9fb-92ed-38c4-96d6-4ab28caead08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d52e0cd8-e581-346b-aa26-2c30a4b1f4d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8a02514-09c2-3182-849b-af941716cf2f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e18c48a2-f083-3a4d-b99a-00746f30aed2",
          "schema:addressLocality": "Lanrivain",
          "schema:postalCode": "22480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanrivain"
              ],
              "pt": [
                "Lanrivain"
              ],
              "en": [
                "Lanrivain"
              ],
              "it": [
                "Lanrivain"
              ],
              "fr": [
                "Lanrivain"
              ],
              "nl": [
                "Lanrivain"
              ],
              "es": [
                "Lanrivain"
              ]
            },
            "insee": "22115",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ff619ad-a559-3cdb-b901-ff7b3fca8893",
        "schema:latitude": "48.3463383",
        "schema:longitude": "-3.2132649",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.802Z"
}