{
  "@id": "https://data.datatourisme.fr/5/6918b0f7-f7f0-3507-a05f-502d55f463cb",
  "dc:identifier": "255005703",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Sainte Richarde Marlenheim"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q28337495"
  ],
  "creationDate": "2022-06-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b651cefe-f733-325b-b172-e4d72729e133",
      "schema:email": [
        "mairie@marlenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 59 29 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marlenheim.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b651cefe-f733-325b-b172-e4d72729e133",
      "schema:email": [
        "mairie@marlenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 59 29 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marlenheim.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c74aee63-0548-3a13-8677-5dcb51bd5892",
      "schema:email": [
        "mairie@marlenheim.fr"
      ],
      "schema:legalName": "Mairie de Marlenheim",
      "schema:telephone": [
        "+33 3 88 59 29 57"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marlenheim.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ec36b04c-1e33-3ec8-b27f-5897913dee0f",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Richarde wurde auf einer Anhöhe über dem Dorf errichtet, das sich um sie herum gebildet hat. Der heutige Standort der Kirche könnte im Hochmittelalter eine königliche Residenz beherbergt haben, die die merowingischen Könige von Austrasien besaßen. Es ist nicht bekannt, ob es sich dabei um eine Kapelle handelte, die ausschließlich königlichen Zwecken diente, oder um eine Kultstätte für die Einwohner. Das Baudatum der mittelalterlichen Kirche ist nicht bekannt, ebenso wenig wie ihr Aussehen. Bekannt ist nur die Einfriedung, die das Gebäude umgibt und Friedhof genannt wird. Dies ist ein heiliger, öffentlicher und gemeinschaftlicher Ort, der sich um eine Kirche herum befindet, aber keine Gräber hat, da die Einwohner ihre Toten nur in der Mutterkirche in Kirchheim beerdigen durften. Dies hörte im 16. Jahrhundert auf, als der Friedhof zu einem richtigen Friedhof wurde. Im Jahr 1716 wurde das alte Kirchenschiff wieder aufgebaut. 1822 wird der Friedhof in den Norden des Dorfes verlegt und ermöglicht die Vergrößerung der als zu klein empfundenen Kirche. Zwischen 1823 und 1825 ließ der Architekt des Departements das Kirchenschiff erhöhen und verlängern, der Chor wurde vergrößert und ein freistehender Glockenturm wurde an den westlichen Giebel gesetzt. Durch neue Ergänzungen im neoklassischen Stil erhielt das Gebäude sein heutiges Aussehen. Die Decke des Kirchenschiffs ist mit Fresken geschmückt, die 1924 von dem elsässischen Künstler René Kuder und Martin Feuerstein von der Akademie der Schönen Künste in München angefertigt wurden. Die Kanzel stammt aus dem 18. Jahrhundert und die Seitenaltäre aus dem 19. Jahrhundert im neoklassizistischen Stil. Das Taufbecken aus dem Jahr 1671 trägt das Emblem der Küfer, eine Anspielung auf die Berufung des Marktfleckens.  Über dem Portal befindet sich ein romanisches Tympanon, das auf die 1190er Jahre zurückgeht und wahrscheinlich von der alten Kirche stammt."
        ],
        "en": [
          "The church of Saint-Richarde is built on a hillock overlooking the village that was built around it. The present site of the church may have been the site of a royal residence owned by the Merovingian kings of Austrasia during the High Middle Ages. It is not known whether it was a chapel for exclusive royal use or a place of worship for the inhabitants. The date of construction of the medieval church is not known, nor is its appearance. The only thing that is known is the enclosure around the building, called Friedhof. It is a sacred, public and communal area around a church, but without burials, because the inhabitants could only bury their dead in the mother church of Kirchheim. This stopped in the 16th century when the Friedhof became a real cemetery. In 1716, the old nave was rebuilt. In 1822, the cemetery was moved to the north of the village and the church was enlarged because it was considered too small. Between 1823 and 1825, the architect of the department had the nave raised and lengthened, the choir was larger and a bell tower was built against the western gable. The new additions in the neo-classical style gave the building its present appearance. The ceiling of the nave is decorated with frescoes created in 1924 by the Alsatian artist René Kuder and Martin Feuerstein, from the Academy of Fine Arts in Munich. The pulpit is from the 18th century and the side altars from the 19th century in a neo-classical style. The baptismal font of 1671 bears the emblem of the coopers, a reference to the vocation of the village.  Above the portal is a Romanesque tympanum dating back to the 1190's and probably originating from the former church."
        ],
        "it": [
          "La chiesa di Saint-Richarde è costruita su una collinetta che domina il villaggio che le è stato costruito intorno. L'attuale sito della chiesa potrebbe essere stato una residenza reale dei re merovingi dell'Austrasia durante l'Alto Medioevo. Non si sa se si trattasse di una cappella ad uso esclusivo della famiglia reale o di un luogo di culto per gli abitanti. La data di costruzione della chiesa medievale non è nota, così come il suo aspetto. L'unica cosa che si conosce è il recinto che circonda l'edificio, noto come Friedhof. Si tratta di un'area sacra, pubblica e comunitaria intorno a una chiesa, ma senza luoghi di sepoltura, poiché gli abitanti potevano seppellire i loro morti solo nella chiesa madre di Kirchheim. Ciò si è interrotto nel XVI secolo, quando il Friedhof è diventato un vero e proprio cimitero. Nel 1716 fu ricostruita la vecchia navata. Nel 1822 il cimitero fu spostato a nord del villaggio e la chiesa fu ampliata perché considerata troppo piccola. Tra il 1823 e il 1825, l'architetto del dipartimento fece rialzare e allungare la navata, ingrandire il coro e aggiungere un campanile al frontone occidentale. Le nuove aggiunte neoclassiche hanno conferito all'edificio l'aspetto attuale. Il soffitto della navata centrale è decorato con affreschi realizzati dall'artista alsaziano René Kuder e da Martin Feuerstein dell'Accademia di Belle Arti di Monaco nel 1924. Il pulpito è del XVIII secolo e gli altari laterali del XIX secolo in stile neoclassico. Il fonte battesimale, risalente al 1671, reca l'emblema dei bottai, un riferimento alla vocazione della città.  Sopra il portale si trova un timpano romanico del 1190, che deve provenire dalla vecchia chiesa."
        ],
        "fr": [
          "L’église Saint-Richarde est édifiée sur une butte surplombant le village qui s’est construit autour d’elle. L’actuel emplacement de l’église a pu abriter durant le Haut Moyen Âge une résidence royale que possédait les rois mérovingiens d’Austrasie. On ne sait pas s’il s’agissait d’une chapelle à usage exclusivement royal ou bien d’un lieu de culte pour les habitants. La date de construction de l’église médiévale n’est pas connue, tout comme son aspect. Seul est connu l’enclos entourant l’édifice nommé Friedhof. C’est un endroit sacré, public et communautaire situé autour d’une église mais dépourvu de sépultures car les habitants ne pouvaient enterrer leurs morts qu’à l’église-mère de Kirchheim. Cela cesse au XVIe siècle lorsque le Friedhof devient un véritable cimetière. En 1716, l’ancienne nef est reconstruite. En 1822, le cimetière est déplacé au nord du village et permet l’agrandissement de l’église jugée trop petite. Entre 1823 et 1825, l’architecte du département fait rehausser la nef et l’allonge, le chœur est plus vaste et un clocher hors-œuvre prend place contre le pignon occidental. Les nouveaux ajouts de style néo-classique ont donné à l’édifice son aspect actuel. Le plafond de la nef est décoré de fresques réalisées en 1924 par l’artiste René Kuder, alsacien, et Martin Feuerstein, de l’académie des Beaux-Arts de Munich. La chaire est du XVIIIe siècle et les autels latéraux du XIXe siècle dans un style néo-classique. Les fonds baptismaux de 1671 portent l’emblème des tonneliers, clin d’œil à la vocation du bourg.  Au-dessus du portail se trouve un tympan roman qui remonte aux années 1190 et provenant sûrement de l’ancienne église."
        ],
        "es": [
          "La iglesia de Saint-Richarde está construida sobre una colina que domina el pueblo que se construyó a su alrededor. El actual emplazamiento de la iglesia pudo ser una residencia real de los reyes merovingios de Austrasia durante la Alta Edad Media. No se sabe si era una capilla de uso real exclusivo o un lugar de culto para los habitantes. Se desconoce la fecha de construcción de la iglesia medieval, así como su aspecto. Lo único que se conoce es el recinto que rodea el edificio, conocido como el Friedhof. Se trata de una zona sagrada, pública y comunal en torno a una iglesia, pero sin lugares de enterramiento, ya que los habitantes sólo podían enterrar a sus muertos en la iglesia madre de Kirchheim. Esto dejó de hacerse en el siglo XVI, cuando el Friedhof se convirtió en un verdadero cementerio. En 1716 se reconstruyó la antigua nave. En 1822, el cementerio se trasladó al norte del pueblo y la iglesia se amplió por considerarse demasiado pequeña. Entre 1823 y 1825, el arquitecto departamental hizo elevar y alargar la nave, ampliar el coro y añadir una espadaña en el hastial occidental. Los nuevos añadidos neoclásicos dieron al edificio su aspecto actual. El techo de la nave está decorado con frescos del artista alsaciano René Kuder y Martin Feuerstein, de la Academia de Bellas Artes de Múnich, en 1924. El púlpito es del siglo XVIII y los altares laterales del siglo XIX, de estilo neoclásico. La pila bautismal, que data de 1671, lleva el emblema de los toneleros, una referencia a la vocación de la ciudad.  Sobre el portal hay un tímpano románico de los años 1190, que debe proceder de la antigua iglesia."
        ],
        "nl": [
          "De kerk van Saint-Richarde is gebouwd op een heuvel met uitzicht op het dorp dat eromheen is gebouwd. De huidige plaats van de kerk was mogelijk de plaats van een koninklijke residentie van de Merovingische koningen van Austrasië tijdens de Hoge Middeleeuwen. Het is niet bekend of het een kapel was voor exclusief koninklijk gebruik of een bedehuis voor de inwoners. De bouwdatum van de middeleeuwse kerk is niet bekend, evenmin als het uiterlijk. Het enige dat bekend is, is de omheining rond het gebouw, bekend als het Friedhof. Dit is een heilig, openbaar en gemeenschappelijk gebied rond een kerk, maar zonder begraafplaatsen, want de inwoners konden hun doden alleen in de moederkerk van Kirchheim begraven. Dit stopte in de 16e eeuw toen het Friedhof een echte begraafplaats werd. In 1716 werd het oude schip herbouwd. In 1822 werd het kerkhof verplaatst naar het noorden van het dorp en werd de kerk vergroot omdat deze te klein werd geacht. Tussen 1823 en 1825 liet de departementale architect het schip verhogen en verlengen, het koor werd groter gemaakt en tegen de westelijke gevel werd een klokkentoren gebouwd. De nieuwe toevoegingen in neoklassieke stijl gaven het gebouw zijn huidige uiterlijk. Het plafond van het schip is versierd met fresco's van de Elzasser kunstenaar René Kuder en Martin Feuerstein van de Academie voor Schone Kunsten van München uit 1924. De preekstoel is uit de 18e eeuw en de zijaltaren uit de 19e eeuw in neoklassieke stijl. De doopvont uit 1671 draagt het embleem van de kuipers, een verwijzing naar de roeping van de stad.  Boven het portaal bevindt zich een romaans timpaan uit de jaren 1190, dat afkomstig moet zijn uit de oude kerk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/75b71c1f-718e-3438-9ffb-23aafbd4c314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a02bb374-935f-326e-afa8-b4ef424e9ed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c144b194-3c79-31ab-a4e6-50440156bca6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfb0104e-38c6-3af4-9f32-9c48c64ab69f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6508881-266d-3d37-8187-5b60a45aecab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14ee5927-9e9b-34a9-a52d-b4e53abba101",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/652b7016-305a-3b86-8db4-9172e02529ba",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Marlenheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14ee5927-9e9b-34a9-a52d-b4e53abba101",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/652b7016-305a-3b86-8db4-9172e02529ba",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Marlenheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4652ff6c-c4cc-3777-b309-9ec9cf72c766",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2af38d00-e4e8-34c4-91ae-a49fb0b0f6fa",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Marlenheim SteRicharde02"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3db70ead-18af-3cac-9b40-dfb6f6f92be4",
          "ebucore:fileSize": [
            1658678
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/cd/Marlenheim_SteRicharde02.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/adbaa83f-1859-31b5-962b-f8b4253f06dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ff9d988-5cd1-339f-b477-2eece7543bf1",
          "schema:addressLocality": "Marlenheim",
          "schema:postalCode": "67520",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67282",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marlenheim"
              ],
              "pt": [
                "Marlenheim"
              ],
              "en": [
                "Marlenheim"
              ],
              "it": [
                "Marlenheim"
              ],
              "fr": [
                "Marlenheim"
              ],
              "nl": [
                "Marlenheim"
              ],
              "es": [
                "Marlenheim"
              ]
            },
            "insee": "67282",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ace443e-b4f4-38f2-8c60-c072dc17a91e",
        "schema:latitude": "48.6223146438264",
        "schema:longitude": "7.48968457672121",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-14",
  "lastUpdateDatatourisme": "2023-06-20T06:01:45.632Z"
}