{
  "@id": "https://data.datatourisme.fr/58/6945cfef-ec18-3c5b-a56c-9d993bc3cf34",
  "dc:identifier": "5592578",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "RoadTour",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser 86 km lange Ausflug mit dem Auto zwischen Land und Meer führt durch sehr kontrastreiche Landschaften. Von den Höhen der Sainte-Baume über die Täler von Saint-Pons bis hin zur Küste von La Ciotat bietet sich unseren Augen ein unglaubliches Naturerbe."
    ],
    "en": [
      "This 86km drive between land and sea allows us to discover very contrasting landscapes. From the heights of the Sainte-Baume to the valleys of Saint-Pons, approaching the shore of La Ciotat, an incredible natural heritage is offered to our eyes."
    ],
    "it": [
      "Questo percorso di 86 km tra terra e mare offre paesaggi molto contrastanti. Dalle alture della Sainte-Baume alle valli di Saint-Pons, avvicinandosi alla riva di La Ciotat, un incredibile patrimonio naturale si offre ai nostri occhi."
    ],
    "fr": [
      "Cette excursion de 86km en voiture entre terre et mer permet d’aborder des paysages très contrastés. Des hauteurs de la Sainte-Baume aux vallons de Saint-Pons, en abordant le rivage de La Ciotat, un patrimoine naturel incroyable s’offre à nos yeux."
    ],
    "es": [
      "Este recorrido de 86 km entre la tierra y el mar recorre paisajes muy contrastados. Desde las alturas de la Sainte-Baume hasta los valles de Saint-Pons, acercándose a la orilla de La Ciotat, se ofrece a nuestros ojos un increíble patrimonio natural."
    ],
    "nl": [
      "Deze 86 km lange rit tussen land en zee voert langs zeer contrastrijke landschappen. Van de hoogten van de Sainte-Baume tot de valleien van Saint-Pons, die de kust van La Ciotat naderen, wordt ons een ongelooflijk natuurlijk erfgoed geboden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La baie de La Ciotat et la Sainte-Baume"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/03f85891-b2a6-3c8d-83b9-666021e664c2",
      "dc:description": {
        "de": [
          "Diese Route führt Sie durch die blauen Farben der Meereslandschaften und die ländliche und wilde Welt der Departementsgebiete und Bergmassive! Von Aubagne aus führt die Route an Wäldern, Felsklippen (provenzalisch: \"Baou\") und Tälern vorbei, um in das Blau der Bucht von La Ciotat und der Klippen von Cassis einzutauchen. Jenseits von Ceyreste weichen die bewaldeten Hügel dem Wald von Fontblanche, der von Aleppo-Kiefern und Erdbeerbäumen bevölkert wird. Gémenos mit seinem Schloss und seinen Nebengebäuden ist ein Zwischenstopp auf dem Weg nach Saint-Pons, einem wunderschönen Park, in dem seltene Baumarten und eine bemerkenswerte Zisterzienserabtei konzentriert sind. Die Serpentinenstraße führt bis zum Col de l'Espigoulier und gibt den Blick auf den Pic de Bertagne frei, den höchsten Punkt des Departements und Vorzeigegipfel des Massif de la Sainte-Baume. Weiter hinten knüpfen Auriol und Aubagne an die provenzalische Landschaft, den landwirtschaftlichen Anbau und die Restanques an.\r\n\r\nVom Tourismusbüro in Aubagne aus nehmen Sie die Avenue Loulou Delfieu und folgen der Richtung \"ZI des Paluds\" bis zur Kreuzung mit der RD559a und biegen dort rechts in Richtung A502 ab. Fahren Sie weiter bis zum nächsten Kreisverkehr und folgen Sie der RD559a in Richtung La Ciotat.\r\nDurchqueren Sie das Dorf Roquefort-la-Bédoule und fahren Sie weiter auf der RD559a in Richtung La Ciotat bis zum nächsten Kreisverkehr.\r\nFahren Sie links weiter auf der RD559 in Richtung La Ciotat.\r\nAm ersten Kreisverkehr am Ortseingang von La Ciotat fahren Sie gegenüber auf derselben Straße weiter. Biegen Sie dann am zweiten Kreisverkehr mit der RD40a nach links in Richtung Ceyreste ab.\r\n\r\nFahren Sie weiter auf der RD3 immer in Richtung Ceyreste, durchqueren Sie das Dorf und fahren Sie weiter bis zum Ort \"Le grand Caunet\".\r\nAn der Kreuzung mit der RD3d biegen Sie links in Richtung Cuges-les-Pins ab und fahren rechts auf der RD1 weiter bis zum Col de l'Ange.\r\nAn der Kreuzung mit der RD8n biegen Sie nach links in Richtung Gemenos ab.\r\nAn der nächsten Kreuzung biegen Sie rechts auf die RD396 ab.\r\nDurchqueren Sie das Dorf Gémenos und fahren Sie in Richtung des Tals von Saint-Pons. Fahren Sie weiter auf der RD2 und überqueren Sie den Col de l'Espigoulier, den höchsten Punkt der Straßen des Departements.\r\nAn der Kreuzung mit der RD45a biegen Sie links in Richtung Auriol ab, überqueren die Rd560 und dann die RD45 und fahren weiter auf der RD45a in Richtung La Bouilladisse.\r\nAn der Kreuzung mit der RD45b biegen Sie links in Richtung Plan de Redon ab.\r\nAn der Kreuzung mit der RD560 biegen Sie links ab, durchqueren das Dorf Auriol und biegen dann rechts auf die RD45 ab, fahren am Rathaus vorbei und weiter bis nach Roquevaire.\r\n\r\nIn Roquevaire biegen Sie an der Kreuzung mit der RD96 nach links ab.\r\nDurchqueren Sie Roquevaire für 1 km und biegen Sie dann links auf die RD43d in Richtung Saint-Jean-de-Garguier ab und fahren Sie weiter bis nach Aubagne."
        ],
        "en": [
          "This itinerary approaches the blue colors of the maritime landscapes and the wild and rural universe of the departmental domains and massifs! Starting from Aubagne, the route goes along forests, rocky escarpments (\"Baou\" in Provencal) and valleys to plunge into the blue of the bay of La Ciotat and the cliffs of Cassis. Beyond Ceyreste, the wooded hills give way to the Fontblanche forest, populated by Aleppo pines and arbutus trees. Gémenos, its castle and its outbuildings are a stopover on the road to Saint-Pons, a magnificent park with rare species and a remarkable Cistercian abbey. The winding road leads to the Col de l'Espigoulier and gives a view of the Pic de Bertagne, the highest point of the department and the flagship summit of the Sainte-Baume massif. Further on, Auriol as well as Aubagne return to the Provençal countryside, with its agricultural crops and terraces.\r\n\r\nFrom the Aubagne Tourist Office, take the Avenue Loulou Delfieu and follow the direction \"ZI des Paluds\" until the crossroads with the RD559a and turn right towards the A502. Continue to the next traffic circle and continue on the RD559a towards La Ciotat.\r\nGo through the village of Roquefort-la-Bédoule and continue on the RD559a towards La Ciotat until the traffic circle.\r\nTurn left on the RD559 towards La Ciotat.\r\nAt the entrance of La Ciotat, at the first roundabout, continue in front on the same road. Then, at the second traffic circle with the RD40a, turn left towards Ceyreste.\r\nContinue on the RD3 still in the direction of Ceyreste, cross the village and continue until the place called \"Le grand Caunet\".\r\nAt the crossroads with the RD3d turn left towards Cuges-les-Pins and continue on the RD1 to the right until the Col de l'Ange.\r\nAt the crossroads with the RD8n, turn left towards Gemenos.\r\nAt the next intersection, turn right onto the RD396.\r\nCross the village of Gemenos and head towards the Saint-Pons valley. Continue on the RD2 and cross the Col de l'Espigoulier, the highest point of the department.\r\n\r\nAt the crossroads with the RD45a turn left towards Auriol, cross the Rd560 then the RD45 and continue on the RD45a towards La Bouilladisse.\r\nAt the crossroads with the RD45b turn left towards Plan de Redon.\r\nAt the crossroads with the RD560 turn left, cross the village of Auriol then turn right on the RD45, pass in front of the town hall and continue until Roquevaire.\r\nIn Roquevaire, you will turn left at the crossroads with the RD96.\r\nCross Roquevaire for 1km then turn left on the RD43d towards Saint-Jean-de-Garguier and continue to Aubagne."
        ],
        "it": [
          "L'itinerario si snoda tra i colori blu dei paesaggi marittimi e il mondo rurale e selvaggio dei domini e dei massicci dipartimentali! Partendo da Aubagne, il percorso segue foreste, scarpate rocciose (\"Baou\" in provenzale) e valli per immergersi nel blu della baia di La Ciotat e delle scogliere di Cassis. Oltre Ceyreste, le colline boscose lasciano il posto alla foresta di Fontblanche, popolata da pini d'Aleppo e corbezzoli. Gémenos, il suo castello e le sue pertinenze sono una tappa sulla strada per Saint-Pons, un magnifico parco con specie rare e una notevole abbazia cistercense. La strada tortuosa conduce al passo dell'Espigoulier e offre una vista sul Pic de Bertagne, il punto più alto del dipartimento e la cima ammiraglia del massiccio della Sainte-Baume. Più avanti, sia Auriol che Aubagne tornano alla campagna provenzale, con le sue coltivazioni agricole e le sue terrazze.\r\nDall'Ufficio del Turismo di Aubagne, prendere l'Avenue Loulou Delfieu e seguire le indicazioni per \"ZI des Paluds\" fino all'incrocio con la RD559a e girare a destra verso la A502. Proseguire fino alla rotonda successiva e continuare sulla RD559a in direzione di La Ciotat.\r\nAttraversare il villaggio di Roquefort-la-Bédoule e proseguire sulla RD559a in direzione di La Ciotat fino alla rotatoria.\r\nSvoltare a sinistra sulla RD559 in direzione di La Ciotat.\r\nAll'ingresso di La Ciotat, alla prima rotonda, proseguire dritto sulla stessa strada. Quindi, alla seconda rotatoria con la RD40a, svoltare a sinistra in direzione di Ceyreste.\r\nContinuare sulla RD3 sempre in direzione di Ceyreste, attraversare il paese e proseguire fino a raggiungere la località \"Le grand Caunet\".\r\nAll'incrocio con la RD3d svoltare a sinistra in direzione di Cuges-les-Pins e proseguire sulla RD1 a destra fino al Col de l'Ange.\r\nAll'incrocio con la RD8n, svoltare a sinistra in direzione di Gemenos.\r\nAll'incrocio successivo, girare a destra sulla RD396.\r\nAttraversate il villaggio di Gemenos e dirigetevi verso la valle di Saint-Pons. Proseguite sulla RD2 e attraversate il Col de l'Espigoulier, il punto più alto del dipartimento.\r\nAll'incrocio con la RD45a svoltare a sinistra in direzione di Auriol, attraversare la Rd560 poi la RD45 e continuare sulla RD45a in direzione di La Bouilladisse.\r\nAll'incrocio con la RD45b svoltare a sinistra in direzione di Plan de Redon.\r\nAll'incrocio con la RD560 svoltare a sinistra, attraversare il villaggio di Auriol e svoltare a destra sulla RD45, superare il municipio e proseguire fino a Roquevaire.\r\nA Roquevaire, svoltare a sinistra all'incrocio con la RD96.\r\nAttraversare Roquevaire per 1 km, quindi svoltare a sinistra sulla RD43d in direzione di Saint-Jean-de-Garguier e proseguire fino ad Aubagne."
        ],
        "fr": [
          "Cet itinéraire aborde les coloris bleus des paysages maritimes et l'univers champêtre et sauvage des domaines départementaux et massifs! Partant d'Aubagne, la route longe forêts, escarpements rocheux (\" Baou \" en provençal) et vallons pour plonger dans le bleu de la baie de La Ciotat et des falaises de Cassis. Au delà de Ceyreste, les collines boisées cèdent la place à la forêt de Fontblanche, peuplée de pins d'Alep et d'arbousiers. Gémenos, son château et ses dépendances sont une escale sur la route de Saint-Pons, magnifique parc qui concentre des essences rares et une abbaye cistercienne remarquable. La route en lacets mène jusqu'au col de l'Espigoulier et donne à voir le Pic de Bertagne, point culminant du département et sommet phare du massif de la Sainte-Baume. Plus loin, Auriol comme Aubagne renouent avec la campagne provençale, les cultures agricoles et les restanques.\r\nAu départ de l'Office de tourisme d'Aubagne prenez l'avenue Loulou Delfieu et suivez la direction \"ZI des Paluds\" jusqu'au carrefour avec la RD559a et tournez à droite en direction de l'A502. Poursuivez jusqu'au prochain carrefour giratoire et continuez sur la RD559a en direction de La Ciotat.\r\nTraversez le village de Roquefort-la-Bédoule et poursuivez sur la RD559a en direction de La Ciotat jusqu'au carrefour giratoire.\r\nPoursuivez à gauche sur la RD559 en direction de La Ciotat.\r\nA l'entrée de La Ciotat, au premier giratoire, poursuivez en face sur la même route. Puis, au second carrefour giratoire avec la RD40a, prenez à gauche en direction de Ceyreste.\r\nPoursuivez sur la RD3 toujours en direction de Ceyreste, traversez le village et continuez jusqu'au lieu-dit \" Le grand Caunet \".\r\nAu carrefour avec la RD3d tournez à gauche en direction de Cuges-les-Pins et poursuivez sur la RD1 à droite jusqu'au Col de l'Ange.\r\nAu carrefour avec la RD8n, tournez à gauche en direction de Gemenos.\r\nA la prochaine intersection, prenez à droite sur la RD396.\r\nTraversez le village de Gémenos et dirigez vous vers la vallée de Saint-Pons. Poursuivez sur la RD2 et franchissez le col de l'Espigoulier point culminant des routes du département.\r\nAu carrefour avec la RD45a tournez à gauche en direction d'Auriol, franchissez la Rd560 puis la RD45 et poursuivez sur la RD45a en direction de la Bouilladisse.\r\nAu carrefour avec la RD45b prenez à gauche en direction de Plan de Redon.\r\nAu carrefour avec la RD560 tournez à gauche, traversez le village d'Auriol puis tournez à droite sur la RD45, passez devant la mairie et continuez jusqu'à Roquevaire.\r\nA Roquevaire, vous tournerez à gauche au carrefour avec la RD96.\r\nTraversez Roquevaire sur 1km puis tournez à gauche sur la RD43d en direction de Saint-Jean-de-Garguier et poursuivez jusqu'à Aubagne."
        ],
        "es": [
          "Este itinerario se adentra en los colores azules de los paisajes marítimos y en el mundo salvaje y rural de los dominios y macizos departamentales. Partiendo de Aubagne, la ruta sigue bosques, escarpes rocosos (\"Baou\" en provenzal) y valles para sumergirse en el azul de la bahía de La Ciotat y los acantilados de Cassis. Más allá de Ceyreste, las colinas boscosas dan paso al bosque de Fontblanche, poblado de pinos carrascos y madroños. Gémenos, su castillo y sus dependencias son una parada en el camino hacia Saint-Pons, un magnífico parque con especies raras y una notable abadía cisterciense. La sinuosa carretera conduce al puerto de Espigoulier y permite contemplar el Pic de Bertagne, el punto más alto del departamento y la cumbre emblemática del macizo de Sainte-Baume. Más adelante, tanto Auriol como Aubagne vuelven a la campiña provenzal, con sus cultivos agrícolas y sus terrazas.\r\n\r\nDesde la Oficina de Turismo de Aubagne, tome la avenida Loulou Delfieu y siga las indicaciones de \"ZI des Paluds\" hasta llegar al cruce con la RD559a y gire a la derecha hacia la A502. Continúe hasta la siguiente rotonda y siga por la RD559a en dirección a La Ciotat.\r\nAtraviese el pueblo de Roquefort-la-Bédoule y continúe por la RD559a en dirección a La Ciotat hasta la rotonda.\r\nGire a la izquierda por la RD559 hacia La Ciotat.\r\nA la entrada de La Ciotat, en la primera rotonda, siga recto por la misma carretera. Luego, en la segunda rotonda con la RD40a, gire a la izquierda hacia Ceyreste.\r\n\r\nContinúe por la RD3, todavía en dirección a Ceyreste, atraviese el pueblo y siga hasta llegar a un lugar llamado \"Le grand Caunet\".\r\nEn el cruce con la RD3d gire a la izquierda hacia Cuges-les-Pins y continúe por la RD1 a la derecha hasta el Col de l'Ange.\r\nEn el cruce con la RD8n, gire a la izquierda hacia Gemenos.\r\nEn el siguiente cruce, gire a la derecha hacia la RD396.\r\nAtraviese el pueblo de Gemenos y diríjase al valle de Saint-Pons. Continúe por la RD2 y cruce el Col de l'Espigoulier, el punto más alto del departamento.\r\nEn el cruce con la RD45a girar a la izquierda en dirección a Auriol, cruzar la Rd560 y luego la RD45 y continuar por la RD45a en dirección a La Bouilladisse.\r\nEn el cruce con la RD45b gire a la izquierda hacia Plan de Redon.\r\nEn el cruce con la RD560, gire a la izquierda, atraviese el pueblo de Auriol y luego gire a la derecha por la RD45, pase el ayuntamiento y continúe hasta Roquevaire.\r\n\r\nEn Roquevaire, gire a la izquierda en el cruce con la RD96.\r\nAtraviese Roquevaire durante 1 km y gire a la izquierda por la RD43d en dirección a Saint-Jean-de-Garguier y continúe hasta Aubagne."
        ],
        "nl": [
          "Deze route omvat de blauwe kleuren van de maritieme landschappen en de wilde, landelijke wereld van de departementale domeinen en massieven! Vanuit Aubagne volgt de route bossen, rotswanden (\"Baou\" in het Provençaals) en valleien om zich te storten in het blauw van de baai van La Ciotat en de kliffen van Cassis. Voorbij Ceyreste maken de beboste heuvels plaats voor het Fontblanchebos, bevolkt door Aleppo-dennen en arbutusbomen. Gémenos, het kasteel en de bijgebouwen zijn een tussenstop op weg naar Saint-Pons, een prachtig park met zeldzame soorten en een opmerkelijke cisterciënzer abdij. De bochtige weg leidt naar de Espigoulier-pas en biedt uitzicht op de Pic de Bertagne, het hoogste punt van het departement en de vlaggenschip-top van het Sainte-Baume-massief. Verderop keren zowel Auriol als Aubagne terug naar het Provençaalse platteland, met zijn landbouwgewassen en terrassen.\r\nVanaf het toeristenbureau van Aubagne neemt u de Avenue Loulou Delfieu en volgt u de borden \"ZI des Paluds\" tot aan het kruispunt met de RD559a en slaat u rechtsaf naar de A502. Doorrijden tot de volgende rotonde en verder op de RD559a richting La Ciotat.\r\nGa door het dorp Roquefort-la-Bédoule en vervolg de RD559a richting La Ciotat tot de rotonde.\r\nSla linksaf naar de RD559 richting La Ciotat.\r\nBij de ingang van La Ciotat, op de eerste rotonde, rechtdoor op dezelfde weg. Vervolgens gaat u bij de tweede rotonde met de RD40a linksaf richting Ceyreste.\r\nGa verder op de RD3 nog steeds in de richting van Ceyreste, steek het dorp over en ga verder tot aan een plaats genaamd \"Le grand Caunet\".\r\nBij de kruising met de RD3d linksaf slaan richting Cuges-les-Pins en de RD1 rechts aanhouden tot aan de Col de l'Ange.\r\nOp het kruispunt met de RD8n gaat u linksaf richting Gemenos.\r\nBij het volgende kruispunt gaat u rechtsaf de RD396 op.\r\nGa door het dorp Gemenos en ga richting de vallei van Saint-Pons. Vervolg de RD2 en steek de Col de l'Espigoulier over, het hoogste punt van het departement.\r\nBij het kruispunt met de RD45a linksaf slaan richting Auriol, de Rd560 oversteken en vervolgens de RD45 en de RD45a blijven volgen richting La Bouilladisse.\r\nBij het kruispunt met de RD45b gaat u linksaf richting Plan de Redon.\r\nBij het kruispunt met de RD560 linksaf, door het dorp Auriol, dan rechtsaf de RD45 op, langs het gemeentehuis en verder naar Roquevaire.\r\nIn Roquevaire gaat u bij het kruispunt met de RD96 naar links.\r\nRijd 1 km door Roquevaire en sla dan linksaf de RD43d op richting Saint-Jean-de-Garguier en ga verder naar Aubagne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f9a9895-1c73-3045-9cb9-348b695cc3b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18cc6f24-1dee-381a-af58-8f2dc8167100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c48d8f1-a690-34e6-af30-0aeeef72d155",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c196ec2d-1017-30fc-a6f0-49a27e6afda3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser 86 km lange Ausflug mit dem Auto zwischen Land und Meer führt durch sehr kontrastreiche Landschaften. Von den Höhen der Sainte-Baume über die Täler von Saint-Pons bis hin zur Küste von La Ciotat bietet sich unseren Augen ein unglaubliches Naturerbe."
        ],
        "en": [
          "This 86km drive between land and sea allows us to discover very contrasting landscapes. From the heights of the Sainte-Baume to the valleys of Saint-Pons, approaching the shore of La Ciotat, an incredible natural heritage is offered to our eyes."
        ],
        "it": [
          "Questo percorso di 86 km tra terra e mare offre paesaggi molto contrastanti. Dalle alture della Sainte-Baume alle valli di Saint-Pons, avvicinandosi alla riva di La Ciotat, un incredibile patrimonio naturale si offre ai nostri occhi."
        ],
        "fr": [
          "Cette excursion de 86km en voiture entre terre et mer permet d’aborder des paysages très contrastés. Des hauteurs de la Sainte-Baume aux vallons de Saint-Pons, en abordant le rivage de La Ciotat, un patrimoine naturel incroyable s’offre à nos yeux."
        ],
        "es": [
          "Este recorrido de 86 km entre la tierra y el mar recorre paisajes muy contrastados. Desde las alturas de la Sainte-Baume hasta los valles de Saint-Pons, acercándose a la orilla de La Ciotat, se ofrece a nuestros ojos un increíble patrimonio natural."
        ],
        "nl": [
          "Deze 86 km lange rit tussen land en zee voert langs zeer contrastrijke landschappen. Van de hoogten van de Sainte-Baume tot de valleien van Saint-Pons, die de kust van La Ciotat naderen, wordt ons een ongelooflijk natuurlijk erfgoed geboden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a516e0a5-9a2e-39f3-ac9f-01755b9c2b2d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8a2a28d2-da16-35fd-8495-8363a397250f",
          "ebucore:title": {
            "fr": [
              "13VIS000919_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2869c372-8656-3948-a0b1-eb7a78368b3c",
          "ebucore:fileSize": [
            "46729"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/59/99/8348475.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36ffb75f-8474-3348-a8bb-5d6b6b18bf5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2e403e8-7a3a-3d1a-9273-97d17224bbc0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/839cacba-39b1-3034-8081-72df4f4e2e9c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/30510083-3aa2-3a57-b4f7-b5c794527eb8",
          "schema:addressLocality": "Aubagne",
          "schema:postalCode": "13400",
          "schema:streetAddress": [
            "8 Cours Barthélemy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aubagne"
              ],
              "pt": [
                "Aubagne"
              ],
              "en": [
                "Aubagne"
              ],
              "it": [
                "Aubagne"
              ],
              "fr": [
                "Aubagne"
              ],
              "nl": [
                "Aubagne"
              ],
              "es": [
                "Aubagne"
              ]
            },
            "insee": "13005",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58865fa6-a5ae-316c-a6fe-c0f541183ef8",
        "schema:latitude": "43.292684",
        "schema:longitude": "5.567124",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/95b7e0ec-1b7a-3498-ba0f-f4c965ebb8a8",
          "schema:validFrom": "2018-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f13eed43-a168-3484-8d25-273859263bfc",
      "schema:email": [
        "abartorello@myprovence.fr",
        "apidae@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-08-17",
  "lastUpdateDatatourisme": "2022-08-24T13:22:02.268Z",
  "reducedMobilityAccess": false,
  "tourDistance": "86000.0"
}