{
  "@id": "https://data.datatourisme.fr/6/6961326a-0756-377a-b998-389aa35320f4",
  "dc:identifier": "HLOBOU058A337480",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Chambres au Château de Planchevienne"
    ],
    "en": [
      "Chambres au Château de Planchevienne"
    ],
    "fr": [
      "Chambres au Château de Planchevienne"
    ]
  },
  "allowedPersons": 15,
  "creationDate": "2015-02-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6b35fc5f-38b9-3409-88eb-606e3f9d42ed",
      "schema:email": [
        "info@chateaudeplanchevienne.com"
      ],
      "schema:telephone": [
        "+32 495 51 32 46",
        "+33 6 59 64 74 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudeplanchevienne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dede6700-6445-343b-b954-944f66634865",
      "dc:description": {
        "de": [
          "Träumen Sie davon, ein Wochenende lang wie ein echter Schlossherr zu leben? Dann ist das Château de Planchevienne vielleicht genau der richtige Urlaubsort für Sie. Das Schloss hat seinen ursprünglichen Charakter mit schönen Mosaikpflastersteinen, knarrenden Parkettböden, imposanten Kaminen, Täfelungen, Rosetten und eleganten Kronleuchtern bewahrt.\nSie werden im Château de Planchevienne empfangen und verwöhnt. Es liegt am Rande des Dorfes Magny-Cours in der Nähe der Rennstrecke von Nevers Magny-Cours und nur einen Katzensprung von Nevers entfernt, der Stadt der Kunst und Geschichte, ihrem Erbe, ihren Fayence-Herstellern, ihren Kais entlang der Loire und dem ganzen Charme, den sie ausstrahlt.  Im Jahr 2009 wurde das Erdgeschoss des Schlosses vollständig in seinen ursprünglichen Zustand zurückversetzt und unter Berücksichtigung der Vergangenheit dekoriert. Es verfügt über 8 vollständig renovierte und mit allem Komfort ausgestattete Zimmer: Jedes der Zimmer im Schloss bietet folgenden Komfort: geräumiges Zimmer mit Kingsize-Bett, Badezimmer mit WC, Dusche oder Badewanne, Bettwäsche und Handtücher inklusive, Haartrockner, gemütliche Stimmungsbeleuchtung, schöner Blick auf den Garten. Im Inneren des Schlosses haben Sie einen WLAN-Internetzugang und Satellitenfernsehen. Der Garten mit alten Bäumen, beheiztem Pool und Terrassen ganz zu Ihrer Verfügung. Die Fläche des Anwesens beträgt 11 Hektar, aufgeteilt in 6 Hektar Park und 5 Hektar Wald."
        ],
        "en": [
          "Do you dream of living like a real lord for a weekend? Then Château de Planchevienne may be just the place for you. The castle has retained its original character with beautiful mosaic paving stones, creaking parquet floors, imposing fireplaces, panelling, rose windows and elegant chandeliers.\nYou will be welcomed and pampered in the Château de Planchevienne, located on the outskirts of the village of Magny-Cours near the Nevers Magny-Cours racetrack and just a stone's throw from Nevers, a city of Art and History, its heritage, its earthenware factories, its quays along the Loire and all the charm it exudes.  In 2009, the ground floor of the castle was completely restored to its original state and decorated while respecting the past. It has 8 rooms completely renovated and equipped with every comfort: Each room in the castle offers the following comfort: spacious room with king bed, bathroom with toilet, shower or bath, bed linen and towels included, hair dryer, comfortable mood lighting, a beautiful view over the garden. Inside the castle, you have a Wifi internet connection and satellite TV. The garden with century-old trees, heated swimming pool and terraces entirely at your disposal. The surface of the domain is 11 hectares, divided into 6 hectares of park and 5 hectares of forest."
        ],
        "it": [
          "Sognate di vivere come un vero signore per un weekend? Allora lo Château de Planchevienne potrebbe essere il posto giusto per voi. Il castello ha mantenuto il suo carattere originale con splendidi pavimenti a mosaico, parquet scricchiolanti, imponenti camini, boiserie, rosoni ed eleganti lampadari.\nSarete accolti e coccolati nello Château de Planchevienne, situato alla periferia del villaggio di Magny-Cours, vicino all'ippodromo di Nevers Magny-Cours e a due passi da Nevers, città d'arte e di storia, con il suo patrimonio, le sue fabbriche di terracotta, le sue banchine lungo la Loira e tutto il fascino che emana.  Nel 2009, il piano terra del castello è stato completamente restaurato e decorato nel rispetto del passato. Dispone di 8 camere completamente ristrutturate e dotate di tutti i comfort: ogni camera del castello offre i seguenti comfort: camera spaziosa con letto matrimoniale, bagno con WC, doccia o vasca, lenzuola e asciugamani inclusi, asciugacapelli, illuminazione d'atmosfera confortevole, splendida vista sul giardino. All'interno del castello sono disponibili la connessione internet Wi-Fi e la TV satellitare. Il giardino con alberi secolari, piscina riscaldata e terrazze è interamente a vostra disposizione. La tenuta si estende su 11 ettari, suddivisi in 6 ettari di parco e 5 ettari di bosco."
        ],
        "fr": [
          "Vous rêvez de vivre comme un vrai châtelain pendant un week-end ? Alors, le Château de Planchevienne est peut-être l’endroit de vacances qu’il vous faut. Le château a gardé son caractère original avec de beaux pavés en mosaïque, des parquets grinçants, des cheminées imposantes, des lambris, des rosaces et des lustres élégants.\nVous serez accueillis et choyés dans le Château de Planchevienne, situé aux abords du village de  Magny-Cours à proximité du Circuit de Nevers Magny-Cours et à quelques encablures de Nevers, ville d'Art et d'Histoire, son patrimoine, ses faïenciers, ses quais le long de la Loire et tout le charme qu'elle dégage.  En 2009, le rez-de-chaussée du château a été complètement réhabilité dans son état original et décoré tout en respectant le passé. Il dispose de 8 chambres entièrement rénovées et équipées de tout confort : Chacune des chambres dans le château offre le confort suivant : chambre spacieuse avec lit king, salle de bain avec WC, douche ou baignoire, linge de lit et linge de toilette inclus, sèche-cheveux, un éclairage d'ambiance confortable, une belle vue sur le jardin. A l'intérieur du château, vous avez une connexion Internet Wifi et de la télévision par satellite. Le jardin aux arbres centenaires, piscine chauffée et terrasses entièrement à votre disposition. La superficie du domaine est de 11 hectares, répartie en 6 hectares de parc et 5 hectares de forêt."
        ],
        "es": [
          "¿Sueña con vivir como un auténtico señor durante un fin de semana? Entonces el Château de Planchevienne puede ser el lugar ideal para usted. El castillo ha conservado su carácter original con hermosos pavimentos de mosaico, crujientes suelos de parqué, imponentes chimeneas, revestimientos, rosetones y elegantes lámparas de araña.\nSerá acogido y mimado en el Château de Planchevienne, situado en las afueras del pueblo de Magny-Cours, cerca del hipódromo de Nevers Magny-Cours y a un paso de Nevers, ciudad de Arte e Historia, con su patrimonio, sus fábricas de loza, sus muelles a lo largo del Loira y todo el encanto que desprende.  En 2009, la planta baja del castillo fue completamente restaurada a su estado original y decorada respetando el pasado. Dispone de 8 habitaciones totalmente renovadas y equipadas con todas las comodidades: Cada habitación del castillo ofrece el siguiente confort: amplia habitación con cama king, baño con inodoro, ducha o bañera, ropa de cama y toallas incluidas, secador de pelo, cómoda iluminación ambiental, hermosa vista al jardín. En el interior del castillo hay conexión a Internet Wi-Fi y televisión por satélite. El jardín con árboles centenarios, la piscina climatizada y las terrazas están a su entera disposición. La finca tiene 11 hectáreas, divididas en 6 hectáreas de parque y 5 hectáreas de bosque."
        ],
        "nl": [
          "Droom je ervan om een weekend als een echte heer te leven? Dan is Château de Planchevienne wellicht iets voor u. Het kasteel heeft zijn oorspronkelijke karakter behouden met prachtige mozaïekstenen, krakende parketvloeren, imposante schouwen, lambriseringen, roosvensters en elegante kroonluchters.\nU wordt ontvangen en verwend in het Château de Planchevienne, gelegen aan de rand van het dorp Magny-Cours, vlakbij het circuit van Nevers Magny-Cours en op een steenworp afstand van Nevers, een stad van kunst en geschiedenis, met zijn erfgoed, zijn aardewerkfabrieken, zijn kades langs de Loire en alle charme die het uitstraalt.  In 2009 werd de benedenverdieping van het kasteel volledig in zijn oorspronkelijke staat hersteld en ingericht met respect voor het verleden. Het heeft 8 volledig gerenoveerde kamers voorzien van alle comfort: Elke kamer in het kasteel biedt het volgende comfort: ruime kamer met kingsize bed, badkamer met toilet, douche of bad, beddengoed en handdoeken inbegrepen, haardroger, comfortabele sfeerverlichting, mooi uitzicht op de tuin. In het kasteel beschikt u over Wi-Fi internetverbinding en satelliet-tv. De tuin met eeuwenoude bomen, verwarmd zwembad en terrassen staat geheel tot uw beschikking. Het landgoed beslaat 11 hectare, verdeeld over 6 hectare park en 5 hectare bos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13ef27e2-2fbb-3aad-bcf8-44b55000df06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c168dd26-91c0-3aa7-b89e-6e899e255217",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9db199f-9367-39d4-a780-825a7e85f53b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea296e8c-2bcb-32bc-a27f-39db4a1c48bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b13b9fb-2720-3ac2-9702-8268440f05b0",
          "schema:addressLocality": "Magny-Cours",
          "schema:postalCode": "58470",
          "schema:streetAddress": [
            "Lieu-dit Planchevienne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58152",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Magny-Cours"
              ],
              "pt": [
                "Magny-Cours"
              ],
              "en": [
                "Magny-Cours"
              ],
              "it": [
                "Magny-Cours"
              ],
              "fr": [
                "Magny-Cours"
              ],
              "nl": [
                "Magny-Cours"
              ],
              "es": [
                "Magny-Cours"
              ]
            },
            "insee": "58152",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/71b01176-a13c-3214-b2b1-89733f75c9d7",
        "schema:latitude": "46.8839572",
        "schema:longitude": "3.1581696",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-13",
  "lastUpdateDatatourisme": "2023-04-19T07:35:06.941Z"
}