{
  "@id": "https://data.datatourisme.fr/14/0758c993-7b88-3c03-bd27-f67e38a0ed6f",
  "dc:identifier": "11826",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "TeachingFarm"
  ],
  "rdfs:label": {
    "fr": [
      "Ferme pédagogique - Au doux riez de l'Authie"
    ]
  },
  "availableLanguage": [
    "['Français', 'Français', 'Anglais', 'Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ec2b195-f854-3d7a-9adb-742215abecf7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5712c0bf-46d3-3936-92ef-b4cc8b4303fb",
          "schema:addressLocality": "Douriez",
          "schema:postalCode": "62870",
          "schema:streetAddress": [
            "4 Rue Dubrulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62275",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douriez"
              ],
              "pt": [
                "Douriez"
              ],
              "en": [
                "Douriez"
              ],
              "it": [
                "Douriez"
              ],
              "fr": [
                "Douriez"
              ],
              "nl": [
                "Douriez"
              ],
              "es": [
                "Douriez"
              ]
            },
            "insee": "62275",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "douriezdelauthie@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 21 06 07 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermeaudouxriezdelauthie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d1660cad-b211-3d79-9a8f-8ef16d8413e2",
      "dc:description": {
        "de": [
          "Landwirtschaftlicher Betrieb zwischen Hesdin und Montreuil sur Mer, in der Nähe der Abtei von Valloires und der Mühle von Maintenay. Unser hübscher Familienbauernhof empfängt Sie zu einem Besuch.\nTeilen Sie unseren Alltag: die Geburt der kleinen Kälber, die Rinder, die Hoftiere, die Pferde und die Pflege jedes einzelnen von ihnen oder entdecken Sie unsere verschiedenen Kulturen: Getreide (Weizen, Mais) und Industriekulturen (Erbsen, Flachs, Kartoffeln, Zuckerrüben)\nVorgeschlagene Themen im Laufe der Jahreszeiten : Von der Geburt des Kalbs bis zur Kuh, der Gemüsegarten, vom Weizen zum Brot, von der Rübe zum Zucker, Wasser in der Landwirtschaft, nachhaltige Entwicklung und nachhaltige Ernährung, Biodiversität und lokale Versorgung\nIn unserem Hof, in dem unser Taubenschlag blüht, entdecken Sie außerdem schöne Gebäude aus Backstein, weißem Stein und Feuerstein, die typisch für unsere Region sind.\nDer Besuch des Bauernhofs dauert etwa 2 Stunden\nUnser Betrieb ist dem SAVOIR VERT-Netzwerk angeschlossen, einem Netzwerk pädagogischer Bauernhöfe in Hauts de France.\n\nSpielpädagogische Aktivitäten für Kinder im Alter von 4 bis 10 Jahren am Mittwochnachmittag und während der Schulferien. Tarif für 2,5 Stunden."
        ],
        "en": [
          "Farm located between Hesdin and Montreuil sur Mer, near the Abbey of Valloires and the mill of Maintenay. Our pretty family farm welcomes you for a visit.\nCome and share our daily life: the birth of the little calves, the cattle, the farmyard animals, the horses and the care given to each of them or discover our different crops: cereals (wheat, corn) and industrial crops (peas, flax, potatoes, sugar beets)\nThemes proposed throughout the seasons: From the birth of the calf to the cow, the vegetable garden, from wheat to bread, from beet to sugar, water in agriculture, sustainable development and sustainable food, biodiversity and local supply\nIn our courtyard, where our pigeon house flourishes, come and discover the beautiful brick, white stone and flint buildings typical of our region.\nThe visit of the farm lasts about 2 hours\nOur farm is part of the SAVOIR VERT network, a network of educational farms in the Hauts de France.\n\nEdutainment activities for children aged 4 to 10 years old on Wednesday afternoons and during school vacations. Rate established for 2h30 of service."
        ],
        "it": [
          "Fattoria situata tra Hesdin e Montreuil sur Mer, vicino all'Abbazia di Valloires e al mulino di Maintenay. La nostra bella fattoria a conduzione familiare vi accoglie per una visita.\nVenite a condividere la nostra vita quotidiana: la nascita dei vitellini, i bovini, gli animali da cortile, i cavalli e le cure prestate a ciascuno di loro o a scoprire le nostre diverse colture: cereali (grano, mais) e colture industriali (piselli, lino, patate, barbabietole da zucchero)\nTemi proposti nel corso delle stagioni: Dalla nascita del vitello alla mucca, l'orto, dal grano al pane, dalla barbabietola allo zucchero, l'acqua in agricoltura, lo sviluppo sostenibile e l'alimentazione sostenibile, la biodiversità e l'approvvigionamento locale\nNel nostro cortile, dove prospera la nostra piccionaia, venite a scoprire le belle costruzioni in mattoni, pietra bianca e selce tipiche della nostra regione.\nLa visita alla fattoria dura circa 2 ore\nLa nostra azienda fa parte della rete SAVOIR VERT, una rete di fattorie didattiche negli Hauts de France.\n\nAttività educative per bambini dai 4 ai 10 anni il mercoledì pomeriggio e durante le vacanze scolastiche. Prezzo stabilito per 2h30 di servizio."
        ],
        "fr": [
          "Exploitation agricole située entre Hesdin et Montreuil sur Mer, à proximité de l'Abbaye de Valloires et du moulin de Maintenay. Notre jolie ferme familiale vous accueille pour une visite.\nVenez partager notre quotidien : la naissance des petits veaux, les bovins, les animaux de la basse-cour, les chevaux et les soins apportés à chacun d'eux ou encore découvrir nos différentes cultures : céréales (blé, maïs) et cultures industrielles (pois, lin, pomme de terre, betteraves sucrières). \nThèmes proposés au fil des saisons : De la naissance du veau à la vache, le potager, du blé au pain, de la betterave au sucre, l'eau dans l'agriculture, le développement durable et l'alimentation durable, la biodiversité et l'approvisionnement local. \nDans notre cour où fleuronne notre pigeonnier, venez  également découvrir de belles bâtisses de briques, pierres blanches et silex, typiques de notre région.\nLa visite de la ferme dure environ 2h00. \nNotre exploitation est rattachée au réseau du SAVOIR VERT, réseau de fermes pédagogiques des Hauts de France.\n\nActivités ludo-pédagogiques proposées aux enfants âgés de 4 à 10 ans les mercredi après-midi et durant las vacances scolaires. Tarif établi pour 2h30 de prestation."
        ],
        "es": [
          "Granja situada entre Hesdin y Montreuil sur Mer, cerca de la Abadía de Valloires y del molino de Maintenay. Nuestra bonita granja familiar le da la bienvenida para una visita.\nVenga a compartir nuestra vida cotidiana: el nacimiento de los terneritos, el ganado, los animales de corral, los caballos y los cuidados que se dan a cada uno de ellos o descubra nuestros diferentes cultivos: cereales (trigo, maíz) y cultivos industriales (guisantes, lino, patatas, remolacha)\nTemas propuestos a lo largo de las estaciones: Del nacimiento del ternero a la vaca, el huerto, del trigo al pan, de la remolacha al azúcar, el agua en la agricultura, el desarrollo sostenible y la alimentación sostenible, la biodiversidad y el abastecimiento local\nEn nuestro patio, donde florece nuestro palomar, venga a descubrir los hermosos edificios de ladrillo, piedra blanca y sílex típicos de nuestra región.\nLa visita a la granja dura unas 2 horas\nNuestra granja forma parte de la red SAVOIR VERT, una red de granjas educativas en los Hauts de France.\n\nActividades educativas para niños de 4 a 10 años los miércoles por la tarde y durante las vacaciones escolares. Precio establecido para 2h30 de servicio."
        ],
        "nl": [
          "Boerderij gelegen tussen Hesdin en Montreuil sur Mer, vlakbij de abdij van Valloires en de molen van Maintenay. Onze mooie familieboerderij heet u welkom voor een bezoek.\nKom en deel ons dagelijks leven: de geboorte van de kalfjes, het vee, de boerderijdieren, de paarden en de verzorging van elk van hen of ontdek onze verschillende teelten: graangewassen (tarwe, maïs) en industriële teelten (erwten, vlas, aardappelen, suikerbieten)\nThema's voorgesteld door de seizoenen heen: Van de geboorte van het kalf tot de koe, de moestuin, van tarwe tot brood, van biet tot suiker, water in de landbouw, duurzame ontwikkeling en duurzaam voedsel, biodiversiteit en lokale voorziening\nKom op onze binnenplaats, waar onze duiventil floreert, de prachtige bakstenen, witte stenen en vuurstenen gebouwen ontdekken die typisch zijn voor onze streek.\nHet bezoek aan de boerderij duurt ongeveer 2 uur\nOnze boerderij maakt deel uit van het netwerk SAVOIR VERT, een netwerk van educatieve boerderijen in de Hauts de France.\n\nEducatieve activiteiten voor kinderen van 4 tot 10 jaar op woensdagmiddag en tijdens schoolvakanties. Prijs vastgesteld voor 2u30 dienst."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1b524a5d-8246-350d-9f24-fc8860a14b65",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5712c0bf-46d3-3936-92ef-b4cc8b4303fb",
          "schema:addressLocality": "Douriez",
          "schema:postalCode": "62870",
          "schema:streetAddress": [
            "4 Rue Dubrulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62275",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douriez"
              ],
              "pt": [
                "Douriez"
              ],
              "en": [
                "Douriez"
              ],
              "it": [
                "Douriez"
              ],
              "fr": [
                "Douriez"
              ],
              "nl": [
                "Douriez"
              ],
              "es": [
                "Douriez"
              ]
            },
            "insee": "62275",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/99bc98c7-4a20-3475-a1e2-5a041d7e6020",
        "schema:latitude": "50.332863",
        "schema:longitude": "1.875758",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-01-04",
  "lastUpdateDatatourisme": "2022-06-03T13:54:17.851Z"
}