{
  "@id": "https://data.datatourisme.fr/14/07009be4-ca1c-3efe-a55c-9e2f76030255",
  "dc:identifier": "83888",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Küche im Stil einer Brasserie, nur zwei Schritte vom Stadion Bollaert-Delelis in Lens entfernt."
    ],
    "en": [
      "A brasserie type kitchen at 2 steps from the Bollaert-Delelis Stadium in Lens."
    ],
    "it": [
      "Una cucina in stile brasserie a due passi dallo Stade Bollaert-Delelis di Lens."
    ],
    "fr": [
      "Une cuisine de type brasserie à 2 pas du Stade Bollaert-Delelis de Lens."
    ],
    "es": [
      "Una cocina tipo brasserie a dos pasos del Stade Bollaert-Delelis de Lens."
    ],
    "nl": [
      "Een keuken in brasseriestijl op een boogscheut van het Stade Bollaert-Delelis in Lens."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'ARDOISE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitspass obligatorisch für über 18-Jährige ab dem 9.08.2021 und für 12-18-Jährige ab dem 30.09.2021\nBereitstellung von hydro-alkoholischem Gel\nMaskentragepflicht am Eingang und bei der Bewegung im Restaurant\nAbstand zwischen den Tischen von 1 Meter\nMaximal 6 Personen pro Tisch\nReduzierte Besucherzahl: Reservierung erforderlich"
    ],
    "en": [
      "Compulsory health pass for the over 18s from 9.08.2021 and for the 12-18s from 30.09.2021\nProvision of hydro-alcoholic gel\nWearing of a mask is compulsory at the entrance and when moving around the restaurant\n1 meter distance between tables\nMaximum of 6 people per table\nReduced capacity: need to reserve"
    ],
    "it": [
      "Tessera sanitaria obbligatoria per i maggiorenni dal 9.08.2021 e per i ragazzi dai 12 ai 18 anni dal 30.09.2021\nFornitura di gel idroalcolico\nÈ obbligatorio indossare una maschera all'ingresso e durante gli spostamenti all'interno del ristorante\nI tavoli sono separati da 1 metro\nMassimo 6 persone per tavolo\nCapacità ridotta: prenotazione obbligatoria"
    ],
    "fr": [
      "Pass sanitaire obligatoire pour les plus de 18 ans à compter du 9.08 2021 et pour les 12-18 ans à partir du 30.09.2021\nMise à disposition de gel hydro-alcoolique\nPort du masque obligatoire à l'entrée et lors de vos déplacements dans le restaurant\nDistanciation des tables d'1 mètre\nMaximum de 6 personnes par table\nJauge réduite : nécessité de réserver"
    ],
    "nl": [
      "Verplichte gezondheidspas voor 18-plussers vanaf 9.08.2021 en voor 12-18-jarigen vanaf 30.09.2021\nVerstrekking van hydro-alcoholische gel\nHet dragen van een masker is verplicht bij de ingang en wanneer u zich in het restaurant begeeft\nDe tafels zijn gescheiden door 1 meter\nMaximaal 6 personen per tafel\nBeperkte capaciteit: reservering vereist"
    ],
    "es": [
      "Tarjeta sanitaria obligatoria para los mayores de 18 años a partir del 9.08.2021 y para los de 12 a 18 años a partir del 30.09.2021\nSuministro de gel hidroalcohólico\nEl uso de una máscara es obligatorio en la entrada y en los desplazamientos por el restaurante\nLas mesas están separadas por 1 metro\nMáximo 6 personas por mesa\nAforo reducido: es necesario reservar"
    ]
  },
  "allowedPersons": 180,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ee293aaa-f383-341e-aecc-c81f107453f5",
      "schema:email": [
        "y.gressier@hotmail.fr"
      ],
      "schema:legalName": "L'ARDOISE",
      "schema:telephone": [
        "+33 3 21 28 32 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lardoise-lens.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60f9e0d6-4148-3243-93ce-5f0907a23ae2",
      "dc:description": {
        "de": [
          "Hausgemachte Gerichte und ein erstklassiger Service in diesem Restaurant mit großer Kapazität.\nNur wenige Schritte vom Louvre-Lens entfernt, hinter seiner roten Backsteinfassade, empfängt Sie das Restaurant L'Ardoise herzlich in einer Dekoration, in der sich die Backsteine der Theke mit zeitgenössischen Möbeln vermischen. Auf der Speisekarte stehen Fleischspezialitäten, aber auch einige gekonnt zubereitete Fischgerichte und regionale Spezialitäten. alles hausgemacht aus frischen und lokalen Produkten.\nDas Restaurant L'Ardoise empfängt Sie auch für Veranstaltungen mit der Familie oder mit Freunden in seinem privaten Saal, damit diese zu einer unvermeidlichen kulinarischen Etappe in Lens werden Es wird auch Ihre Etappe vor oder nach dem Spiel im Stade Bollaert in Lens sein, dank der Übertragungen im Restaurant (Großbildleinwand und 2 Fernseher, damit Sie nichts verpassen)."
        ],
        "en": [
          "Home-made dishes and quality service for this large capacity restaurant.\nJust a step away from the Louvre-Lens, behind its red brick facade, the restaurant L'Ardoise welcomes you warmly in a decoration where the bricks of the counter and the contemporary furniture are mixed. On the menu: meat specialties, but also some cleverly cooked fish and regional specialties. All homemade from fresh and local products.\nWith family or friends, the restaurant L'Ardoise also welcomes you for your events in its private room, so that this one becomes for you an inevitable culinary stage of Lens! It will also be your stage of before or after match at the Bollaert stadium of Lens thanks to the retransmissions in the restaurant (Giant Screen and 2 televisions not to miss a crumb)."
        ],
        "it": [
          "Piatti fatti in casa e servizio di qualità per questo ristorante di grande capacità.\nA due passi dal Louvre-Lens, dietro la sua facciata di mattoni rossi, il ristorante L'Ardoise offre un'accoglienza calorosa in un arredamento in cui i mattoni del bancone si fondono con mobili contemporanei. Nel menu: specialità di carne, ma anche pesce sapientemente cucinato e specialità regionali, tutte fatte in casa con prodotti freschi e locali.\nIn famiglia o con gli amici, il ristorante L'Ardoise vi accoglie anche per i vostri eventi nella sua sala privata, affinché diventi per voi un'imprescindibile tappa culinaria di Lens! Sarà anche la vostra tappa prima o dopo la partita allo stadio Bollaert di Lens grazie alle trasmissioni del ristorante (schermo gigante e 2 televisori per non perdere nulla)."
        ],
        "fr": [
          "Des plats faits maison et un service de qualité pour ce restaurant de grande capacité.\nA deux pas du Louvre-Lens, derrière sa façade de briques rouges, le restaurant L’Ardoise vous accueille chaleureusement dans une décoration où se mêlent les briques du comptoir et le mobilier contemporain. Au menu : spécialités de viandes, mais aussi quelques poissons savamment cuisinés et des spécialités régionales. le tout fait maison à partir de produits frais et locaux.\nEn famille ou entre amis, le restaurant L’Ardoise vous accueille également pour vos évènements dans sa salle privative, afin que celui-ci devienne pour vous une étape culinaire lensoise inévitable! Il sera aussi votre étape d'avant ou d'après match au stade Bollaert de Lens grâce aux retransmissions dans le restaurant (Écran Géant et 2 télévisions pour ne pas en louper une miette)."
        ],
        "es": [
          "Platos caseros y servicio de calidad para este restaurante de gran capacidad.\nA dos pasos del Louvre-Lens, tras su fachada de ladrillos rojos, el restaurante L'Ardoise ofrece una cálida acogida en una decoración donde los ladrillos del mostrador se mezclan con el mobiliario contemporáneo. En el menú: especialidades de carne, pero también pescado cocinado con maestría y especialidades regionales, todo hecho en casa con productos frescos y locales.\nEn familia o con amigos, el restaurante L'Ardoise también le acoge para sus eventos en su sala privada, ¡para que se convierta para usted en una etapa culinaria ineludible de Lens! También será su parada antes o después del partido en el estadio Bollaert de Lens gracias a las retransmisiones en el restaurante (pantalla gigante y 2 televisores para no perderse nada)."
        ],
        "nl": [
          "Huisgemaakte gerechten en kwaliteitsservice voor dit restaurant met grote capaciteit.\nOp een steenworp afstand van het Louvre-Lens, achter de gevel van rode baksteen, biedt restaurant L'Ardoise een warm onthaal in een decor waar de bakstenen van de toonbank samensmelten met eigentijdse meubels. Op het menu: vleesspecialiteiten, maar ook vakkundig bereide vis en regionale specialiteiten, allemaal huisgemaakt van verse, lokale producten.\nMet familie of vrienden, het restaurant L'Ardoise verwelkomt u ook voor uw evenementen in zijn privézaal, zodat het voor u een onvermijdelijk culinair podium van Lens wordt! Het wordt ook uw tussenstop voor of na de wedstrijd in het Bollaertstadion in Lens dankzij de uitzendingen in het restaurant (reuzenscherm en 2 televisies zodat u niets mist)."
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Eine Küche im Stil einer Brasserie, nur zwei Schritte vom Stadion Bollaert-Delelis in Lens entfernt."
        ],
        "en": [
          "A brasserie type kitchen at 2 steps from the Bollaert-Delelis Stadium in Lens."
        ],
        "it": [
          "Una cucina in stile brasserie a due passi dallo Stade Bollaert-Delelis di Lens."
        ],
        "fr": [
          "Une cuisine de type brasserie à 2 pas du Stade Bollaert-Delelis de Lens."
        ],
        "es": [
          "Una cocina tipo brasserie a dos pasos del Stade Bollaert-Delelis de Lens."
        ],
        "nl": [
          "Een keuken in brasseriestijl op een boogscheut van het Stade Bollaert-Delelis in Lens."
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3d941fe9-7026-3c40-bb19-3ca1de89b3c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f3a23e5-b017-3d00-9d1c-35c4136ededd",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "50 route de Béthune"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1fb3b0f-5f77-3fdb-bef8-d5d5d17c6970",
        "schema:elevation": "42.17",
        "schema:latitude": "50.434241",
        "schema:longitude": "2.820346",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-03",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}