{
  "@id": "https://data.datatourisme.fr/28/07006f73-beb1-3058-88ab-03c56719bb2e",
  "dc:identifier": "SEMCOPIC080V50JCVP",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PointOfInterest",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "fr": [
      "Le Petit Château"
    ]
  },
  "allowedPersons": 360,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/bc6066eb-e384-3dbf-89ff-b8b169eec879",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT D'AMIENS",
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT D'AMIENS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/907c68e0-6bd1-376e-9a8a-ce794a5c326a",
      "schema:legalName": "Aisne: 03 23 27 76 76<br />Oise: 03 64 60 60 60<br />Somme: 03 22 71 22 71",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6afdfafc-f786-3e10-beb5-099ff8aa6f0a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b842d6be-16e4-3469-a750-27fcbdb8874e",
          "schema:addressLocality": "Lamotte-Brebière",
          "schema:postalCode": "80450",
          "schema:streetAddress": [
            "2 Rue du 11 Novembre 1918"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80461",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lamotte-Brebière"
              ],
              "pt": [
                "Lamotte-Brebière"
              ],
              "en": [
                "Lamotte-Brebière"
              ],
              "it": [
                "Lamotte-Brebière"
              ],
              "fr": [
                "Lamotte-Brebière"
              ],
              "nl": [
                "Lamotte-Brebière"
              ],
              "es": [
                "Lamotte-Brebière"
              ]
            },
            "insee": "80461",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@anim.fr"
      ],
      "schema:legalName": "Le Petit Château",
      "schema:telephone": [
        "+33 3 22 95 50 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lepetitchateau.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/698c8c04-6ad6-3506-bf61-dc93cacd5043",
      "dc:description": {
        "de": [
          "Le Petit Château liegt in einer grünen Umgebung in der Nähe des Stadtzentrums von Amiens und bietet Ihnen die Möglichkeit, private (Hochzeiten, Geburtstage, Familienfeiern usw.) oder geschäftliche (Seminare, Kongresse, Generalversammlungen usw.) Veranstaltungen abzuhalten.\n\nZu diesem Zweck stellt Ihnen dieser außergewöhnliche Ort mehrere Räume zur Verfügung:\n\n- Der Empfangssaal des Petit Château, der über eine Grundfläche verfügt, die bis zu 350 Personen im Cocktail-, Bankett-, Konferenz-, Versammlungs- und auch im Klassenzimmerformat aufnehmen kann. Dieser wunderschöne Saal öffnet seine Türen zu einer 180 m² großen Terrasse, die den blühenden Park überblickt.\n\n- L'Evasion, ein 240 m² großer Saal, der ebenfalls bis zu 350 Personen in Cocktail-, Bankett- und Konferenzformaten beherbergen kann. Dieser Saal verfügt über Tageslicht, Klimaanlage, Heizung und einen behindertengerechten Zugang.\n\n- Le Chalet, der ideale Ort für Ihre Geschäftstreffen. Dieser Raum ist 36 m² groß und bietet Platz für bis zu 30 Personen bei Cocktail-, Konferenz- und Tagungsformaten sowie für 20 Personen bei Bankett-, Klassen- und U-Formaten. Dieser Raum verfügt über Tageslicht, Heizung und einen behindertengerechten Zugang.\n\n- Das Anwesen verfügt außerdem über einen 150 m² großen überdachten Bereich mit einer zum SOMME-Kanal hin offenen Holzterrasse in seinem zweiten blühenden Park.\n\nDas Team des Petit Château bietet Ihnen seine Dienste in den Bereichen Gastronomie, Animation und Technik an. Wir leiten Sie bei der Umsetzung Ihres Projekts an."
        ],
        "en": [
          "Located in a green setting and close to the city centre of Amiens, the Petit Château opens its doors to you for all your events, whether private (weddings, birthdays, family receptions...) or professional (seminars, congresses, general meetings...).\n\nTo do this, this exceptional place offers several spaces at your disposal:\n\n- The Reception Room of the Petit Château, which has a floor space that can accommodate up to 350 people in cocktail format, banquet, conference, meeting and also in class. This magnificent room opens onto a 180 m² terrace overlooking its flowery park.\n\n- L'Evasion, a 240 m² room that can also accommodate up to 350 people for cocktails, banquets and conferences. This room includes natural light, air conditioning, heating and access for people with reduced mobility.\n\n- The Chalet, the ideal place for all your professional meetings, this space measures 36 m² and can accommodate up to 30 people for cocktails, conferences and meetings, and 20 people for banquets, classrooms and U-shapes. This room has natural light, heating and disabled access.\n\n- The estate also has a 150 m² covered area with a wooden terrace overlooking the SOMME canal in its second flowery park.\n\nThe Petit Château team offers you its services in terms of catering, entertainment and technology. We will guide you in the implementation of your project."
        ],
        "it": [
          "Situato in un ambiente verde e vicino al centro di Amiens, il Petit Château vi apre le porte per tutti i vostri eventi, sia privati (matrimoni, compleanni, ricevimenti familiari, ecc.) che professionali (seminari, conferenze, riunioni generali, ecc.).\n\nPer farlo, questo luogo eccezionale offre diversi spazi a vostra disposizione:\n\n- La Sala ricevimenti Petit Château, che ha una superficie in grado di ospitare fino a 350 persone in cocktail, banchetti, conferenze, riunioni e anche in classe. Questa magnifica camera si apre su una terrazza di 180 m² con vista sul parco fiorito.\n\n- L'Evasion, una sala di 240 m² che può ospitare fino a 350 persone per cocktail, banchetti e conferenze. Questa camera dispone di luce naturale, aria condizionata, riscaldamento e accesso per le persone a mobilità ridotta.\n\n- Lo Chalet, il luogo ideale per tutte le vostre riunioni professionali, questo spazio misura 36 m² e può ospitare fino a 30 persone per cocktail, conferenze e riunioni, e 20 persone per banchetti, aule e forme a U. Questa camera dispone di luce naturale, riscaldamento e accesso per disabili.\n\n- La tenuta dispone anche di un'area coperta di 150 m² con una terrazza in legno che si affaccia sul canale SOMME nel suo secondo parco fiorito.\n\nIl team del Petit Château vi offre i suoi servizi in termini di ristorazione, intrattenimento e tecnologia. Vi guideremo nella realizzazione del vostro progetto."
        ],
        "fr": [
          "Située dans un cadre verdoyant et à proximité du centre ville amiénois, le Petit Château vous ouvre ses portes pour tous vous événements qu'ils soient d'ordres privés (mariages, anniversaires, réceptions familiales...) ou professionnels (séminaires, congrès, assemblées générales...).\n\nPour ce faire, ce lieu d'exception met plusieurs espaces à votre disposition :\n\n- La Salle de Réception du Petit Château, qui dispose d'une surface au sol pouvant accueillir jusqu'à 350 personnes en format cocktail, banquet, conférence, réunion et également en classe. Cette magnifique salle ouvre ses portes sur une terrasse de 180 m² qui surplombe son parc fleuri.\n\n- L'Evasion, une salle de 240 m² qui peut également accueillir jusqu'à 350 personnes en cocktail, banquet et conférence. Cette salle comprend lumière naturelle, climatisation, chauffage et un accès pour les personnes à mobilité réduite.\n\n- Le Chalet, endroit idéal pour toutes vos réunions professionnelles, cet espace mesure 36 m² et peut accueillir jusqu'à 30 personnes en format cocktail, conférence, et réunion puis 20 personnes pour les formats banquet, en classe et en U. Cette salle dispose de lumière naturelle, de chauffage et d'un accès handicapé.\n\n- Le domaine est également doté d'un espace couvert de 150 m² avec terrasse en bois ouverte sur le canal de la SOMME dans son second parc fleuri.\n\nL'équipe du Petit Château vous propose ses services en matière de restauration, animation et technique. Nous vous guiderons dans la mise en œuvre de votre projet."
        ],
        "es": [
          "Situado en un entorno verde y cerca del centro de la ciudad de Amiens, el Petit Château le abre sus puertas para todos sus eventos, ya sean privados (bodas, cumpleaños, recepciones familiares, etc.) o profesionales (seminarios, conferencias, reuniones generales, etc.).\n\nPara ello, este excepcional lugar ofrece varios espacios a su disposición:\n\n- La sala de recepciones Petit Château, con una superficie que puede acoger hasta 350 personas en cóctel, banquete, conferencia, reunión y también en clase. Esta magnífica habitación se abre a una terraza de 180 m² con vistas a su parque florido.\n\n- L'Evasion, una sala de 240 m² que también puede acoger hasta 350 personas para cócteles, banquetes y conferencias. Esta habitación tiene luz natural, aire acondicionado, calefacción y acceso para personas con movilidad reducida.\n\n- El Chalet, el lugar ideal para todas sus reuniones profesionales, este espacio mide 36 m² y puede acoger hasta 30 personas para cócteles, conferencias y reuniones, y 20 personas para banquetes, aulas y formas en U. Esta habitación tiene luz natural, calefacción y acceso para discapacitados.\n\n- La finca también dispone de una zona cubierta de 150 m² con una terraza de madera con vistas al canal SOMME en su segundo parque florido.\n\nEl equipo del Petit Château le ofrece sus servicios de restauración, entretenimiento y tecnología. Le guiaremos en la realización de su proyecto."
        ],
        "nl": [
          "Gelegen in een groene omgeving en dicht bij het centrum van Amiens, opent het Petit Château zijn deuren voor al uw evenementen, zowel privé (bruiloften, verjaardagen, familierecepties, enz.) als professioneel (seminaries, conferenties, algemene vergaderingen, enz.).\n\nDaartoe biedt deze uitzonderlijke plek verschillende ruimtes tot uw beschikking:\n\n- De receptieruimte van het Petit Château, met een vloeroppervlak dat plaats biedt aan maximaal 350 personen voor cocktails, banketten, conferenties en vergaderingen. Deze prachtige kamer komt uit op een terras van 180 m² met uitzicht op het bloemrijke park.\n\n- L'Evasion, een zaal van 240 m² die ook plaats biedt aan maximaal 350 personen voor cocktails, banketten en conferenties. Deze kamer heeft daglicht, airconditioning, verwarming en is toegankelijk voor personen met beperkte mobiliteit.\n\n- Het Chalet, de ideale plek voor al uw professionele bijeenkomsten, deze ruimte meet 36 m² en biedt plaats aan maximaal 30 personen voor cocktails, conferenties en vergaderingen, en 20 personen voor banketten, klaslokalen en U-vormige vergaderingen. Deze kamer heeft daglicht, verwarming en toegang voor gehandicapten.\n\n- Het landgoed beschikt ook over een overdekte ruimte van 150 m² met een houten terras dat uitkijkt op het kanaal SOMME in het tweede bloemrijke park.\n\nHet Petit Château-team biedt u zijn diensten aan op het gebied van catering, entertainment en technologie. Wij begeleiden u bij de uitvoering van uw project."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16b2c4ae-f584-33b8-96a2-8106b529f361",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b8ae7fd-804a-3940-9e39-5057f3d51479",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49aed1e5-fb7a-3e24-833f-67143e7ca713",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7697b33f-4f6c-3528-8a94-f8059139c7da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcc9037e-74db-3894-98d5-15e41b68166a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/973e0c1e-72a8-3f5b-b464-147203f4d1c7",
      "@type": [
        "schema:LocationFeatureSpecification",
        "schema:PropertyValue",
        "FeatureSpecification",
        "RoomFeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "occupancy": 360
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b11fb21-7328-385d-98cb-c6fdcde12f9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/146ad94a-8c35-3530-a156-471819b0eb71",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Petit Château"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1fb23588-9c48-3943-aa92-18aebb008833",
          "ebucore:locator": [
            "https://picardie.media.tourinsoft.eu/upload/Le-Petit-Chateau-pro-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b11fb21-7328-385d-98cb-c6fdcde12f9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/146ad94a-8c35-3530-a156-471819b0eb71",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Petit Château"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1fb23588-9c48-3943-aa92-18aebb008833",
          "ebucore:locator": [
            "https://picardie.media.tourinsoft.eu/upload/Le-Petit-Chateau-pro-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c61633a9-977f-3fc5-a50a-9ccc627c1965",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b842d6be-16e4-3469-a750-27fcbdb8874e",
          "schema:addressLocality": "Lamotte-Brebière",
          "schema:postalCode": "80450",
          "schema:streetAddress": [
            "2 Rue du 11 Novembre 1918"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80461",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lamotte-Brebière"
              ],
              "pt": [
                "Lamotte-Brebière"
              ],
              "en": [
                "Lamotte-Brebière"
              ],
              "it": [
                "Lamotte-Brebière"
              ],
              "fr": [
                "Lamotte-Brebière"
              ],
              "nl": [
                "Lamotte-Brebière"
              ],
              "es": [
                "Lamotte-Brebière"
              ]
            },
            "insee": "80461",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/24458394-1013-326d-a09a-c8534a5c09f9",
        "schema:latitude": "49.885395",
        "schema:longitude": "2.38817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:44.602Z"
}