{
  "@id": "https://data.datatourisme.fr/38/07c4a76d-1c91-34bc-9598-b38691e7e7dd",
  "dc:identifier": "FMABRE029V53O3OO",
  "schema:endDate": [
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-05-03"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition : Oz imagine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a3763682-61cc-336d-a872-57960891053c",
      "schema:email": [
        "bm@ville-landivisiau.fr"
      ],
      "schema:telephone": [
        "+33 2 98 68 39 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mediatheques.paysdelandi.com/cms/articleview/id/658"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f03ad89c-494a-3d01-9121-48749b809bfa",
      "dc:description": {
        "de": [
          "Mit seiner grenzenlosen Vorstellungskraft, seinem schelmischen Blick auf das, was uns umgibt, und seiner funkelnden Augenbraue, die die kleinen Dinge des Alltags erkennt, und einem Schuss Filzstift, voilà! Willkommen in der magischen Welt von Oz, einem wahren Zauberer des Alltags, dessen unprätentiöses Talent nur von seiner herzlichen Großzügigkeit übertroffen wird.\n\nMit ihm tanzen die Kirschen Twist, eine magische Zahnbürste erfüllt Ihre größten Wünsche und ein Bügeleisen nimmt Sie mit auf eine Kreuzfahrt. Eine perfekte, lustige und poetische Welt!\n\n\"Meine Entführungen sind andere Facetten von Menschen und Dingen in einer Welt, die ich mir friedlicher, lustiger und hoffentlich poetischer vorstelle Sie nähren vor allem die Verbindung zwischen dem Erwachsenen, der ich heute bin, und dem Kind, das ich war. Eine Verbindung, die ich als wesentlich bezeichnen würde\"\n\n Freier Eintritt während der Öffnungszeiten."
        ],
        "en": [
          "Boundless imagination, a mischievous eye for the world around us, a sparkling eye for the little things in everyday life - add a touch of felt-tip pen and voilà! Welcome to the magical world of Oz, an everyday magician whose unpretentious talent is matched only by his warm generosity.\n\nWith him, cherries dance the Twist, a magic toothbrush makes your dearest wishes come true, and an iron takes you on a cruise. A perfect, funny and poetic world!\n\n\"My detour are the other facets of people and things in a world that I imagine to be calmer, funnier and, I hope, more poetic? Above all, they nourish the link between the adult I am today and the child I was. A bond that I would describe as essential\n\n Free admission during opening hours."
        ],
        "it": [
          "Un'immaginazione senza limiti, un occhio malizioso per il mondo che ci circonda, un occhio scintillante per le piccole cose della vita quotidiana: basta aggiungere un tocco di pennarello e voilà! Benvenuti nel magico mondo di Oz, un mago di tutti i giorni il cui talento senza pretese è pari solo alla sua calda generosità.\n\nCon lui, le ciliegie ballano il Twist, uno spazzolino magico realizza i vostri desideri più cari e un ferro da stiro vi porta in crociera. Un mondo perfetto, divertente e poetico come non si può desiderare!\n\n\"I miei diversivi sono le altre sfaccettature delle persone e delle cose in un mondo che immagino più calmo, più divertente e, spero, più poetico? Soprattutto, alimentano il legame tra l'adulto che sono oggi e il bambino che ero. Un legame che definirei essenziale\n\n Ingresso libero negli orari di apertura."
        ],
        "fr": [
          "Imagination sans limite, regard malicieux sur ce qui nous entoure, prunelle pétillante sur les petits riens de tous les jours, ajoutez un coup de feutre et voilà ! Bienvenue dans le monde magique de Oz, véritable magicien du quotidien, dont le talent sans prétention n’a d’égal que la chaleureuse générosité. \n\nAvec lui, les cerises dansent le Twist, une brosse à dents magique exhausse vos vœux les plus chers, un fer à repasser vous emmène en croisière. Un monde parfait, drôle et poétique à souhait !\n\n« Mes détournements sont les autres facettes des gens et des choses dans un monde que j’imagine plus apaisé, plus drôle et je l’espère plus poétique… Ils alimentent surtout le lien entre l’adulte que je suis aujourd’hui et l’enfant que j’étais. Un lien que je qualifierai d’essentiel. » \n\n Entrée libre et gratuite aux horaires d’ouverture."
        ],
        "es": [
          "Imaginación sin límites, una mirada traviesa para el mundo que nos rodea, un ojo chispeante para las pequeñas cosas de la vida cotidiana... ¡sólo hay que añadir un toque de rotulador y voilà! Bienvenido al mágico mundo de Oz, un mago cotidiano cuyo talento sin pretensiones sólo es comparable a su cálida generosidad.\n\nCon él, las cerezas bailan el Twist, un cepillo de dientes mágico hace realidad tus deseos más queridos y una plancha te lleva de crucero. Un mundo perfecto, ¡tan divertido y poético como puedas desear!\n\n\"Mis diversiones son las otras facetas de las personas y las cosas en un mundo que imagino más tranquilo, más divertido y, espero, más poético? Sobre todo, alimentan el vínculo entre el adulto que soy hoy y el niño que fui. Un vínculo que yo calificaría de esencial\n\n Entrada gratuita en horario de apertura."
        ],
        "nl": [
          "Grenzeloze fantasie, een ondeugend oog voor de wereld om ons heen, een sprankelend oog voor de kleine dingen in het dagelijks leven - voeg een vleugje viltstift toe en voilà! Welkom in de magische wereld van Oz, een alledaagse goochelaar wiens pretentieloze talent alleen wordt geëvenaard door zijn warme vrijgevigheid.\n\nBij hem dansen kersen de Twist, een magische tandenborstel laat je liefste wensen uitkomen en een strijkijzer neemt je mee op een cruise. Een perfecte wereld, zo grappig en poëtisch als je je maar kunt wensen!\n\n\"Mijn afleidingen zijn de andere facetten van mensen en dingen in een wereld die ik me rustiger, grappiger en, naar ik hoop, poëtischer voorstel? Bovenal voeden ze de band tussen de volwassene die ik nu ben en het kind dat ik was. Een band die ik zou omschrijven als essentieel\n\n Gratis toegang tijdens de openingsuren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cd41187-a0e9-330d-8021-6b9d39357195",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/858558a0-50de-3b28-b8fb-5d5bb3078394",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c9c7b52-fb1d-3eb7-a6d1-43e182f45067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aab3b871-a7de-3468-885c-7515ed4a731c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aef3b1b0-93c7-3737-b2e5-70b6eda1f8ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84fa8d4f-9ed1-315c-8fb5-0f90c814b601",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bc297d62-f954-35cd-9572-e800b77d95db",
          "schema:addressLocality": "Landivisiau",
          "schema:postalCode": "29400",
          "schema:streetAddress": [
            "Bibliothèque Xavier-Grall"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landivisiau"
              ],
              "pt": [
                "Landivisiau"
              ],
              "en": [
                "Landivisiau"
              ],
              "it": [
                "Landivisiau"
              ],
              "fr": [
                "Landivisiau"
              ],
              "nl": [
                "Landivisiau"
              ],
              "es": [
                "Landivisiau"
              ]
            },
            "insee": "29105",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9bffb2e5-8711-3107-9cd8-697e8cc8373e",
        "schema:latitude": "48.51077",
        "schema:longitude": "-4.0687",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-29",
  "lastUpdateDatatourisme": "2023-05-30T01:14:41.584Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7bcfcc2f-ec09-3c6b-b7d2-39e2c91f8f0e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "startDate": "2023-05-03"
    }
  ]
}