{
  "@id": "https://data.datatourisme.fr/49/071aa3c1-6909-368a-a097-a25a25f116d7",
  "dc:identifier": "FMAPDL053V509IDK",
  "schema:endDate": [
    "2023-08-11"
  ],
  "schema:startDate": [
    "2023-07-17"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Komm und entdecke die verschiedenen Aufführungen der Nuits de la Mayenne!"
    ],
    "en": [
      "Come and discover the different shows of the Nuits de la Mayenne!"
    ],
    "it": [
      "Venite a scoprire i diversi spettacoli delle Nuits de la Mayenne!"
    ],
    "fr": [
      "Viens découvrir les différents spectacles des Nuits de la Mayenne !"
    ],
    "es": [
      "¡Venga a descubrir los diferentes espectáculos de las Nuits de la Mayenne!"
    ],
    "nl": [
      "Kom en ontdek de verschillende shows van de Nuits de la Mayenne!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES NUITS DE LA MAYENNE 2023"
    ]
  },
  "creationDate": "2023-05-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b6efd616-b3e2-310c-8a17-c3f9b1d125a6",
      "schema:email": [
        "contact@nuitsdelamayenne.com",
        "https://www.nuitsdelamayenne.com/spectacles/"
      ],
      "schema:telephone": [
        "+33 2 43 67 60 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f9325c6-6d24-3b71-8cd5-ab250404c9ab",
      "dc:description": {
        "de": [
          "Das Wanderfestival Les nuits de la Mayenne, das Theater, Tanz, Zirkus und Straßenkunst miteinander verbindet, zieht seit 1973 durch das Departement. Von Mitte Juli bis Mitte August sucht das Festival die Begegnung mit den Einwohnern und versucht, den Reichtum des Kulturerbes durch darstellende Kunst zu beleuchten.\n\nDie verschiedenen Aufführungen :\n\nLES NOTES QUI S'AIMENT : André MANOUKIAN - Musik\nAndré Manoukian, ein talentierter Pianist, unvergesslicher Juror von La Nouvelle Star, Kolumnist bei France Inter, Pädagoge mit großem Sinn für Humor, liefert uns hier einen \"pianotée-Vortrag\", der ihm sehr ähnlich ist.\n- Mittwoch, 19. Juli - 21.30 Uhr im Lycée Ambroise Paré\n- Einheitspreis: 25? (kostenlos für Kinder unter 6 Jahren)\n- Dauer: 1,5 Stunden - ab 12 Jahren\n\nL'ÉCUME DES JOURS : compagnie les joues rouges - Theater\nColin hat alles, um glücklich zu sein: eine schöne Wohnung, in der man singt und Jazz spielt, Geld, verrückte Gegenstände, seine Freunde Chick, Alise, Nicolas, Isis und Mäuse, die ihm Gesellschaft leisten. Doch eines wird ihm klar: Was ihm fehlt, ist die Liebe.\n- Freitag, 21. Juli - 19.30 Uhr in der Vannerie Louverné\n- Preise : Vorverkauf : 16 ? vor Ort : 19 ? ermäßigt : 12?\n- Dauer: 1h30 - ab 12 Jahren\n\nMOLIERE : Cie Grand TIGRE - Theater\nDrei Schauspieler und ein Musiker stürzen sich mit Freude, Temperament, Bosheit, Wahnsinn und Kraft in das Leben und Werk von Molière, der zweifellos der fröhlichste, temperamentvollste, klügste, verrückteste und stärkste aller Bühnenmenschen war. M.O.L.I.E.R.E. führt mit allen Tricks durch das Leben und das Werk von Jean-Baptiste Poquelin.\n- Freitag, 4. August - 20:30 Uhr im Schloss von Fresnay Le Bourneuf-la-Forêt\n- Eintrittspreise: Vorverkauf: 16?     Vor Ort : 19?     Ermäßigt: 12?\n- Dauer: 1h15 - für alle Altersgruppen\n\n\nQUAND VIENDRA LA VAGUE : Anima Cie / Eldorado - Familie, Theater\nAls die Welle kommt, suchen Mateo und Letizia Zuflucht auf ihrer Heimatinsel. Auf einem Felsen sitzend, beobachten Mateo und Letizia den Anstieg des Wassers und führen eine Selektion der Arten durch. Wer wird die mysteriöse Flut überleben? Wer \"verdient\" es, gerettet zu werden?\n- Freitag, 4. August - 18 Uhr im Park von Morfelon Le Bourneuf-la-Forêt\n- Eintrittspreise: Einzeltarif: 8?        Kombi-Ticket \"Quand viendra la vague + M.O.L.I.E.R.E.\"? : 22?\n- Dauer: 55 Minuten - ab 12 Jahren\n\nLES LOCATAIRES : Lufttheater - Theater\nAgnès und Antoine trennen sich. Diese Auszeit ist für beide eine Gelegenheit, sich Zeit für die Selbstreflexion zu nehmen. Wir werden Zeuge der inneren Odyssee des einen und dann des anderen. Sie sind nicht allein.\nIhre \"Untermieter\", d.h. ihre Erinnerungen, Projektionen und Emotionen, werden von einem Chor von Schauspielern verkörpert.\n- Dienstag, 8. August - 21.30 Uhr in der SDIS Saint Berthevin\n- Eintrittspreise: Vorverkauf: 16?      Vor Ort : 19?          Ermäßigt: 12?\n- Dauer 1h30 - ab 14 Jahren\n\n\nPRAKTISCHE INFORMATIONEN :\n- Online-Reservierung oder im Fremdenverkehrsamt von Laval\n- Eintrittskarten erhältlich bei Laval Tourisme (84 avenue Robert Buron - Laval): 02.43.49.45.26 oder billetterie@laval-tourisme.com"
        ],
        "en": [
          "A traveling festival combining theater, dance, circus and street arts, Les nuits de la Mayenne has been crisscrossing the department since 1973. From mid-July to mid-August, the festival goes out to meet the inhabitants, seeking to highlight the richness of the heritage through live performances.\n\nThe different shows :\n\nLES NOTES QUI S'AIMENT : André MANOUKIAN - Music\nTalented pianist, unforgettable jury member of La Nouvelle Star, columnist on France Inter, teacher with a great sense of humor, André Manoukian gives us a \"piano conference\" that resembles him.\n- Wednesday, July 19 - 9:30 pm at the Ambroise Paré high school\n- Price : 25? (free for children under 6)\n- duration : 1h30 - from 12 years old\n\nL'ÉCUME DES JOURS : compagnie les joues rouges - Theater\nColin has everything he needs to be happy: a beautiful apartment where people sing and play jazz, money, crazy objects, his friends Chick, Alise, Nicolas, Isis, and mice who keep him company. But he realizes one thing: what he is missing is love.\n- Friday, July 21 - 7:30 pm at the Vannerie Louverné\n- Prices : presale : 16? on site : 19? reduced : 12?\n- Duration : 1h30 - from 12 years old\n\nMOLIERE : Cie Grand TIGRE - Theater\nThree actors and a musician throw themselves with joy, ardor, mischief, madness and strength into the life and work of the man who was undoubtedly the most joyful, the most spirited, the smartest, the craziest and the strongest of all stage people. M.O.L.I.E.R.E. crosses the life and work of Jean-Baptiste Poquelin, all in tricks.\n- Friday, August 4 - 8:30 pm at the castle of Fresnay Le Bourneuf-la-Forêt\n- Prices : Pre-sale : 16?     On site : 19?     Reduced : 12?\n- Duration: 1h15 - all audiences\n\n\nWHEN THE WAVE COMES: Anima Cie / Eldorado - Family, Theater\nAs the wave arrives, Mateo and Letizia come to take refuge in their native island. Sitting on a rock, Mateo and Letizia watch the waters rise and select the species. Who will survive the mysterious flood? Who \"deserves\" to be saved ?\n- Friday, August 4 - 6pm at the Morfelon Park Le Bourneuf-la-Forêt\n- Prices : One price: 8?        Combined ticket \"When the wave comes + M.O.L.I.E.R.E? : 22?\n- Duration: 55 minutes - from 12 years old\n\nLES LOCATAIRES : air theater - theater\nAgnes and Antoine are separating. This break is an opportunity for each of them to take time for introspection. We witness the inner odyssey of one and then the other. They are not alone.\nTheir \"tenants\", that is to say their memories, their projections and their emotions are embodied by a choir of actors.\n- Tuesday, August 8 - 9:30 pm at the SDIS Saint Berthevin\n- Prices : Pre-sale : 16?      On site : 19?          Reduced : 12?\n- Duration 1h30 - from 14 years old\n\n\nPRACTICAL INFORMATION :\n- Reservation online or at the Laval Tourist Office\n- Tickets available at Laval Tourism (84 avenue Robert Buron - Laval) : 02.43.49.45.26 or billetterie@laval-tourisme.com"
        ],
        "it": [
          "Festival itinerante che unisce teatro, danza, circo e arti di strada, Les nuits de la Mayenne attraversa il dipartimento dal 1973. Da metà luglio a metà agosto, il festival va incontro agli abitanti, cercando di valorizzare la ricchezza del patrimonio attraverso lo spettacolo dal vivo.\n\nI diversi spettacoli:\n\nLES NOTES QUI S'AIMENT : André MANOUKIAN - Musica\nPianista di talento, indimenticabile membro della giuria de La Nouvelle Star, editorialista di France Inter, insegnante con un grande senso dell'umorismo, André Manoukian ci regala una \"conferenza pianistica\" che gli somiglia molto.\n- Mercoledì 19 luglio - ore 21.30 presso il Lycée Ambroise Paré\n- Prezzo: 25€ (gratuito per i bambini sotto i 6 anni)\n- durata: 1h30 - a partire da 12 anni\n\nL'ÉCUME DES JOURS : compagnie les joues rouges - Teatro\nColin ha tutto ciò che gli serve per essere felice: un bell'appartamento dove si canta e si suona il jazz, soldi, oggetti assurdi, i suoi amici Chick, Alise, Nicolas, Isis e i topi che gli fanno compagnia. Ma si rende conto di una cosa: quello che gli manca è l'amore.\n- Venerdì 21 luglio - ore 19.30 presso La Vannerie Louverné\n- Prezzi : prevendita : 16? sul posto : 19? ridotto : 12?\n- Durata: 1h30 - a partire da 12 anni\n\nMOLIERE : Cie Grand TIGRE - Teatro\nTre attori e un musicista si calano nella vita e nell'opera dell'uomo che è stato senza dubbio il più gioioso, il più spiritoso, il più intelligente, il più folle e il più forte di tutti gli uomini di scena. M.O.L.I.E.R.E. è un viaggio intelligente attraverso la vita e l'opera di Jean-Baptiste Poquelin.\n- Venerdì 4 agosto - ore 20.30 presso lo Château de Fresnay Le Bourneuf-la-Forêt\n- Prezzi : Prevendita: 16?     In loco: 19?     Ridotto : 12?\n- Durata: 1h15 - tutti i pubblici\n\n\nQUANDO ARRIVA L'ONDA: Anima Cie / Eldorado - Famiglia, Teatro\nQuando arriva l'onda, Mateo e Letizia si rifugiano sulla loro isola natale. Seduti su uno scoglio, Mateo e Letizia osservano l'innalzamento delle acque e la selezione delle specie. Chi sopravviverà alla misteriosa inondazione? Chi \"merita\" di essere salvato?\n- Venerdì 4 agosto - ore 18.00 presso il Parco di Morfelon Le Bourneuf-la-Forêt\n- Prezzi: Biglietto singolo: 8?        Biglietto combinato \"Quand viendra la vague + M.O.L.I.E.R.E? : 22?\n- Durata: 55 minuti - da 12 anni\n\nLES LOCATAIRES : teatro dell'aria - teatro\nAgnès e Antoine si separano. Questa pausa è l'occasione per ciascuno di loro di prendersi del tempo per l'introspezione. Assistiamo all'odissea interiore dell'una e dell'altro. Non sono soli.\nI loro \"inquilini\", cioè i loro ricordi, le loro proiezioni e le loro emozioni, sono incarnati da un coro di attori.\n- Martedì 8 agosto - ore 21.30 presso la SDIS Saint Berthevin\n- Prezzi : Prevendita: 16?      Sul posto: 19?          Ridotto: 12?\n- Durata 1h30 - da 14 anni\n\n\nINFORMAZIONI PRATICHE :\n- Prenotazione online o presso l'Ufficio del Turismo di Laval\n- Biglietti disponibili presso Laval Turismo (84 avenue Robert Buron - Laval): 02.43.49.45.26 o billetterie@laval-tourisme.com"
        ],
        "fr": [
          "Festival itinérant mêlant théâtre, danse, cirque et arts de rue, Les nuits de la Mayenne sillonnent le département depuis 1973. De la mi-juillet à la mi-août, le festival part à la rencontre des habitants, cherchant à mettre en lumière la richesse du patrimoine par le spectacle vivant.\n\nLes différents spectacles : \n\nLES NOTES QUI S'AIMENT : André MANOUKIAN   - Musique\nPianiste de talent, inoubliable juré de La Nouvelle Star, chroniqueur sur France Inter, pédagogue doté d’un grand sens de l’humour, André Manoukian nous livre ici une « conférence pianotée » qui lui ressemble.\n· Mercredi 19 juillet - 21h30 au lycée Ambroise Paré\n· Tarif unique : 25€ (gratuit au -6ans)\n· durée : 1h30 - à partir de 12 ans\n\nL'ÉCUME DES JOURS : compagnie les joues rouges   - Théâtre\nColin a tout pour être heureux : un bel appartement où l’on chante et joue du jazz, de l’argent, des objets loufoques, ses amis Chick, Alise, Nicolas, Isis, et des souris qui lui tiennent compagnie. Mais il se rend compte d’une chose : ce qu’il lui manque, c’est l’amour.\n· Vendredi 21 juillet - 19h30 à la Vannerie Louverné\n· Tarifs : prévente : 16€      sur place: 19€     réduit : 12€\n· Durée  : 1h30  - à partir de 12 ans \n\nMOLIERE : Cie Grand TIGRE   -  Théâtre\nTrois comédiens et un musicien se jettent avec joie, fougue, malice, folie et force dans la vie et l’œuvre de celui qui fut sans aucun doute le plus joyeux, le plus fougueux, le plus malin, le plus fou et le plus fort de tous les gens de scène. M.O.L.I.E.R.E traverse, tout en astuces, la vie et l’œuvre de Jean-Baptiste Poquelin.\n· Vendredi 4 août - 20h30 au château de Fresnay Le Bourneuf-la-Forêt\n· Tarifs : Prévente : 16€     Sur place : 19€     Réduit : 12€\n· Durée : 1h15  - tout public\n\n\nQUAND VIENDRA LA VAGUE : Anima Cie / Eldorado   - Famille, Théâtre\nAlors que la vague arrive, Mateo et Letizia viennent se réfugier dans leur île natale. Assis sur un rocher, Mateo et Letizia assistent à la montée des eaux et procèdent à la sélection des espèces. Qui survivra à la mystérieuse crue ? Qui « mérite » d’être sauvé ? …\n· Vendredi 4 août - 18h au parc de Morfelon Le Bourneuf-la-Forêt\n· Tarifs : Tarif unique: 8€        Billet couplé “Quand viendra la vague + M.O.L.I.E.R.E” : 22€\n· Durée : 55 minute  - à partir de 12 ans \n\nLES LOCATAIRES : théâtre d'air   - théâtre\nAgnès et Antoine se séparent. Ce coup d’arrêt est l’occasion pour chacun de prendre le temps de l’introspection. Nous assistons à l’odyssée intérieure de l’un puis de l’autre. Ils ne sont pas seuls.\nLeurs « locataires », c’est-à-dire leurs souvenirs, leurs projections et leurs émotions sont incarnés par un choeur d’acteurs.\n· Mardi 8 août - 21h30 à la SDIS Saint Berthevin\n· Tarifs : Prévente : 16€      Sur place : 19€          Réduit : 12€\n· Durée 1h30  - à partir de 14 ans\n\n\nINFOS PRATIQUES : \n· Réservation en ligne ou a l'office de tourisme de Laval\n· Billetterie disponible auprès de Laval Tourisme (84 avenue Robert Buron - Laval) : 02.43.49.45.26 ou billetterie@laval-tourisme.com"
        ],
        "nl": [
          "Les nuits de la Mayenne, een rondreizend festival dat theater, dans, circus en straatkunsten combineert, trekt sinds 1973 door het departement. Van half juli tot half augustus trekt het festival er op uit om de inwoners te ontmoeten en de rijkdom van het erfgoed door middel van live optredens onder de aandacht te brengen.\n\nDe verschillende voorstellingen :\n\nLES NOTES QUI S'AIMENT : André MANOUKIAN - Muziek\nGetalenteerd pianist, onvergetelijk jurylid van La Nouvelle Star, columnist op France Inter, leraar met een groot gevoel voor humor, André Manoukian geeft ons een \"pianoconferentie\" die erg op hem lijkt.\n- Woensdag 19 juli - 21.30 uur in het Lycée Ambroise Paré\n- Prijs: 25€ (gratis voor kinderen jonger dan 6 jaar)\n- duur: 1u30 - vanaf 12 jaar\n\nL'ÉCUME DES JOURS : compagnie les joues rouges - Theater\nColin heeft alles wat hij nodig heeft om gelukkig te zijn: een mooie flat waar ze zingen en jazz spelen, geld, gekke voorwerpen, zijn vrienden Chick, Alise, Nicolas, Isis, en muizen die hem gezelschap houden. Maar hij beseft één ding: wat hij mist is liefde.\n- Vrijdag 21 juli - 19.30 uur in La Vannerie Louverné\n- Prijzen : voorverkoop : 16? ter plaatse : 19? verminderd : 12?\n- Duur: 1u30 - vanaf 12 jaar\n\nMOLIERE : Cie Grand TIGRE - Theater\nDrie acteurs en een muzikant storten zich op het leven en werk van de man die ongetwijfeld de vrolijkste, de temperamentvolste, de slimste, de gekste en de sterkste van alle toneelmensen was. M.O.L.I.E.R.E. is een knappe reis door het leven en werk van Jean-Baptiste Poquelin.\n- Vrijdag 4 augustus - 20.30 uur in het Château de Fresnay Le Bourneuf-la-Forêt\n- Prijzen : Voorverkoop: 16?     Ter plaatse: 19?     Gereduceerd : 12?\n- Duur: 1u15 - alle doelgroepen\n\n\nWHEN THE WAVE COMES: Anima Cie / Eldorado - Familie, Theater\nAls de golf komt, zoeken Mateo en Letizia hun toevlucht op hun geboorte-eiland. Zittend op een rots zien Mateo en Letizia het water stijgen en de soorten selecteren. Wie zal de mysterieuze vloed overleven? Wie \"verdient\" het om gered te worden?\n- Vrijdag 4 augustus - 18u in Morfelon Park Le Bourneuf-la-Forêt\n- Prijzen: Enkel ticket: 8?        Gecombineerd ticket \"Quand viendra la vague + M.O.L.I.E.R.E? : 22?\n- Duur: 55 minuten - vanaf 12 jaar\n\nLES LOCATAIRES : luchttheater - theater\nAgnès en Antoine gaan uit elkaar. Deze pauze is voor elk van hen een gelegenheid om tijd te nemen voor introspectie. We zijn getuige van de innerlijke odyssee van de een en dan van de ander. Ze zijn niet alleen.\nHun \"huurders\", dat wil zeggen hun herinneringen, hun projecties en hun emoties, worden belichaamd door een koor van acteurs.\n- Dinsdag 8 augustus - 21.30 uur in SDIS Sint-Berthevin\n- Prijzen : Voorverkoop: 16?      Ter plaatse: 19?          Gereduceerd : 12?\n- Duur 1u30 - vanaf 14 jaar\n\n\nPRAKTISCHE INFORMATIE :\n- Online reserveren of bij de toeristische dienst van Laval\n- Tickets verkrijgbaar bij Laval Toerisme (84 avenue Robert Buron - Laval): 02.43.49.45.26 of billetterie@laval-tourisme.com"
        ],
        "es": [
          "Festival itinerante que combina teatro, danza, circo y artes de calle, Les nuits de la Mayenne recorre el departamento desde 1973. De mediados de julio a mediados de agosto, el festival sale al encuentro de los habitantes para poner de relieve la riqueza del patrimonio a través de espectáculos en vivo.\n\nLos diferentes espectáculos :\n\nLES NOTES QUI S'AIMENT : André MANOUKIAN - Música\nPianista de talento, inolvidable miembro del jurado de La Nouvelle Star, columnista en France Inter, profesor con un gran sentido del humor, André Manoukian nos ofrece una \"conferencia pianística\" muy suya.\n- Miércoles 19 de julio - 21.30 h en el Liceo Ambroise Paré\n- Precio: 25 euros (gratuito para los niños menores de 6 años)\n- duración: 1h30 - a partir de 12 años\n\nL'ÉCUME DES JOURS : compagnie les joues rouges - Teatro\nColin tiene todo lo que necesita para ser feliz: un bonito piso donde cantan y tocan jazz, dinero, objetos locos, sus amigos Chick, Alise, Nicolas, Isis, y ratones que le hacen compañía. Pero se da cuenta de una cosa: lo que le falta es el amor.\n- Viernes 21 de julio - 19.30 h en La Vannerie Louverné\n- Precios : anticipada : 16? in situ : 19? reducida : 12?\n- Duración: 1h30 - a partir de 12 años\n\nMOLIERE : Cie Grand TIGRE - Teatro\nTres actores y un músico se sumergen en la vida y la obra del hombre que fue sin duda el más alegre, el más fogoso, el más inteligente, el más loco y el más fuerte de todos los hombres de teatro. M.O.L.I.E.R.E. es un inteligente viaje a través de la vida y la obra de Jean-Baptiste Poquelin.\n- Viernes 4 de agosto - 20.30 h en el Château de Fresnay Le Bourneuf-la-Forêt\n- Precios : Venta anticipada: 16?     In situ: 19?     Reducida : 12?\n- Duración: 1h15 - todos los públicos\n\n\nCUANDO LLEGA LA OLA: Anima Cie / Eldorado - Familia, Teatro\nCuando llega la ola, Mateo y Letizia vienen a refugiarse en su isla natal. Sentados en una roca, Mateo y Letizia observan cómo suben las aguas y seleccionan las especies. ¿Quién sobrevivirá a la misteriosa inundación? ¿Quién \"merece\" salvarse?\n- Viernes 4 de agosto - 18:00 h en el Parque Morfelon Le Bourneuf-la-Forêt\n- Precios: Entrada individual: 8?        Entrada combinada \"Quand viendra la vague + M.O.L.I.E.R.E? : 22?\n- Duración: 55 minutos - a partir de 12 años\n\nLES LOCATAIRES : teatro aéreo - teatro\nAgnès y Antoine se separan. Esta ruptura es la ocasión para cada uno de ellos de tomarse un tiempo de introspección. Asistimos a la odisea interior de uno y luego del otro. No están solos.\nSus \"inquilinos\", es decir, sus recuerdos, sus proyecciones y sus emociones, son encarnados por un coro de actores.\n- Martes 8 de agosto - 21.30 h en la SDIS Saint Berthevin\n- Precio : Venta anticipada: 16?      In situ : 19?          Reducida : 12?\n- Duración 1h30 - a partir de 14 años\n\n\nINFORMACIÓN PRÁCTICA :\n- Reserva en línea o en la Oficina de Turismo de Laval\n- Billetes disponibles en Laval Turismo (84 avenue Robert Buron - Laval): 02.43.49.45.26 o billetterie@laval-tourisme.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30f53112-07de-3ea7-a8ae-bd7df894a1f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40bb98ef-d53f-3ebe-a694-b23b711000be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/554f0710-58ab-36f8-ab37-082bc2410022",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87215373-95a7-3534-90ac-45691ec00dca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/879311b9-9464-33e4-b497-6eb3c6d568b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab3f0f41-d073-31f8-a30b-4030acc0236e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b33b2803-5ad2-39fd-8f8e-20e225e69e82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c63f2c96-c308-37b0-941f-2833005af801",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf473e00-59f6-39ac-9a4c-4f65043714ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d677bea1-ff70-30a5-8aa6-35e1c69fd95b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Komm und entdecke die verschiedenen Aufführungen der Nuits de la Mayenne!"
        ],
        "en": [
          "Come and discover the different shows of the Nuits de la Mayenne!"
        ],
        "it": [
          "Venite a scoprire i diversi spettacoli delle Nuits de la Mayenne!"
        ],
        "fr": [
          "Viens découvrir les différents spectacles des Nuits de la Mayenne !"
        ],
        "es": [
          "¡Venga a descubrir los diferentes espectáculos de las Nuits de la Mayenne!"
        ],
        "nl": [
          "Kom en ontdek de verschillende shows van de Nuits de la Mayenne!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/507837ac-cb2f-3774-a19e-01a5ae1d368f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7391e066-516c-336a-838d-8c31a126944d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ae309a1-03a4-3758-95d0-e67509dfb98d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9de541d0-161a-3535-bc86-2015e497b40b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5de1c47-87b5-3748-be7d-b1c8174169b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c9330ea-30be-314e-befc-4647ff955a7f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23d531fe-76c8-35cf-9f0c-a979fa8a9c4b",
          "schema:addressLocality": "Laval",
          "schema:postalCode": "53000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laval"
              ],
              "pt": [
                "Laval"
              ],
              "en": [
                "Laval"
              ],
              "it": [
                "Laval"
              ],
              "fr": [
                "Laval"
              ],
              "nl": [
                "Laval"
              ],
              "es": [
                "Laval"
              ]
            },
            "insee": "53130",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3844aab5-cf02-3e43-bda9-a0fb972ccfb1",
        "schema:latitude": "48.07268",
        "schema:longitude": "-0.77307",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-16T03:17:25.07Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/56feefec-a2cf-3741-b6c5-85dd0fa5870d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/949e8f87-8fe5-3dab-a41d-be8d5aea84c2",
          "schema:maxPrice": [
            "25"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/64a94a39-8f78-3ea6-b3fd-57633f373e07",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-11",
      "startDate": "2023-07-17"
    }
  ]
}