{
  "@id": "https://data.datatourisme.fr/58/07d97c92-121b-36ea-99e4-832d738ffe78",
  "dc:identifier": "5805835",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Marseille Ticket Entertainment\r\nEine 18 km lange Rundfahrt durch die wichtigsten Stadtteile, die etwa eine Stunde dauert und von Haltestellen unterbrochen wird, an denen die Fahrgäste nach Belieben ein- oder aussteigen können, um sich umzusehen und einen nächsten Bus zu nehmen, um die Rundfahrt fortzusetzen."
    ],
    "en": [
      "Marseille Ticket entertainment\r\nAn 18 km tour through the main districts lasting about 1 hour, punctuated by stops where passengers can hop on or off as they wish to visit and take the next bus to continue their tour."
    ],
    "it": [
      "Marsiglia Biglietto di intrattenimento\r\nUn tour di 18 km attraverso i quartieri principali della durata di circa 1 ora, intervallato da fermate in cui i passeggeri possono salire o scendere a piacimento per visitare e prendere un autobus successivo per continuare il tour."
    ],
    "fr": [
      "Marseille  Ticket divertissement. \r\nUn circuit de 18 km à travers les principaux quartiers d'1 heure environ, ponctué d’arrêts où les passagers peuvent monter ou descendre à leur guise pour visiter et reprendre un bus suivant pour poursuivre leur circuit."
    ],
    "es": [
      "Marseille Ticket entertainment\r\nUn recorrido de 18 km por los principales distritos que dura aproximadamente 1 hora, salpicado de paradas en las que los pasajeros pueden subir o bajar a voluntad para visitar y tomar un siguiente autobús para continuar su recorrido."
    ],
    "nl": [
      "Marseille Ticket entertainment\r\nEen tocht van 18 km door de belangrijkste wijken die ongeveer 1 uur duurt, onderbroken door haltes waar passagiers naar believen kunnen in- of uitstappen om een bezoek te brengen en een volgende bus te nemen om hun tocht voort te zetten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Colorbus hop on hop off city tour"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wir passen uns an das Deconfinement an, um die Sicherheit unserer Teams und Passagiere zu gewährleisten. Wir setzen Hygienemaßnahmen um:\n\nMobilisierung unserer Teams, um das Tragen von Mundschutz durchzusetzen,\nTägliche Desinfektion unserer Fahrzeuge,\nEinhaltung des körperlichen Abstands,\nAbschaffung des Verkaufs an Bord, stattdessen kontaktlose Bezahlung,\nFahrtrichtung auf dem Boden positioniert,\nSitzplatz zu zweit verurteilt,\nHydroalkoholisches Gel an Bord."
    ],
    "en": [
      "We adapt to deconfinement to ensure the safety of our teams and our passengers. We implement hygiene measures:\n\nMobilization of our teams to enforce the wearing of masks,\nDisinfection of our vehicles every day,\nRespect of physical distances,\nStop the sale on board, replaced by the contactless payment,\nDirection of traffic positioned on the ground,\nSeats condemned by two,\nHydroalcoholic gel on board."
    ],
    "it": [
      "Ci adattiamo alla decontaminazione per garantire la sicurezza del nostro personale e dei passeggeri. Implementiamo misure igieniche:\n\nMobilitazione delle nostre squadre per imporre l'uso delle maschere,\nDisinfezione dei nostri veicoli ogni giorno,\nRispetto delle distanze fisiche,\nStop alle vendite a bordo, sostituite da pagamenti contactless,\nDirezione di marcia posizionata a terra,\nPosti condannati per due,\nGel idroalcolico a bordo."
    ],
    "fr": [
      "Nous nous adaptons au déconfinement afin de garantir la sécurité de nos équipes et de nos passagers. Nous mettons en place des mesures d'hygiène:\n\nMobilisation de nos équipes pour faire respecter le port du masque,\nDésinfection de nos véhicules chaque jour,\nRespect des distances physiques,\nArrêt de la vente à bord, remplacée par le paiement sans contact,\nSens de circulation positionné au sol,\nSiège condamné par deux,\nGel hydroalcoolique à bord."
    ],
    "nl": [
      "Wij passen ons aan de ontsmetting aan om de veiligheid van ons personeel en onze passagiers te garanderen. We nemen hygiënische maatregelen:\n\nHet inzetten van onze teams om het dragen van maskers af te dwingen,\nOntsmetting van onze voertuigen elke dag,\nRespect voor fysieke afstanden,\nStoppen met verkoop aan boord, vervangen door contactloos betalen,\nRijrichting gepositioneerd op de grond,\nZetels veroordeeld door twee,\nHydro-alcoholische gel aan boord."
    ],
    "es": [
      "Nos adaptamos a la descontaminación para garantizar la seguridad de nuestro personal y de los pasajeros. Aplicamos medidas de higiene:\n\nMovilización de nuestros equipos para imponer el uso de máscaras,\nDesinfección de nuestros vehículos todos los días,\nRespeto de las distancias físicas,\nDejar de vender a bordo y sustituirlo por el pago sin contacto,\nSentido de la marcha posicionado en el suelo,\nAsientos condenados por dos,\nGel hidroalcohólico a bordo."
    ]
  },
  "availableLanguage": [
    "4603",
    "de",
    "en",
    "es",
    "fr",
    "it",
    "ru",
    "zh"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/21c4b234-f662-3b3d-af59-88014536c1c9",
      "schema:email": [
        "aurore@colorbus.fr"
      ],
      "schema:legalName": "Colorbus",
      "schema:telephone": [
        "+33 4 91 91 05 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/21c4b234-f662-3b3d-af59-88014536c1c9",
      "schema:email": [
        "aurore@colorbus.fr"
      ],
      "schema:legalName": "Colorbus",
      "schema:telephone": [
        "+33 4 91 91 05 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a345bc3-6984-3263-bd60-03e91bdf8389",
      "schema:email": [
        "aurore@colorgroup.fr"
      ],
      "schema:telephone": [
        "+33 4 91 52 89 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.colorbus.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/200a3e3c-52cb-3099-b8ef-06a15f5dd7d6",
      "dc:description": {
        "de": [
          "Während der gesamten Tour werden Originalkommentare über individuelle Kopfhörer abgespielt. Jeder Fahrgast verfügt über einen Wahlschalter, mit dem er zwischen acht Sprachen wählen kann: Französisch, Englisch, Spanisch, Italienisch, Deutsch, Russisch, Chinesisch und Japanisch.\r\nDie Kopfhörer werden beim ersten Einsteigen in den Bus ausgehändigt und bleiben Eigentum des Benutzers.\r\n\r\nLizenznummer: 2003-93/ 0000681, Berufsverband Gray Line Cityrama, Rundfahrten werden am Platz verkauft (akzeptiert Feriengutscheine), Gruppen auf Reservierung, Charter möglich.\r\nSie verkehren ganzjährig außer im Januar im Linienverkehr und können für Veranstaltungen privatisiert werden (Produkteinführung, Hochzeiten, Partys, Incentives, Kongresse...)\r\nEs besteht die Möglichkeit, einen Fremdenführer für gezielte Besichtigungen hinzuzufügen.\r\n\r\nFlotte von 4 Doppeldeckerbussen\r\n1 Unvi 50 Sitze im Obergeschoss, 19 Sitze im Inneren, 15 Stehplätze im Inneren. Klimaanlage und Heizung, ausgestattet mit PMR, Planen und Wifi\r\n\r\n1 Ayats Bravo 50 Sitze im Obergeschoss, 21 Sitze im Innenraum, 22 Stehplätze, Sicherheitsgurte, PMR-Platz\r\n\r\n1 Ayats Urbis 53 Sitze auf der Etage, 21 Sitze im Innenraum, 12 Stehplätze, Sicherheitsgurte, 1 Platz für Behinderte\r\n\r\n1 Ayats Urbis 53 Sitze auf der Etage, 23 Sitze innen, 12 Stehplätze, Sicherheitsgurte, 1 PMR-Platz, Wifi"
        ],
        "en": [
          "Throughout the tour, original commentaries are broadcast through individual headphones. Each passenger has a selector that allows him or her to choose among the 8 languages offered: French, English, Spanish, Italian, German, Russian, Chinese and Japanese.\r\nThe headphones are delivered when the passenger first gets on the bus and remain the property of the user.\r\n\r\nLicense number: 2003-93/ 0000681, professional grouping Gray Line Cityrama, tours sold on the spot (accepts vacation vouchers), groups on reservation, possible chartering.\r\nThey operate in regular service all year round except during the month of January, and can be privatized for event operations (product launches, weddings, parties, incentives, congresses...)\r\nPossibility of adding a guide for targeted visits.\r\n\r\nFleet of 4 double-decker buses\r\n1 Unvi 50 seats on the floor, 19 seats inside, 15 standing places inside. Air-conditioning and heating, PMR equipped, tarpaulin and Wifi\r\n\r\n1 Ayats Bravo 50 seats on the floor, 21 seats inside, 22 standing places, seat belts, PMR place\r\n\r\n1 Ayats Urbis 53 seats on the floor, 21 seats inside, 12 standing places, seat belts, 1 PMR place\r\n\r\n1 Ayats Urbis 53 seats on the floor, 23 seats inside, 12 standing, seat belts, 1 PRM, Wifi"
        ],
        "it": [
          "Per tutta la durata del tour, i commenti originali vengono trasmessi attraverso cuffie individuali. Ogni passeggero ha un selettore per scegliere tra 8 lingue: francese, inglese, spagnolo, italiano, tedesco, russo, cinese e giapponese.\r\nLe cuffie vengono consegnate quando il passeggero sale per la prima volta sull'autobus e rimangono di proprietà dell'utente.\r\n\r\nNumero di licenza: 2003-93/ 0000681, gruppo professionale Gray Line Cityrama, tour venduti sul posto (accetta buoni vacanza), gruppi su prenotazione, possibilità di noleggio.\r\nFunzionano regolarmente tutto l'anno, tranne che nel mese di gennaio, e possono essere privatizzati per eventi (lancio di prodotti, matrimoni, feste, incentivi, conferenze, ecc.)\r\nPossibilità di aggiungere una guida per visite mirate.\r\n\r\nFlotta di 4 autobus a due piani\r\n1 Unvi 50 posti a sedere al piano, 19 posti a sedere all'interno, 15 posti in piedi all'interno. Aria condizionata e riscaldamento, attrezzato per PRM, telone e Wifi\r\n\r\n1 Ayats Bravo 50 posti a sedere al piano, 21 posti all'interno, 22 posti in piedi, cinture di sicurezza, posto PRM\r\n\r\n1 Ayats Urbis 53 posti a sedere al piano, 21 posti all'interno, 12 posti in piedi, cinture di sicurezza, 1 posto PRM\r\n\r\n1 Ayats Urbis 53 posti a sedere al piano, 23 posti all'interno, 12 in piedi, cinture di sicurezza, 1 PRM, Wifi"
        ],
        "fr": [
          "Tout au long de ce circuit des commentaires originaux sont diffusés au moyen d'écouteurs individuels. Chaque passager dispose d'un sélecteur lui permettant de choisir parmi les 8 langues proposées : français, anglais, espagnol, italien, allemand, russe, chinois et japonais.\r\nLes écouteurs sont délivrés lors de la première montée dans le bus et restent la propriété de leur utilisateur.\r\n\r\nN° de licence : 2003-93/ 0000681, regroupement professionnel Gray Line Cityrama, circuits vendus à la place (accepte les chèques vacances), groupes sur réservation, affrètement possible.\r\nIls opèrent en service régulier toute l'année sauf durant le mois de janvier, et peuvent être privatisés pour des opérations d'événementielles (lancement de produits, mariages, soirées, incentives, congrès..)\r\nPossibilité d'adjoindre un guide conférencier pour des visites ciblées.\r\n\r\nFlotte de 4 bus à impériale\r\n1 Unvi 50 sièges en étage, 19 sièges à l'intérieur, 15 places debout à l'intérieur. Climatisation et chauffage, équipé PMR, bâche et Wifi\r\n\r\n1 Ayats Bravo 50 sièges en étage, 21 sièges à l'intérieur, 22 places debout, ceintures de sécurité, place PMR\r\n\r\n1 Ayats Urbis  53 sièges en étage, 21 sièges à l'intérieur, 12 places debout, ceintures de sécurité, 1 place PMR\r\n\r\n1 Ayats Urbis  53 sièges en étage, 23 sièges à l'intérieur, 12 places debout, ceintures de sécurité, 1 place PMR, Wifi"
        ],
        "nl": [
          "Tijdens de hele tour worden originele commentaren uitgezonden via individuele koptelefoons. Elke passagier kan kiezen uit 8 talen: Frans, Engels, Spaans, Italiaans, Duits, Russisch, Chinees en Japans.\r\nDe hoofdtelefoons worden afgeleverd wanneer de passagier voor het eerst in de bus stapt en blijven eigendom van de gebruiker.\r\n\r\nLicentienummer: 2003-93/ 0000681, professionele groep Gray Line Cityrama, rondleidingen ter plaatse (accepteert vakantiebonnen), groepen op reservering, charteren mogelijk.\r\nZe zijn het hele jaar door in bedrijf, behalve in januari, en kunnen worden geprivatiseerd voor evenementen (productlanceringen, bruiloften, feesten, incentives, conferenties, enz.)\r\nMogelijkheid om een gids toe te voegen voor gerichte bezoeken.\r\n\r\nVloot van 4 dubbeldekkerbussen\r\n1 Unvi 50 zitplaatsen op de vloer, 19 zitplaatsen binnen, 15 staanplaatsen binnen. Airconditioning en verwarming, uitgerust voor PBM, dekzeil en Wifi\r\n\r\n1 Ayats Bravo 50 zitplaatsen op de vloer, 21 zitplaatsen binnenin, 22 staanplaatsen, veiligheidsgordels, PRM-plaats\r\n\r\n1 Ayats Urbis 53 zitplaatsen op de vloer, 21 zitplaatsen binnenin, 12 staanplaatsen, veiligheidsgordels, 1 PRM-plaats\r\n\r\n1 Ayats Urbis 53 zitplaatsen op de vloer, 23 zitplaatsen binnen, 12 staanplaatsen, veiligheidsgordels, 1 PBM, Wifi"
        ],
        "es": [
          "A lo largo del recorrido, se emiten comentarios originales a través de auriculares individuales. Cada pasajero dispone de un selector para elegir entre 8 idiomas: francés, inglés, español, italiano, alemán, ruso, chino y japonés.\r\nLos auriculares se entregan cuando el pasajero sube por primera vez al autobús y siguen siendo propiedad del usuario.\r\n\r\nNúmero de licencia: 2003-93/ 0000681, grupo profesional Gray Line Cityrama, venta de excursiones in situ (acepta bonos de vacaciones), grupos con reserva, posibilidad de fletamento.\r\nFuncionan regularmente durante todo el año, excepto durante el mes de enero, y pueden privatizarse para eventos (lanzamientos de productos, bodas, fiestas, incentivos, conferencias, etc.)\r\nPosibilidad de añadir una guía para las visitas dirigidas.\r\n\r\nFlota de 4 autobuses de dos pisos\r\n1 Unvi 50 plazas en el suelo, 19 plazas en el interior, 15 plazas de pie en el interior. Aire acondicionado y calefacción, equipado para PMR, lona y Wifi\r\n\r\n1 Ayats Bravo 50 plazas en el suelo, 21 plazas en el interior, 22 plazas de pie, cinturones de seguridad, plaza de PMR\r\n\r\n1 Ayats Urbis 53 plazas en el suelo, 21 plazas en el interior, 12 plazas de pie, cinturones de seguridad, 1 plaza de PMR\r\n\r\n1 Ayats Urbis 53 plazas en el suelo, 23 plazas en el interior, 12 de pie, cinturones de seguridad, 1 PMR, Wifi"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4d45a496-391f-3857-bc50-deb257670026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e343422-1122-3e7a-93b2-fa6922f14b66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fe4bd97-c127-3ab9-a156-38170e621e78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68decfa9-8ec8-3238-b38c-7af6d20a9140",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95b8a7a3-85a3-3c21-8222-50910a8911d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f65716f-c955-3967-abec-5672917c1ea3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af55168b-f775-3c27-9d5e-3a30424816ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd122145-9011-35da-a3a6-71f7825f7b2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc34a62e-5615-365f-b012-83119d903407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd2d1090-0930-3038-85cd-e9f0ae3e5595",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Marseille Ticket Entertainment\r\nEine 18 km lange Rundfahrt durch die wichtigsten Stadtteile, die etwa eine Stunde dauert und von Haltestellen unterbrochen wird, an denen die Fahrgäste nach Belieben ein- oder aussteigen können, um sich umzusehen und einen nächsten Bus zu nehmen, um die Rundfahrt fortzusetzen."
        ],
        "en": [
          "Marseille Ticket entertainment\r\nAn 18 km tour through the main districts lasting about 1 hour, punctuated by stops where passengers can hop on or off as they wish to visit and take the next bus to continue their tour."
        ],
        "it": [
          "Marsiglia Biglietto di intrattenimento\r\nUn tour di 18 km attraverso i quartieri principali della durata di circa 1 ora, intervallato da fermate in cui i passeggeri possono salire o scendere a piacimento per visitare e prendere un autobus successivo per continuare il tour."
        ],
        "fr": [
          "Marseille  Ticket divertissement. \r\nUn circuit de 18 km à travers les principaux quartiers d'1 heure environ, ponctué d’arrêts où les passagers peuvent monter ou descendre à leur guise pour visiter et reprendre un bus suivant pour poursuivre leur circuit."
        ],
        "es": [
          "Marseille Ticket entertainment\r\nUn recorrido de 18 km por los principales distritos que dura aproximadamente 1 hora, salpicado de paradas en las que los pasajeros pueden subir o bajar a voluntad para visitar y tomar un siguiente autobús para continuar su recorrido."
        ],
        "nl": [
          "Marseille Ticket entertainment\r\nEen tocht van 18 km door de belangrijkste wijken die ongeveer 1 uur duurt, onderbroken door haltes waar passagiers naar believen kunnen in- of uitstappen om een bezoek te brengen en een volgende bus te nemen om hun tocht voort te zetten."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3de1e9b1-9eae-37ee-9cd9-16243dc57bf5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a056d719-c91a-3534-a278-867ef0e5f3ad",
          "ebucore:comments": {
            "fr": [
              "Colorbus Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Colorbus Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Colorbus Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d9f8b360-c6b8-356b-8186-e7f372d6e8be",
          "ebucore:fileSize": [
            "115581"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "581",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/176/182/9025200.jpg"
          ],
          "ebucore:width": "672",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04fc4fe9-80f7-3013-9cf4-b38e5a73a5bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/05f5ad6f-68d1-3291-b777-e65c7b4ecf7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e611f1a-a120-3a36-9a56-75f8b561e82a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e7f775c-a6dc-326f-9663-01864876a456",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53f37e27-26b8-375b-8745-2905a0f3c11d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57f25fcf-8cc6-3c52-94d7-919a8ce531ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a0d882b-fa68-3526-b2e9-4733bd1acd8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b11a98a-f2f3-3865-9cc8-383748ef8852",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af1e6c17-d386-3a34-aa59-114d3f9a7423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfb0b3a0-31b1-3ea5-b559-c2e35d472566",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d935ce9b-b0ac-3e7a-8b35-6c8119eb9b12",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7ed6289-8ad9-3de1-83ae-2e04c2f3c7a7",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "86 Quai Du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/499f7926-09c5-3aab-ade5-9b8676ddfaf4",
        "schema:latitude": "43.295915",
        "schema:longitude": "5.369424",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-06",
  "lastUpdateDatatourisme": "2023-06-20T05:12:30.149Z",
  "reducedMobilityAccess": false
}