{
  "@id": "https://data.datatourisme.fr/58/0730e765-7112-3293-a42f-53317eee5c3a",
  "dc:identifier": "6530610",
  "schema:endDate": [
    "2023-06-27"
  ],
  "schema:startDate": [
    "2023-06-27"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Rendezvous am 27. Juni für Hommage à Ousmane Sembene im Rahmen des Festivals Africa Fête."
    ],
    "en": [
      "Rendezvous on June 27 for Hommage à Ousmane Sembene, as part of the Africa Fête Festival."
    ],
    "it": [
      "Ci vediamo il 27 giugno per l'Hommage à Ousmane Sembene, nell'ambito del Festival Africa Fête."
    ],
    "fr": [
      "Rendez-vous le 27 juin pour Hommage à Ousmane Sembene, dans le cadre du Festival Africa Fête."
    ],
    "nl": [
      "Tot ziens op 27 juni voor Hommage à Ousmane Sembene, als onderdeel van het Africa Fête Festival."
    ],
    "es": [
      "Nos vemos el 27 de junio en Hommage à Ousmane Sembene, dentro del Festival de la Fiesta de África."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hommage à Ousmane Sembene"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/408ad185-f4b9-3474-a3d5-e83f9ca37f29",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.africafete.com/africa-fete-a-marseille/festival-africa-fete-marseille-2023/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72bc669b-8878-387f-b0b4-be639154ec70",
      "dc:description": {
        "de": [
          "Literarische Begegnung \"Der schwarze Docker\" von Ousmane Sembene\r\nVerlag Héliotropismes\r\nLesung von Marie-Rose Frigiere\r\n\r\nHundertjähriges Jubiläum einer afrikanischen Legende\r\nIm Jahr 2023 wäre Ousmane Sembène, der als Schriftsteller und Vater des afrikanischen Kinos bekannt ist, hundert Jahre alt geworden. Anlässlich der Neuauflage seines ersten Romans, Le Docker noir, im Verlag Héliotropismes werden in Cannes, Marseille, Paris und anderen französischen Städten eine Reihe von Veranstaltungen und Events stattfinden, um sein Werk zu feiern. Der 100. Jahrestag wird eine Gelegenheit zur Wiederentdeckung und Wiederaneignung eines Erbes sein, das die Türen zur Zukunft öffnet, zu einer anderen Welt, die es auf der Grundlage der Werte, die Ousmane am Herzen lagen, zu erschaffen gilt.\r\nOusmane kam 1946 illegal nach Marseille und wurde nacheinander gewerkschaftlicher Hafenarbeiter und kommunistischer Aktivist, bevor er 1956 seinen ersten Roman, Le docker noir, schrieb: eine scharfe Kritik an der Rassendiskriminierung der \"kolonialen\" Arbeiter. Als Humanist und privilegierter Zeitzeuge blieb Ousmane ein Mann der Revolte, ein Feind aller Formen der Unterdrückung und der neuen afrikanischen Mächte.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere wurde 1982 in Kamerun geboren. Als Kunsttherapeutin gründete sie Open Your Art (OYA), einen Verein, der künstlerische Gesten unterstützt, und führt regelmäßig Workshops mit ihr durch. Als Performance-Künstlerin hat sie das Projekt Zero entwickelt, eine Reihe von Performances und Installationen, die auf einer Frage basieren: Was bedeutet es, in Marseille afro-deszendent zu sein?\r\n\r\nIm Rahmen der 19. Ausgabe des Festivals Africa Fête (17.-30. Juni 2023 in Marseille).\r\n\r\n[Senegalesisches Essen auf Vorbestellung]"
        ],
        "en": [
          "Literary encounter \"Le Docker Noir\" by Ousmane Sembene\r\nHéliotropismes publishing house\r\nReading by Marie-Rose Frigiere\r\n\r\nCentenary of an African legend\r\nIn 2023, Ousmane Sembène, renowned as a writer and father of African cinema, would have been one hundred years old. To mark the reissue of his first novel, Le Docker noir, published by Héliotropismes, a series of events will be held to celebrate his work, in Cannes, Marseille, Paris and other French cities. This centenary will be an opportunity to rediscover and reappropriate a heritage that opens the doors to the future, another world to be created on the basis of values dear to Ousmane.\r\nAfter arriving in Marseille illegally in 1946, Ousmane went on to become a union docker and then a Communist activist, before writing his first novel, Le docker noir, published in 1956: an acerbic critique of racial discrimination against \"colonial\" workers. A humanist and privileged witness to his time, Ousmane remained a man in revolt, an enemy of all forms of oppression and of the new African powers.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere was born in Cameroon in 1982. An arthropodist, she founded Open Your Art (OYA), an association that supports artistic gestures, and regularly runs workshops with her. As a performer, she imagined Project Zero, a series of performances and installations based on one question: What does it mean to be Afro-descendant in Marseille?\r\n\r\nAs part of the 19th edition of the Africa Fête Festival (June 17-30, 2023 in Marseille).\r\n\r\n[Senegalese meal on reservation]"
        ],
        "it": [
          "Incontro letterario \"Le Docker Noir\" di Ousmane Sembene\r\nCasa editrice Héliotropismes\r\nLettura di Marie-Rose Frigiere\r\n\r\nCentenario di una leggenda africana\r\nNel 2023 Ousmane Sembène, celebre scrittore e padre del cinema africano, compirà cento anni. In occasione della riedizione del suo primo romanzo, Le Docker noir, pubblicato da Héliotropismes, si terranno una serie di eventi per celebrare la sua opera, a Cannes, Marsiglia, Parigi e altre città francesi. Questo centenario sarà l'occasione per riscoprire e riappropriarsi di un patrimonio che apre le porte al futuro, un altro mondo da creare sulla base dei valori cari a Ousmane.\r\nArrivato clandestinamente a Marsiglia nel 1946, Ousmane è diventato un sindacalista portuale e poi un attivista comunista, prima di scrivere il suo primo romanzo, Le docker noir (Il portuale nero), pubblicato nel 1956: un'acerba critica alla discriminazione razziale dei lavoratori \"coloniali\". Umanista e testimone privilegiato del suo tempo, Ousmane rimase un uomo in rivolta, nemico di ogni forma di oppressione e delle nuove potenze africane.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere è nata nel 1982 in Camerun. Artropodista, ha fondato Open Your Art (OYA), un'associazione che sostiene i gesti artistici e che organizza regolarmente laboratori con lei. Come performer, ha ideato Project Zero, una serie di performance e installazioni basate su una domanda: cosa significa essere afrodiscendente a Marsiglia?\r\n\r\nNell'ambito della 19ª edizione del Festival Africa Fête (17-30 giugno 2023 a Marsiglia).\r\n\r\n[Cena senegalese su prenotazione.]"
        ],
        "fr": [
          "Rencontre littéraire \"Le Docker Noir\" de Ousmane Sembene\r\nMaison d’édition Héliotropismes\r\nLecture par Marie-Rose Frigiere\r\n\r\nCentenaire d’une légende africaine\r\nEn 2023, Ousmane Sembène, reconnu comme écrivain et père du cinéma africain, aurait eu cent ans. À l’occasion de la réédition de son premier roman, Le Docker noir, aux éditions Héliotropismes, une série d’événements et de manifestations aura lieu afin de célébrer son oeuvre, à Cannes, à Marseille, à Paris et dans d’autres villes en France. Ce centenaire sera l’occasion d’une redécouverte, et d’une réappropriation d’un héritage qui ouvre les portes du futur, un autre monde à créer sur des valeurs chères à Ousmane.\r\nArrivé clandestinement à Marseille en 1946, Ousmane devient tour à tour docker syndicaliste puis militant communiste, avant d’écrire son premier roman, Le docker noir, paru en 1956: Une critique acerbe des discriminations raciales des travailleurs « coloniaux ». Humaniste et témoin privilégié de son temps, Ousmane est resté l’homme révolté, l’ennemi de toutes les formes d’oppression et des nouveaux pouvoirs africains.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere est née en 1982 au Cameroun. Arthérapeute, elle a créé Open Your Art (OYA), une association qui soutient les gestes artistiques et mène des workshops avec elle régulièrement. Artiste performeuse, elle imagine le projet zéro, ensemble de performance et d’installations qui repose sur une question: Que signifie être afrodescendant.e à Marseille ?\r\n\r\nDans le cadre de la 19e édition du Festival Africa Fête (17-30 juin 2023 à Marseille).\r\n\r\n[Repas sénégalais sur réservation]"
        ],
        "nl": [
          "Literaire ontmoeting \"Le Docker Noir\" van Ousmane Sembene\r\nUitgeverij Héliotropismes\r\nLezing door Marie-Rose Frigiere\r\n\r\nEeuwfeest van een Afrikaanse legende\r\nIn 2023 zou Ousmane Sembène, beroemd als schrijver en vader van de Afrikaanse film, honderd jaar zijn geworden. Ter gelegenheid van de heruitgave van zijn eerste roman, Le Docker noir, uitgegeven door Héliotropismes, zal een reeks evenementen worden georganiseerd om zijn werk te vieren, in Cannes, Marseille, Parijs en andere Franse steden. Dit eeuwfeest zal een gelegenheid zijn om een erfgoed te herontdekken en opnieuw toe te eigenen dat de deuren opent naar de toekomst, een andere wereld die moet worden gecreëerd op basis van waarden die Ousmane dierbaar waren.\r\nNadat hij in 1946 illegaal in Marseille aankwam, werd Ousmane havenarbeider en vervolgens communistisch activist, voordat hij zijn eerste roman schreef, Le docker noir (De zwarte havenarbeider), gepubliceerd in 1956: een scherpe kritiek op de rassendiscriminatie van \"koloniale\" arbeiders. Als humanist en bevoorrechte getuige van zijn tijd bleef Ousmane een man in opstand, een vijand van alle vormen van onderdrukking en van de nieuwe Afrikaanse machten.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere werd in 1982 in Kameroen geboren. Als artieste richtte ze Open Your Art (OYA) op, een vereniging die artistieke gebaren ondersteunt en regelmatig workshops organiseert. Als performer bedacht ze Project Zero, een reeks performances en installaties gebaseerd op één vraag: Wat betekent het om Afro-afkomstig te zijn in Marseille?\r\n\r\nIn het kader van de 19e editie van het Festival Africa Fête (17-30 juni 2023 in Marseille).\r\n\r\n[Senegalese maaltijd op reservering]"
        ],
        "es": [
          "Encuentro literario \"Le Docker Noir\" de Ousmane Sembene\r\nEditorial Héliotropismes\r\nLectura a cargo de Marie-Rose Frigiere\r\n\r\nCentenario de una leyenda africana\r\nEn 2023, Ousmane Sembène, célebre escritor y padre del cine africano, habría cumplido cien años. Con motivo de la reedición de su primera novela, Le Docker noir, publicada por Héliotropismes, tendrán lugar una serie de actos para celebrar su obra en Cannes, Marsella, París y otras ciudades de Francia. Este centenario será la ocasión de redescubrir y reapropiarse de un patrimonio que abre las puertas al futuro, otro mundo por crear basado en valores muy queridos por Ousmane.\r\nLlegado ilegalmente a Marsella en 1946, Ousmane se convirtió a su vez en estibador sindicalista y luego en militante comunista, antes de escribir su primera novela, Le docker noir, publicada en 1956: una ácida crítica de la discriminación racial de los trabajadores \"coloniales\". Humanista y testigo privilegiado de su época, Ousmane siguió siendo un hombre rebelde, enemigo de toda forma de opresión y de las nuevas potencias africanas.\r\n\r\nMarie-Rose Frigiere\r\nMarie-Rose Frigiere nació en Camerún en 1982. Artropodista, fundó Open Your Art (OYA), una asociación que apoya los gestos artísticos y organiza regularmente talleres con ella. Como performer, ideó Project Zero, una serie de performances e instalaciones basadas en una pregunta: ¿Qué significa ser afrodescendiente en Marsella?\r\n\r\nEn el marco de la 19ª edición del Festival Africa Fête (17-30 de junio de 2023 en Marsella).\r\n\r\n[Comida senegalesa previa reserva]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1691edb7-67dd-393c-ab1e-5f8707be4504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5442c7e1-43dd-3767-9e99-8fb4fddcb9da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91c00ba0-ebbd-31b8-841b-97fe49cd876d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ed20eb4-aefe-32d7-9e01-8c75af479051",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6cacde9-63ea-3230-b460-cd8b9d1be55e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae48c6e2-846f-36c7-a422-290497cf3984",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf7832e3-198c-34c3-bfc6-72f80f2f9f6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4f5a212-a120-3a44-8302-d8fdcb517f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4e9e533-27d3-3da7-8b04-230dbea98ec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb837ab4-f1b7-3801-bdb6-2fa00f4724fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rendezvous am 27. Juni für Hommage à Ousmane Sembene im Rahmen des Festivals Africa Fête."
        ],
        "en": [
          "Rendezvous on June 27 for Hommage à Ousmane Sembene, as part of the Africa Fête Festival."
        ],
        "it": [
          "Ci vediamo il 27 giugno per l'Hommage à Ousmane Sembene, nell'ambito del Festival Africa Fête."
        ],
        "fr": [
          "Rendez-vous le 27 juin pour Hommage à Ousmane Sembene, dans le cadre du Festival Africa Fête."
        ],
        "nl": [
          "Tot ziens op 27 juni voor Hommage à Ousmane Sembene, als onderdeel van het Africa Fête Festival."
        ],
        "es": [
          "Nos vemos el 27 de junio en Hommage à Ousmane Sembene, dentro del Festival de la Fiesta de África."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2967ddfa-56b6-3831-9fc6-997e7ce0ed09",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/414d0459-9e5e-342c-936d-981d468da955",
          "ebucore:comments": {
            "fr": [
              "Africa Fête - Cola production"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Africa Fête - Cola production"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Africa Fête - Cola production"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1a185c68-15ee-3de6-b623-ce246a0e537a",
          "ebucore:fileSize": [
            "143375"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/128/17530932.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11126210-01f2-3ca3-bcd3-cea9f280f238",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42f168bf-a78c-3d3e-a6f6-5f775f6eea96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a19cb853-2840-3d90-9291-86a32e3da43d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae577613-247a-39f5-a2be-e776be28ff18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be2639c9-681c-3ccf-943a-5edca6d98959",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d85bdd38-9a79-3a77-b07e-0b46e478725c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/84b321f8-e297-32e0-8d92-6cd32e6dd674",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "39 rue Vacon",
            "Archipels"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4c61179a-1a48-3dc1-884a-15df38550e61",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-06-27T00:00:00",
          "schema:validThrough": "2023-06-27T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T05:54:43.709Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/969c3628-fedd-3857-b08c-1f30a76b0f0f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-27",
      "startDate": "2023-06-27",
      "startTime": "19:30:00"
    }
  ]
}