{
  "@id": "https://data.datatourisme.fr/38/06630d16-982d-3836-ac4e-ae750185ef5a",
  "dc:identifier": "PCUBRE029CY00046",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Musée de l'ancienne abbaye de Landévennec"
    ],
    "fr": [
      "Musée de l'ancienne abbaye de Landévennec"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "ERÖFFNUNG AM SONNTAG, 21. JUNI\nVon der Präfektur zugelassene Einrichtung: getrennte Ein- und Ausgänge, Beschränkung der Zuschauerzahl auf 1 Person pro Quadratmeter, Beschilderung des Parcours, zur Verfügung stehen: hydroalkoholisches Gel, regelmäßige Desinfektion"
    ],
    "en": [
      "OUVERTURE DIMANCHE 21 JUIN\nDispositif homologué par la Préfecture: Files d’entrée et sortie distinctes, Jauge limitée à 1 p au M2, fléchage du parcours, à disposition: gel hydroalcoolique, désinfection régulière"
    ],
    "it": [
      "INAUGURAZIONE DOMENICA 21 GIUGNO\nDispositivo approvato dalla Prefettura: corsie di ingresso e di uscita separate, capacità limitata a 1 persona per metro quadrato, segnaletica del percorso, gel idroalcolico e disinfezione periodica disponibile"
    ],
    "fr": [
      "OUVERTURE DIMANCHE 21 JUIN\nDispositif homologué par la Préfecture: Files d’entrée et sortie distinctes, Jauge limitée à 1 p au M2, fléchage du parcours, à disposition: gel hydroalcoolique, désinfection régulière"
    ],
    "nl": [
      "OPENING OP ZONDAG 21 JUNI\nDoor de prefectuur goedgekeurde inrichting: gescheiden in- en uitgangen, capaciteit beperkt tot 1 persoon per vierkante meter, bewegwijzering van het parcours, hydro-alcoholische gel beschikbaar, regelmatige ontsmetting"
    ],
    "es": [
      "INAUGURACIÓN DOMINGO 21 DE JUNIO\nDispositivo aprobado por la Prefectura: carriles de entrada y salida separados, capacidad limitada a 1 persona por metro cuadrado, señalización del recorrido, gel hidroalcohólico y desinfección periódica disponible"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb0800c3-3c7b-3b5a-a3b7-0872ae8d2a66",
      "schema:email": [
        "contact.museelandevennec@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 98 27 35 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-abbaye-landevennec.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e993520c-6628-3d8e-b17f-1738f3642475",
      "dc:description": {
        "de": [
          "Der Garten der Einfachen der Alten Abtei wurde aufgrund archäologischer Funde wiederhergestellt, bei denen Samen und Kerne zutage kamen, die teilweise bis ins 8. Jahrhundert zurückreichen!\n\nJahrhundert zurückreichen. So wurden die ältesten Spuren von Äpfeln und Pfirsichen in der Bretagne gefunden Dieses Inventar wurde anhand des von Karl dem Großen herausgegebenen Kapitulars von Villis vervollständigt, wodurch es möglich wurde, einen Klostergarten zu schaffen, der dem Geist des Jahres 1000 entspricht\n\nDie Alte Abtei bietet somit einen relativ vollständigen Überblick über die Pflanzen, die in der Küche und der Medizin des Hochmittelalters verwendet wurden.\n\nDie Animationen:\n> Rendez-vous aux jardins: Führungen um 15.00 und 16.30 Uhr; vom 9. Juli bis 24. August: Führungen um 16.00 Uhr",
          "Die Ruinen der Abtei, die sich auf der Halbinsel Crozon in einer bemerkenswerten Meereslandschaft befindet, zeugen von ihrer glanzvollen Geschichte. Jahrhundert von St. Guénolé gegründet und mehrmals umgebaut, verschwand sie während der Revolution und wurde in den 1950er Jahren in der Nähe ihrer ursprünglichen Wiege wiederbelebt. Das Museum zeigt 1500 Jahre bretonische Geschichte und 25 Jahre archäologische Ausgrabungen. Die Ruinen und der Garten mit einfachen Pflanzen befinden sich in einem bemerkenswerten Meeresgebiet. Ausstellungen, Besichtigungen, Kinderanimationen, Konzerte...\n\nDer Garten der Einfachen und der Gemüsegarten, der nach archäologischen und historischen Daten wiederhergestellt wurde, erinnern an die Zeit Karls des Großen.\n\nAusstellung 2023 :\nSur des cendres fumantes?Heurs et malheurs d'une abbaye bretonne en l'an mille!\n\nDie Mönche hatten keine Mühen gescheut, um die von den Wikingern zerstörten Gebäude wieder aufzubauen. Der kleine Bach, der durch den Kreuzgang fließt, tritt über die Ufer. Die Abtei wurde niedergebrannt und lief voll Wasser. Ist das \"romanische\" Zeitalter nach dem \"goldenen Zeitalter\" des 9\n\nDiese Serie von Unfällen lieferte eine außergewöhnliche archäologische Aufzeichnung: wassergetränktes Holz, Dekorationen, Spielsteine, Möbel und Werkzeuge? In Verbindung mit den jüngsten Studien zur Bausubstanz führen diese Zeugnisse zu einer überraschenden Schlussfolgerung: Inmitten der Katastrophen blühte die Abtei auf. Die Ausstellung ist eine archäologische Untersuchung und eine Erzählung über den Wiederaufbau und wirft einen einzigartigen Blick auf das \"Jahr 1000\" an der Spitze der Bretagne.\n\nEin Rundgang um 125 Objekte, begleitet von Videos und interaktiven Geräten für einen Besuch mit der ganzen Familie",
          "Die Ruinen der Abtei, die sich auf der Halbinsel Crozon in einer bemerkenswerten Meereslandschaft befindet, zeugen von ihrer glanzvollen Geschichte. Jahrhundert von St. Guénolé gegründet und mehrmals umgebaut, verschwand sie während der Revolution und wurde in den 1950er Jahren in der Nähe ihrer ursprünglichen Wiege wiederbelebt. Das Museum zeigt 1500 Jahre bretonische Geschichte und 25 Jahre archäologische Ausgrabungen. Die Ruinen und der Garten mit einfachen Pflanzen befinden sich in einem bemerkenswerten Meeresgebiet. Ausstellungen, Besichtigungen, Kinderanimationen, Konzerte...\n\nDer Garten der Einfachen und der Gemüsegarten, der nach archäologischen und historischen Daten wiederhergestellt wurde, erinnern an die Zeit Karls des Großen.\n\nAusstellung 2023 :\nSur des cendres fumantes?Heurs et malheurs d'une abbaye bretonne en l'an mille!\n\nDie Mönche hatten keine Mühen gescheut, um die von den Wikingern zerstörten Gebäude wieder aufzubauen. Der kleine Bach, der durch den Kreuzgang fließt, tritt über die Ufer. Die Abtei wurde niedergebrannt und lief voll Wasser. Ist das \"romanische\" Zeitalter nach dem \"goldenen Zeitalter\" des 9\n\nDiese Serie von Unfällen lieferte eine außergewöhnliche archäologische Aufzeichnung: wassergetränktes Holz, Dekorationen, Spielsteine, Möbel und Werkzeuge? In Verbindung mit den jüngsten Studien zur Bausubstanz führen diese Zeugnisse zu einer überraschenden Schlussfolgerung: Inmitten der Katastrophen blühte die Abtei auf. Die Ausstellung ist eine archäologische Untersuchung und eine Erzählung über den Wiederaufbau und wirft einen einzigartigen Blick auf das \"Jahr 1000\" an der Spitze der Bretagne.\n\nEin Rundgang um 125 Objekte, begleitet von Videos und interaktiven Geräten für einen Besuch mit der ganzen Familie\n\nÖffnungszeiten\n10. April bis 30. Juni: 10.30 bis 18.00 Uhr\n1. Juli bis 18. September: 10:30 bis 19 Uhr\n19. September bis 6. November: 10.30-18 Uhr",
          "Kulturelles Erbe"
        ],
        "en": [
          "Located on the Crozon Peninsula, in a remarkable maritime landscape, these 5th-century abbey ruins and the museum tell the tale of the site’s prestigious history. Herb garden and kitchen garden. Exhibition on ‘The Brittany of Kings in the 9th Century\". Kids’ activities, guided visits, concerts, evening events.",
          "Patrimoine culturel"
        ],
        "it": [
          "Il semplice giardino dell'Antica Abbazia è stato ripristinato in seguito a scoperte archeologiche che hanno portato alla luce semi e fosse, alcune delle quali risalgono all'VIII secolo!\n\nSono state così trovate le tracce più antiche di mele e pesche in Bretagna? L'inventario è stato completato utilizzando il capitolare delle ville pubblicato da Carlo Magno, che ci ha permesso di ripristinare un giardino monastico fedele allo spirito dell'anno 1000\n\nL'Antica Abbazia offre quindi un panorama relativamente completo delle piante utilizzate nella cucina e nella medicina dell'Alto Medioevo: sono le stesse che la gastronomia e la dietetica stanno riscoprendo oggi.\n\nAttività:\n> Rendez-vous nei giardini: visita guidata alle 15.00 e alle 16.30; dal 9 luglio al 24 agosto: visita guidata alle 16.00",
          "Patrimonio culturale",
          "Situata nella penisola di Crozon, in un notevole paesaggio marittimo, le rovine dell'abbazia testimoniano la sua prestigiosa storia. Fondata nel V secolo da San Guénolé e ricostruita più volte, scomparve durante la Rivoluzione e rinacque negli anni '50 vicino al suo luogo di nascita. Il museo ripercorre 1500 anni di storia bretone e 25 anni di scavi archeologici. Le rovine e il semplice giardino si trovano in un notevole sito marittimo. Mostre, visite, attività per bambini, concerti...\n\nIl giardino semplice e l'orto restaurato secondo i dati archeologici e storici evocano l'epoca di Carlo Magno.\n\nMostra 2023:\nSulle ceneri fumanti... Le alterne vicende di un'abbazia bretone nell'anno 1000!\n\nI monaci non hanno risparmiato sforzi per restaurare gli edifici distrutti dai Vichinghi. E i disastri sono appena iniziati: il piccolo ruscello che attraversa il chiostro straripa. La prestigiosa abbazia è stata bruciata e ha imbarcato acqua. Dopo l'\"età dell'oro\" del IX secolo, l'età \"romanica\" è quella del declino?\n\nQuesta serie di incidenti ha prodotto una documentazione archeologica eccezionale: legni, decorazioni, giochi, mobili e utensili sommersi dall'acqua? Insieme ai recenti studi sull'edificio, queste prove portano a una conclusione sorprendente: in mezzo ai disastri, l'abbazia fiorì. Un'indagine archeologica e una storia di ricostruzione, la mostra offre uno sguardo unico su come poteva essere l'\"anno Mille\" all'estremità della Bretagna.\n\nUn viaggio intorno a 125 oggetti, punteggiato da video e dispositivi interattivi per una visita in famiglia\n\nApertura\ndal 10 aprile al 30 giugno: dalle 10.30 alle 18.00\ndal 1° luglio al 18 settembre: dalle 10.30 alle 19.00\nDal 19 settembre al 6 novembre: dalle 10.30 alle 18.00",
          "Situata sulla penisola di Crozon, in un notevole paesaggio marittimo, le rovine dell'abbazia testimoniano la sua prestigiosa storia. Fondata nel V secolo da San Guénolé e ricostruita più volte, scomparve durante la Rivoluzione e rinacque negli anni '50 vicino al suo luogo di nascita. Il museo ripercorre 1500 anni di storia bretone e 25 anni di scavi archeologici. Le rovine e il semplice giardino si trovano in un notevole sito marittimo. Mostre, visite, attività per bambini, concerti...\n\nIl giardino semplice e l'orto restaurato secondo i dati archeologici e storici evocano l'epoca di Carlo Magno.\n\nMostra 2023:\nSulle ceneri fumanti... Le alterne vicende di un'abbazia bretone nell'anno 1000!\n\nI monaci non hanno risparmiato sforzi per restaurare gli edifici distrutti dai Vichinghi. E i disastri sono appena iniziati: il piccolo ruscello che attraversa il chiostro straripa. La prestigiosa abbazia è stata bruciata e ha imbarcato acqua. Dopo l'\"età dell'oro\" del IX secolo, l'età \"romanica\" è quella del declino?\n\nQuesta serie di incidenti ha prodotto una documentazione archeologica eccezionale: legni, decorazioni, giochi, mobili e utensili sommersi dall'acqua? Insieme ai recenti studi sull'edificio, queste prove portano a una conclusione sorprendente: in mezzo ai disastri, l'abbazia fiorì. Un'indagine archeologica e una storia di ricostruzione, la mostra offre uno sguardo unico su come poteva essere l'\"anno Mille\" all'estremità della Bretagna.\n\nUn viaggio intorno a 125 oggetti, punteggiato da video e dispositivi interattivi per una visita in famiglia"
        ],
        "fr": [
          "Le jardin de simples de l’Ancienne abbaye a été rétabli à partir des découvertes archéologiques qui ont mis au jour des graines et des noyaux remontant pour certains d’entre eux au VIIIème siècle ! \n\nOn a ainsi trouvé les plus anciennes traces de pommes et de pêches de Bretagne… Cet inventaire a été complété à partir du capitulaire de villis édité par Charlemagne, ce qui a permis de restituer un jardin monastique fidèle à l’esprit de l’an mil. \n\nL’Ancienne abbaye offre ainsi un panorama relativement complet des plantes en usage dans la cuisine et la médecine du haut Moyen Age : ce sont ces mêmes plantes que la gastronomie comme la cuisine diététique redécouvrent aujourd’hui.\n\nLes animations:\n> Rendez-vous aux jardins : visite guidée à 15 h et 16 h 30 ;  du 9 juillet au 24 août : visite guidée à 16 h",
          "Patrimoine culturel",
          "Situées en Presqu'île de Crozon, dans un paysage maritime remarquable, les ruines de l'abbaye témoignent de son histoire prestigieuse. Fondée au Vème siècle par St Guénolé, plusieurs fois reconstruite, elle disparaît à la Révolution puis renaît dans les années 1950, à proximité de son berceau originel. Le musée retrace 1500 ans d'histoire bretnne et 25 ans de fouilles archéologiques. Les ruines et le jardin de simples se dressent dasn un site maritime remarquable. Expositions, visites, animations enfants, concerts...\n\nLe jardin des simples et le potager restitué d'après les données archéologiques et historiques évoquent l'époque de Charlemagne.\n\nExposition 2023 :\nSur des cendres fumantes…Heurs et malheurs d'une abbaye bretonne en l'an mil !\n\nLes moines n’avaient pourtant pas ménagé leurs efforts pour restaurer les bâtiments détruits par les vikings. Et les catastrophes ne font que commencer… le petit ruisseau qui traverse le cloître déborde de son lit. Brûlée, la prestigieuse abbaye prend l’eau. Après « l’âge d’or » du 9e siècle, l’âge « roman » est-il celui du déclin ?\n\nCette série d’accidents a livré un enregistrement archéologique exceptionnel : bois gorgés d’eau, décors, pièces de jeux, meubles et outils… Associés aux études récentes sur le bâti, ces témoignages amènent à une conclusion surprenante : au milieu des catastrophes, l’abbaye s’épanouit. Enquête archéologique et récit d’une reconstruction, l’exposition porte un regard singulier, sur ce qu’a pu être « l’an mil » à la pointe de la Bretagne.\n\nUn parcours autour de 125 objets, rythmé par des vidéos et des dispositifs interactifs pour une visite en famille ",
          "Situées en Presqu'île de Crozon, dans un paysage maritime remarquable, les ruines de l'abbaye témoignent de son histoire prestigieuse. Fondée au Vème siècle par St Guénolé, plusieurs fois reconstruite, elle disparaît à la Révolution puis renaît dans les années 1950, à proximité de son berceau originel. Le musée retrace 1500 ans d'histoire bretnne et 25 ans de fouilles archéologiques. Les ruines et le jardin de simples se dressent dasn un site maritime remarquable. Expositions, visites, animations enfants, concerts...\n\nLe jardin des simples et le potager restitué d'après les données archéologiques et historiques évoquent l'époque de Charlemagne.\n\nExposition 2023 :\nSur des cendres fumantes…Heurs et malheurs d'une abbaye bretonne en l'an mil !\n\nLes moines n’avaient pourtant pas ménagé leurs efforts pour restaurer les bâtiments détruits par les vikings. Et les catastrophes ne font que commencer… le petit ruisseau qui traverse le cloître déborde de son lit. Brûlée, la prestigieuse abbaye prend l’eau. Après « l’âge d’or » du 9e siècle, l’âge « roman » est-il celui du déclin ?\n\nCette série d’accidents a livré un enregistrement archéologique exceptionnel : bois gorgés d’eau, décors, pièces de jeux, meubles et outils… Associés aux études récentes sur le bâti, ces témoignages amènent à une conclusion surprenante : au milieu des catastrophes, l’abbaye s’épanouit. Enquête archéologique et récit d’une reconstruction, l’exposition porte un regard singulier, sur ce qu’a pu être « l’an mil » à la pointe de la Bretagne.\n\nUn parcours autour de 125 objets, rythmé par des vidéos et des dispositifs interactifs pour une visite en famille \n\nOuverture\n10 avril au 30 juin : 10h30 à 18h\n1er juillet au 18 septembre : 10h30 à 19h\nDu 19 septembre au 6 novembre : 10h30-18h"
        ],
        "es": [
          "El sencillo jardín de la Vieja Abadía ha sido restablecido tras los descubrimientos arqueológicos que han sacado a la luz semillas y fosas, ¡algunas de las cuales se remontan al siglo VIII!\n\nAsí se han encontrado los rastros más antiguos de manzanas y melocotones en Bretaña? Este inventario se completó utilizando el capitulario de villis publicado por Carlomagno, lo que nos permitió restaurar un jardín monástico fiel al espíritu del año 1000\n\nLa Vieja Abadía ofrece así un panorama relativamente completo de las plantas utilizadas en la cocina y la medicina de la Alta Edad Media: son las mismas que la gastronomía y la dietética redescubren hoy en día.\n\nActividades:\n> Cita en los jardines: visita guiada a las 15:00 y 16:30 horas; del 9 de julio al 24 de agosto: visita guiada a las 16:00 horas",
          "Patrimonio cultural",
          "Situada en la península de Crozon, en un notable paisaje marítimo, las ruinas de la abadía son testimonio de su prestigiosa historia. Fundada en el siglo V por San Guénolé y reconstruida varias veces, desapareció durante la Revolución y renació en los años 50 cerca de su lugar de origen. El museo recorre 1500 años de historia bretona y 25 años de excavaciones arqueológicas. Las ruinas y el sencillo jardín se alzan en un notable emplazamiento marítimo. Exposiciones, visitas, actividades infantiles, conciertos...\n\nEl sencillo jardín y el huerto restaurados según datos arqueológicos e históricos evocan la época de Carlomagno.\n\nExposición 2023:\nSobre cenizas humeantes... ¡Vicisitudes de una abadía bretona en el año 1000!\n\nLos monjes no han escatimado esfuerzos para restaurar los edificios destruidos por los vikingos. Y los desastres no han hecho más que empezar... el pequeño arroyo que atraviesa el claustro se desborda de su cauce. La prestigiosa abadía fue incendiada y pasó a mejor vida. Tras la \"edad de oro\" del siglo IX, ¿es la del \"románico\" una época de decadencia?\n\nEsta serie de accidentes ha dado lugar a un excepcional registro arqueológico: maderas anegadas, decoraciones, juegos, muebles y herramientas.. Combinadas con estudios recientes sobre el edificio, estas pruebas llevan a una conclusión sorprendente: en medio de los desastres, la abadía floreció. Investigación arqueológica e historia de una reconstrucción, la exposición ofrece una visión única de lo que pudo ser el \"año 1000\" en la punta de Bretaña.\n\nUn recorrido en torno a 125 objetos, salpicado de vídeos y dispositivos interactivos para una visita en familia",
          "Situada en la península de Crozon, en un notable paisaje marítimo, las ruinas de la abadía son testimonio de su prestigiosa historia. Fundada en el siglo V por San Guénolé y reconstruida varias veces, desapareció durante la Revolución y renació en los años 50 cerca de su lugar de origen. El museo recorre 1500 años de historia bretona y 25 años de excavaciones arqueológicas. Las ruinas y el sencillo jardín se alzan en un notable emplazamiento marítimo. Exposiciones, visitas, actividades infantiles, conciertos...\n\nEl sencillo jardín y el huerto restaurados según datos arqueológicos e históricos evocan la época de Carlomagno.\n\nExposición 2023:\nSobre cenizas humeantes... ¡Vicisitudes de una abadía bretona en el año 1000!\n\nLos monjes no han escatimado esfuerzos para restaurar los edificios destruidos por los vikingos. Y los desastres no han hecho más que empezar... el pequeño arroyo que atraviesa el claustro se desborda de su cauce. La prestigiosa abadía fue incendiada y pasó a mejor vida. Tras la \"edad de oro\" del siglo IX, ¿es la del \"románico\" una época de decadencia?\n\nEsta serie de accidentes ha dado lugar a un excepcional registro arqueológico: maderas anegadas, decoraciones, juegos, muebles y herramientas.. Combinadas con estudios recientes sobre el edificio, estas pruebas llevan a una conclusión sorprendente: en medio de los desastres, la abadía floreció. Investigación arqueológica e historia de una reconstrucción, la exposición ofrece una visión única de lo que pudo ser el \"año 1000\" en la punta de Bretaña.\n\nUn recorrido en torno a 125 objetos, salpicado de vídeos y dispositivos interactivos para una visita en familia\n\nAbierto\ndel 10 de abril al 30 de junio: de 10.30 a 18.00 horas\ndel 1 de julio al 18 de septiembre: de 10.30 a 19.00 horas\nDel 19 de septiembre al 6 de noviembre: de 10.30 a 18.00 h"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De eenvoudige tuin van de Oude Abdij is opnieuw aangelegd na archeologische vondsten die zaden en kuilen aan het licht hebben gebracht, waarvan sommige dateren uit de 8e eeuw!\n\nDe oudste sporen van appels en perziken in Bretagne zijn dus gevonden? Deze inventaris werd voltooid aan de hand van het door Karel de Grote uitgegeven capitularium van villis, waardoor een kloostertuin kon worden hersteld die trouw is aan de geest van het jaar 1000\n\nDe Oude Abdij biedt dus een vrij volledig panorama van de planten die in de keuken en de geneeskunde van de vroege middeleeuwen werden gebruikt: het zijn dezelfde planten die de gastronomie en de dieetkeuken vandaag opnieuw ontdekken.\n\nActiviteiten:\n> Rendez-vous in de tuinen: rondleiding om 15.00 en 16.30 uur; van 9 juli tot 24 augustus: rondleiding om 16.00 uur",
          "Gelegen op het schiereiland Crozon, in een opmerkelijk maritiem landschap, getuigen de ruïnes van de abdij van haar prestigieuze geschiedenis. Gesticht in de 5e eeuw door de heilige Guénolé en meerdere malen herbouwd, verdween zij tijdens de Revolutie en werd in de jaren 1950 heropgericht in de buurt van haar oorspronkelijke geboorteplaats. Het museum schetst 1500 jaar Bretonse geschiedenis en 25 jaar archeologische opgravingen. De ruïnes en de eenvoudige tuin staan op een opmerkelijke maritieme plek. Tentoonstellingen, bezoeken, kinderactiviteiten, concerten...\n\nDe eenvoudige tuin en de volgens archeologische en historische gegevens gerestaureerde moestuin herinneren aan de tijd van Karel de Grote.\n\nTentoonstelling 2023:\nOp smeulende as... Het wel en wee van een Bretonse abdij in het jaar 1000!\n\nDe monniken hebben kosten noch moeite gespaard om de door de Vikingen verwoeste gebouwen te herstellen. En de rampen zijn nog maar net begonnen? Het beekje dat door het klooster stroomt, overstroomt zijn bedding. De prestigieuze abdij werd afgebrand en liep vol water. Na de \"gouden eeuw\" van de 9e eeuw, is het \"Romaanse\" tijdperk er een van verval?\n\nDeze reeks ongelukken heeft een uitzonderlijk archeologisch dossier opgeleverd: ondergelopen hout, versieringen, spellen, meubilair en gereedschap? In combinatie met recente studies over het gebouw leidt dit bewijs tot een verrassende conclusie: te midden van rampen bloeide de abdij op. De tentoonstelling, een archeologisch onderzoek en een reconstructieverhaal, biedt een unieke kijk op hoe het \"jaar 1000\" er in de punt van Bretagne uitgezien kan hebben.\n\nEen reis langs 125 voorwerpen, onderbroken door video's en interactieve apparaten voor een gezinsbezoek",
          "Gelegen op het schiereiland Crozon, in een opmerkelijk maritiem landschap, getuigen de ruïnes van de abdij van haar prestigieuze geschiedenis. Gesticht in de 5e eeuw door de heilige Guénolé en meerdere malen herbouwd, verdween zij tijdens de Revolutie en werd in de jaren 1950 heropgericht in de buurt van haar oorspronkelijke geboorteplaats. Het museum schetst 1500 jaar Bretonse geschiedenis en 25 jaar archeologische opgravingen. De ruïnes en de eenvoudige tuin staan op een opmerkelijke maritieme plek. Tentoonstellingen, bezoeken, kinderactiviteiten, concerten...\n\nDe eenvoudige tuin en de volgens archeologische en historische gegevens gerestaureerde moestuin herinneren aan de tijd van Karel de Grote.\n\nTentoonstelling 2023:\nOp smeulende as... Het wel en wee van een Bretonse abdij in het jaar 1000!\n\nDe monniken hebben kosten noch moeite gespaard om de door de Vikingen verwoeste gebouwen te herstellen. En de rampen zijn nog maar net begonnen? Het beekje dat door het klooster stroomt, overstroomt zijn bedding. De prestigieuze abdij werd afgebrand en liep vol water. Na de \"gouden eeuw\" van de 9e eeuw, is het \"Romaanse\" tijdperk er een van verval?\n\nDeze reeks ongelukken heeft een uitzonderlijk archeologisch dossier opgeleverd: ondergelopen hout, versieringen, spellen, meubilair en gereedschap? In combinatie met recente studies over het gebouw leidt dit bewijs tot een verrassende conclusie: te midden van rampen bloeide de abdij op. De tentoonstelling, een archeologisch onderzoek en een reconstructieverhaal, biedt een unieke kijk op hoe het \"jaar 1000\" er in de punt van Bretagne uitgezien kan hebben.\n\nEen reis langs 125 voorwerpen, onderbroken door video's en interactieve apparaten voor een gezinsbezoek\n\nOpen\n10 april tot 30 juni: 10.30 tot 18 uur\n1 juli tot 18 september: 10.30 tot 19 uur\nVan 19 september tot 6 november: 10.30 tot 18 uur"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0aaf0259-a2aa-364b-87f7-0387f6e15e76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e7e40ad-f48d-385f-a35b-f7db53be9522",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c16abec-d889-3547-a657-d3057624292b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2283d946-60e8-387d-915b-6b1c24c7cd3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2650db97-c458-3b18-97df-52020dcd61dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/518f1101-891b-3cd3-914f-5ba549ace60a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b614baf-1507-3813-99a1-6a60503796c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ea0668e-2521-30b8-b7b0-742d39df6dfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ebe8970-b3dc-33ae-ae56-2f7e60b07167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76fabee0-ed65-3919-bb6b-9e9c8058e564",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/853e6174-54f4-37b9-bee6-bd5cc92c131c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2ab97c4-f539-393a-90a1-ffe2196f41cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da1f584d-1743-3489-90c1-8d7159355106",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc864ee9-786d-3075-b61f-781669b7e740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efb9e2f3-878e-3fe3-adb7-29f1759bd8dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3ddcf50-75f8-3ade-b23e-be216a191562",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:BotanicalGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanischer Garten"
        ],
        "pt": [
          "Jardim botânico"
        ],
        "en": [
          "Botanical garden"
        ],
        "it": [
          "Giardino botanico"
        ],
        "fr": [
          "Jardin botanique"
        ],
        "es": [
          "Jardín botánico"
        ],
        "nl": [
          "Botanische tuin"
        ]
      }
    },
    {
      "@id": "kb:Conservatory",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musikhochschule"
        ],
        "pt": [
          "Conservatório"
        ],
        "en": [
          "Conservatory"
        ],
        "it": [
          "Conservatorio"
        ],
        "fr": [
          "Conservatoire"
        ],
        "nl": [
          "Serre"
        ],
        "es": [
          "Conservatorio"
        ]
      }
    },
    {
      "@id": "kb:EcoMuseum",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ökomuseum"
        ],
        "pt": [
          "Ecomuseu"
        ],
        "en": [
          "Eco museum"
        ],
        "it": [
          "Eco museo"
        ],
        "fr": [
          "Eco musée"
        ],
        "nl": [
          "Ecomuseum"
        ],
        "es": [
          "Ecomuseo"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7579ebf7-074b-3d03-9a4d-fe58985a551a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbabc0ec-1b9c-3278-9ea3-cb2611b99d17",
          "schema:addressLocality": "Landévennec",
          "schema:postalCode": "29560",
          "schema:streetAddress": [
            "Place Yann de Landévenneg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29104",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landévennec"
              ],
              "pt": [
                "Landévennec"
              ],
              "en": [
                "Landévennec"
              ],
              "it": [
                "Landévennec"
              ],
              "fr": [
                "Landévennec"
              ],
              "nl": [
                "Landévennec"
              ],
              "es": [
                "Landévennec"
              ]
            },
            "insee": "29104",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6382091-db8c-3372-91db-b6287f2ce065",
        "schema:latitude": "48.2907387",
        "schema:longitude": "-4.2671039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T01:10:52.113Z"
}