{
  "@id": "https://data.datatourisme.fr/46/06cde602-d9aa-3476-b066-ee03c8b97c7c",
  "dc:identifier": "86941c84-12ee-4dae-ae7d-bcf62700c1c9",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die einzigartige Landschaft des Golfs von Morbihan und seine wunderschönen Inseln..."
    ],
    "en": [
      "Discover the unique landscapes of the Gulf of Morbihan and its beautiful islands..."
    ],
    "it": [
      "Scoprite i paesaggi unici del Golfo di Morbihan e le sue superbe isole..."
    ],
    "fr": [
      "Découvrez les paysages uniques du Golfe du Morbihan et ses superbes îles..."
    ],
    "nl": [
      "Ontdek de unieke landschappen van de Golf van Morbihan en zijn prachtige eilanden..."
    ],
    "es": [
      "Descubra los paisajes únicos del Golfo de Morbihan y sus magníficas islas..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Belle Plaisance, Sorties sur le Fal Ben"
    ]
  },
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b74f6e09-e04a-3fa9-805e-e9d26c79107c",
      "schema:email": [
        "info@belleplaisance.com"
      ],
      "schema:telephone": [
        "+33 2 97 44 80 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.belleplaisance.bzh/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b74f6e09-e04a-3fa9-805e-e9d26c79107c",
      "schema:email": [
        "info@belleplaisance.com"
      ],
      "schema:telephone": [
        "+33 2 97 44 80 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.belleplaisance.bzh/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d551c476-920e-310d-a05f-fae4b199b7cc",
      "schema:telephone": [
        "+33 2 97 44 80 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.belleplaisance.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/49ee4faa-42d5-3230-af9e-d9ccec9fa1c9",
      "dc:description": {
        "de": [
          "Spaziergänge und Segeltörns auf dem Golf von Morbihan und den Inseln Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines in der Südbretagne. - Ausflüge mit Sportsegelbooten, Kreuzfahrtsegelbooten oder Sammlerbooten vom Golf von Morbihan in die Bucht von Quiberon, die Inseln Houat, Hoedic, Belle-île. - Segelschule mit Praktikum. - Vermietung von Motorbooten. - Vermietung und Kurse von Kajaks. - Vermietung SUP (Stand Up Paddle). - Vermietung von Jollen- Vermietung eines berühmten Geparden des Golfs von MorbihanGruppen und Einzelpersonen - Firmenseminare. Kostenvoranschlag auf Anfrage",
          "Wasserspaziergänge und -wanderungen, Segeltörns je nach Wind und Strömung auf dem Golf von Morbihan und zu den Inseln Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines, Ausflüge mit der alten Takelage, Sportsegelbooten, Kreuzfahrtsegelbooten ab dem Golf von Morbihan. Entdeckungsfahrten, Segelschule, Motorbootverleih, Kajaks und SUPs, Jollen, Guêpard N°13, Segelboote mit Skipper. Möglichkeit von Verkostungen an Bord.Gruppen und Einzelpersonen, Firmenseminare. Kostenvoranschlag und Preise auf Anfrage.",
          "die \"Fal Ben\" ist ein Nachbau eines alten Fährschiffs, das in den 1870er Jahren im Golf von Morbihan gebaut wurde, um kleine Waren und Personen von Arradon, Vannes und den Inseln Arz, Ilur, Ile aux Moines ... zu transportieren. Der Rumpf und die Planken sind aus Eiche, die Mast aus Pitchpin und Sapin des Pyrénées.Im Herzen des Golfs von Morbihan gehen Sie an Bord dieser einzigartigen und authentischen Einheit und entdecken im Rhythmus der altmodischen Navigation wunderbare Landschaften und wunderschöne Inseln.Sie können an den Manövern teilnehmen und das Vergnügen einer geselligen Navigation genießen.Verkostung an Bord auf Bestellung. Maßgeschneiderte Leistungen."
        ],
        "en": [
          "Sailing and nautical excursions, sailing at sea according to the wind and the current on the Gulf of Morbihan and towards the islands: Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines, outings in old rigging, sport sailboat, cruising sailboat from the Gulf of Morbihan. Discovery trip, sailing school, motor boat rental, kayaks and SUP, dinghies, Guêpard N°13, sailboats with skipper. Possibility of tastings on board. Groups and individuals, company seminars. Estimates and rates on request.",
          "Stroll and sailing on the Gulf of Morbihan and the islands of Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines in Southern Brittany. - Sailing trips in a sport sailboat, cruising sailboat or collection sailboat from the Gulf of Morbihan in Quiberon Bay, the islands of Houat, Hoedic, Belle-île. - Sailing school with training course. - Motor boat rental. - Kayak rental and lessons. - SUP (Stand Up Paddle) rental. - Dinghy rental- Rental of a famous Guépard du Golfe du MorbihanGroups and individuals - Business seminars. Quote on request",
          "\"Fal Ben\" is a replica of an old barker of the Gulf of Morbihan built in the 1870s for the transport of small goods and people from Arradon, Vannes and the islands of Arz, Ilur, Ile aux Moines ... In the heart of the Gulf of Morbihan, embark on this unique and authentic unit and you will discover at the rhythm of the navigation to the old, marvelous landscapes and superb islands.you will be able to take part in the maneuvers with the pleasure of a convivial navigation.tasting on board on order. Customized services."
        ],
        "it": [
          "Escursioni in barca a vela nel Golfo di Morbihan e nelle isole di Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines nel sud della Bretagna. - Escursioni in barca a vela sportiva, da crociera o da collezione dal Golfo di Morbihan alla Baia di Quiberon, alle isole di Houat, Hoedic, Belle-île. - Scuola di vela con corsi. - Noleggio di barche a motore. - Noleggio e lezioni di kayak. - Noleggio di SUP (Stand Up Paddle). - Noleggio gommoni - Noleggio di un famoso Guépard du Golfe du MorbihanGruppi e singoli - Seminari aziendali. Preventivo su richiesta",
          "Gite ed escursioni in barca a vela, navigazione in mare secondo il vento e la corrente sul Golfo di Morbihan e verso le isole: Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines, uscite in vecchio armo, barche a vela sportive, barche a vela da crociera del Golfo di Morbihan. Gite di scoperta, scuola di vela, noleggio di barche a motore, kayak e SUP, derive, Guêpard N°13, barche a vela con skipper. Possibilità di degustazioni a bordo, per gruppi e singoli, seminari aziendali. Preventivi e prezzi su richiesta.",
          "\"Fal Ben\" è una replica di una vecchia chiatta del Golfo di Morbihan costruita negli anni '70 del XIX secolo per trasportare piccole merci e persone da Arradon, Vannes e le isole di Arz, Ilur, Ile aux Moines... Lo scafo e il fasciame sono in quercia, mentre il sartiame è in Pitchpin e abete dei Pirenei. Nel cuore del Golfo di Morbihan, imbarcatevi su questa unità unica e autentica e scoprirete al ritmo della navigazione all'antica, paesaggi meravigliosi e isole superbe.Potrete partecipare alle manovre con il piacere di una navigazione conviviale.Degustazione a bordo su ordinazione. Servizi su misura."
        ],
        "fr": [
          "Balade et navigations en mer sur le Golfe du Morbihan et les îles Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines en Bretagne Sud. - Sorties en voilier sportif, voilier de croisière ou de collection au départ du Golfe du Morbihan en Baie de Quiberon, les îles Houat, Hoedic, Belle-île. - Ecole de voile avec stage. - Location bateau moteur. - Location et cours de kayaks. - Location SUP (Stand Up Paddle). - Location dériveur- Location d'un fameux Guépard du Golfe du MorbihanGroupe et particuliers - Séminaire d'entreprises. Devis sur demande",
          "Balade et randonnées nautiques, navigations en mer au gré du vent et du courant sur le Golfe du Morbihan et vers les îles : Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines.Sorties en vieux gréement, voilier sportif, voilier de croisière au départ du Golfe du Morbihan. Balade découverte, école de voile, location bateau moteur, kayaks et SUP, dériveurs, Guêpard N°13,voiliers avec skipper. Possibilité de dégustations à bord.Groupe et particuliers, séminaires d'entreprises. Devis et tarifs sur demande.",
          "\"Fal Ben\" est une réplique d'un ancien borneur du Golfe du Morbihan construit dans les années 1870 pour le transport de petites marchandises et de personnes au départ d'Arradon, Vannes et des îles Arz, Ilur, Ile aux Moines ... La coque et les bordées sont en chêne, et la mature en Pitchpin et Sapin des Pyrénées.Au cœur du Golfe du Morbihan , embarquez sur cette unité unique et authentique et vous découvrirez au rythme de la navigation à l'ancienne, des paysages merveilleux et des superbes îles.Vous pourrez participer aux manœuvres avec le plaisir d'une navigation conviviale.Dégustation à bord sur commande. Prestations sur mesure."
        ],
        "nl": [
          "Zeiltochten en excursies, zeilen op zee volgens de wind en de stroming op de Golf van Morbihan en naar de eilanden: Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines, uitstapjes in oud tuig, sportieve zeilboten, cruising zeilboten uit de Golf van Morbihan. Ontdekkingsreizen, zeilschool, verhuur van motorboten, kajaks en SUP, rubberboten, Guêpard N°13, zeilboten met schipper. Mogelijkheid tot proeverijen aan boord, groepen en individuen, bedrijfsseminars. Offertes en prijzen op aanvraag.",
          "Zeiltochten op de Golf van Morbihan en de eilanden Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines in Zuid-Bretagne. - Zeiltochten in een sportzeilboot, cruisezeilboot of verzamelzeilboot vanuit de Golf van Morbihan in de baai van Quiberon, de eilanden Houat, Hoedic, Belle-Île. - Zeilschool met cursussen. - Verhuur van motorboten. - Kajak verhuur en lessen. - SUP (Stand Up Paddle) verhuur. - Dinghy verhuur - Verhuur van een beroemde Guépard du Golfe du MorbihanGroepen en individuen - Bedrijfsseminars. Offerte op aanvraag",
          "\"Fal Ben\" is een replica van een oude schuit uit de Golf van Morbihan, gebouwd in de jaren 1870 om kleine goederen en mensen te vervoeren vanuit Arradon, Vannes en de eilanden Arz, Ilur, Ile aux Moines... De romp en de planken zijn van eikenhout, en de tuigage is van Pitchpin en Pyrenees sparrenhout. In het hart van de Golf van Morbihan, aan boord van deze unieke en authentieke eenheid, ontdekt u op het ritme van de ouderwetse navigatie, prachtige landschappen en prachtige eilanden.U kunt deelnemen aan de manoeuvres met het plezier van een gezellige navigatie.Proeverij aan boord op bestelling. Diensten op maat."
        ],
        "es": [
          "Excursiones en velero por el Golfo de Morbihan y las islas de Belle-île, Houat, Hoedic, Arz, Ilur, Ile aux Moines en el sur de Bretaña. - Paseos en velero deportivo, velero de crucero o velero de colección desde el Golfo de Morbihan en la Bahía de Quiberon, las islas de Houat, Hoedic, Belle-île. - Escuela de vela con cursos. - Alquiler de embarcaciones a motor. - Alquiler de kayaks y clases. - Alquiler de SUP (Stand Up Paddle). - Alquiler de embarcaciones - Alquiler de un famoso Guépard du Golfe du MorbihanGrupos y particulares - Seminarios de empresa. Presupuesto a petición",
          "Paseos y excursiones a vela, navegación en el mar según el viento y la corriente en el golfo de Morbihan y hacia las islas: Belle Ile, Houat, Hoëdic, Arz, Ilur, Ile aux Moines, salidas en aparejo antiguo, veleros deportivos, veleros de crucero del golfo de Morbihan. Salidas de descubrimiento, escuela de vela, alquiler de motoras, kayaks y SUP, embarcaciones auxiliares, Guêpard N°13, veleros con patrón. Posibilidad de degustaciones a bordo, grupos e individuales, seminarios de empresa. Presupuestos y precios a petición.",
          "\"Fal Ben\" es una réplica de una antigua barcaza del Golfo de Morbihan construida en los años 1870 para transportar pequeñas mercancías y personas desde Arradon, Vannes y las islas de Arz, Ilur, Ile aux Moines... El casco y el entarimado son de roble, y el aparejo, de pinotea y abeto. En el corazón del Golfo de Morbihan, embárquese en esta unidad única y auténtica y descubrirá al ritmo de la navegación de antaño, maravillosos paisajes y soberbias islas.Podrá participar en las maniobras con el placer de una navegación convivial.Degustación a bordo por encargo. Servicios a medida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01a0de14-5acd-3e87-81c4-78bedba31948",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05d6c469-c058-3784-b8fb-28a870cdf782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1782a014-d0ff-3a76-af0a-40cbce1b8bef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a1a7b87-9064-3dbe-a2df-163fc3c5c3a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4479cf8a-7b41-3402-bed3-cf63995b57e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50137483-1c55-3824-9ecd-378a50dd73fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5debc19c-4ec2-3147-81ca-356c829be07f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e51474a-3d2a-3f8c-bd06-df6518c52836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/767f13a0-86f2-379a-b8aa-f4b932692ac0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d00de29-3648-3b7d-a569-8603375346ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89fe54ee-40b9-38dd-9b85-eecaa9562773",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99a223ef-184b-3c03-9fe4-e825b4319869",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2b86d06-7891-3170-a32b-c58ad1fd8d85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab53d19b-2000-357b-bc6f-4ec3d38cda84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7bb6bcd-24cb-37b8-a11b-65e8d7020569",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9a446a8-2d45-31f7-a287-6431c1a6e21e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de972a01-3624-3140-868e-312b4585848e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e243f496-0c61-3104-9f21-c915a5bb95c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f855efe3-25d6-390b-aeca-021aad3eaa35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faf7b542-b68e-32c9-af1c-e0c8b69fdde6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die einzigartige Landschaft des Golfs von Morbihan und seine wunderschönen Inseln..."
        ],
        "en": [
          "Discover the unique landscapes of the Gulf of Morbihan and its beautiful islands..."
        ],
        "it": [
          "Scoprite i paesaggi unici del Golfo di Morbihan e le sue superbe isole..."
        ],
        "fr": [
          "Découvrez les paysages uniques du Golfe du Morbihan et ses superbes îles..."
        ],
        "nl": [
          "Ontdek de unieke landschappen van de Golf van Morbihan en zijn prachtige eilanden..."
        ],
        "es": [
          "Descubra los paisajes únicos del Golfo de Morbihan y sus magníficas islas..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bd1e7543-5179-32f7-987b-0069436db1e2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2038933-f264-3164-8102-cface5e625d8",
          "ebucore:title": {
            "fr": [
              "Belle-Plaisance-Arradon-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e6764a8a-fd8d-3893-b1c8-fe3cb9ac7787",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7dbd3a80-9b65-46e7-b017-971ebdfe8ac6/falbenbp2+(2).jpg",
            "http://cnstlltn.com/1024x768/9cd355a8-2d33-4049-800c-8636fa517e80/fbkaysupbp1+(2).jpg",
            "http://cnstlltn.com/1024x768/a2e74bf2-5cb6-4d12-a2c7-fdd074dc4bb5/plagehouatflyer2018+(2).jpg",
            "http://cnstlltn.com/1024x768/edbeff17-3d1b-4930-bc22-d46a0048f69d/falbenflyer2018top+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bd1e7543-5179-32f7-987b-0069436db1e2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2038933-f264-3164-8102-cface5e625d8",
          "ebucore:title": {
            "fr": [
              "Belle-Plaisance-Arradon-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e6764a8a-fd8d-3893-b1c8-fe3cb9ac7787",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7dbd3a80-9b65-46e7-b017-971ebdfe8ac6/falbenbp2+(2).jpg",
            "http://cnstlltn.com/1024x768/9cd355a8-2d33-4049-800c-8636fa517e80/fbkaysupbp1+(2).jpg",
            "http://cnstlltn.com/1024x768/a2e74bf2-5cb6-4d12-a2c7-fdd074dc4bb5/plagehouatflyer2018+(2).jpg",
            "http://cnstlltn.com/1024x768/edbeff17-3d1b-4930-bc22-d46a0048f69d/falbenflyer2018top+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6899e65d-26ad-3a6d-891d-545230f868b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d77d8d4-252f-3d0c-a504-86d775e587c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f6a0370-410e-3978-ad1b-7edc24f9d09e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d02580ee-688c-3a2d-97e0-c8366d3492fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec797bd3-cdd0-3f46-a880-b26cc5633243",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f04e47c2-50ba-3225-933a-409fc7bd1255",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6cf4c1a4-ccc8-3ce8-9efa-9eece851f399",
          "schema:addressLocality": "Arradon",
          "schema:postalCode": "56610",
          "schema:streetAddress": [
            "24 Chemin Gravellic - Pointe de Pen Er Men"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arradon"
              ],
              "pt": [
                "Arradon"
              ],
              "en": [
                "Arradon"
              ],
              "it": [
                "Arradon"
              ],
              "fr": [
                "Arradon"
              ],
              "nl": [
                "Arradon"
              ],
              "es": [
                "Arradon"
              ]
            },
            "insee": "56003",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7fff695b-abb4-34de-98dc-aa73214466d7",
        "schema:elevation": "0",
        "schema:latitude": "47.61816",
        "schema:longitude": "-2.843787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/280a6089-6ae5-35b7-91f1-ddf71ccea27d",
          "schema:validFrom": "2021-04-01T00:00:00",
          "schema:validThrough": "2021-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d922586-ca91-3257-8490-ff6dc0cbe81d",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.093Z",
  "reducedMobilityAccess": false
}