{
  "@id": "https://data.datatourisme.fr/49/06347124-1f41-32be-8817-8dc01ddfb73b",
  "dc:identifier": "HLOPDL049V50FV4K",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Flore und Jérémy begrüßen Sie in ihrem eleganten Herrenhaus in einem charmanten Winzerdorf, nur 5 Minuten von Saumur entfernt. Wählen Sie für Ihren Aufenthalt zwischen zwei schönen Doppelzimmern und einem komfortablen Schlafsaal (8 Betten), die geschmackvoll renoviert wurden."
    ],
    "en": [
      "Flore and Jeremy welcome you to their elegant mansion in a charming winegrowers' village 5 minutes from Saumur. For your stay, choose between two beautiful double rooms and a comfortable dormitory (8 beds) renovated with taste."
    ],
    "it": [
      "Flore e Jérémy vi danno il benvenuto nella loro elegante maison de maître in un incantevole villaggio di viticoltori a 5 minuti da Saumur. Per il vostro soggiorno, scegliete tra due belle camere doppie e un confortevole dormitorio (8 letti) ristrutturato con gusto."
    ],
    "fr": [
      "Flore et Jérémy vous accueillent dans leur élégante maison de maître dans un charmant village de vignerons à 5 min de Saumur. Pour votre séjour, choisissez parmi deux belles chambres doubles et un confortable dortoir (8 lits) rénovés avec goût."
    ],
    "es": [
      "Flore y Jérémy le dan la bienvenida a su elegante maison de maître en un encantador pueblo de viticultores a 5 minutos de Saumur. Para su estancia, elija entre dos hermosas habitaciones dobles y un cómodo dormitorio (8 camas) renovado con gusto."
    ],
    "nl": [
      "Flore en Jérémy heten u welkom in hun elegante maison de maître in een charmant wijnbouwersdorpje op 5 minuten van Saumur. Voor uw verblijf kunt u kiezen uit twee mooie tweepersoonskamers en een comfortabele slaapzaal (8 bedden) die met smaak is gerenoveerd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRE D'HÔTES LE PRESSOIR DE CHACÉ"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Verstärkte Reinigung"
    ],
    "en": [
      "Reinforced cleaning"
    ],
    "it": [
      "Pulizia migliorata"
    ],
    "fr": [
      "Nettoyage renforcé"
    ],
    "nl": [
      "Verbeterde reiniging"
    ],
    "es": [
      "Limpieza mejorada"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-08-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eee184a1-f94f-329f-9f01-1ef937f897b0",
      "schema:email": [
        "flore.hansen@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 78 50 96 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a5caa53-b01e-3311-ae90-c6b7a8e558e0",
      "dc:description": {
        "de": [
          "Das Logis, in dem sich die Zimmer befinden, stammt aus dem 16. Jahrhundert und wurde 2020 komplett renoviert. Dieser Teil ist unabhängig vom Haus der Eigentümer, Flore und Jérémy, sodass Sie es in aller Ruhe genießen können.\n\nSchlafzimmer 1\nGroßes Doppelzimmer mit Kamin aus Tuffstein. Das Badezimmer öffnet sich zum Raum hin, es verfügt über eine wunderschöne Badewanne mit Löwenfüßen und eine geräumige Dusche. Das private WC ist vom Schlafzimmer aus zugänglich. Ein großer Fernseher und ein hochwertiges Lautsprechersystem runden die Ausstattung Ihres Zimmers ab.\n\nZimmer 2\nDoppelzimmer mit Blick auf die Dorfkirche. Das Badezimmer ist durch ein Glasdach abgetrennt. Hier können Sie sich dank der wunderschönen Doppelbadewanne entspannen. Es verfügt außerdem über ein eigenes WC. Das Zimmer ist mit einem Fernseher ausgestattet.\n\nSchlafsaal\nEin Schlafsaal mit acht Plätzen, dessen hohe Decken den Raum komfortabel und gemütlich machen. Er ist daher für Erwachsene und Kinder gleichermaßen geeignet. Jedes Bett verfügt über eine Leselampe und eine Steckdose. Das Badezimmer verfügt über zwei große Duschen. Ein separates WC ist vom Badezimmer aus zugänglich (der Schlafsaal wird nur vermietet, wenn die beiden anderen Zimmer von Reisenden belegt sind, die zur selben Familie/Freundesgruppe gehören).\n\nDer Gemeinschaftsflur verfügt ebenfalls über ein WC und eine Heißgetränkeecke steht Ihnen zur Verfügung (Kaffeemaschine, Wasserkocher, Kaffeekapseln, Tee-/Kräuterteebeutel, Leckereien)."
        ],
        "en": [
          "The house where the rooms are located dates from the XVI century, it was totally renovated in 2020. This part is independent of the house of the owners, Flore and Jeremy, you can enjoy it in all tranquillity.\n\nRoom 1\nLarge double room with tufa fireplace. The bathroom opens on the room, it has a magnificent bathtub with legs of lion and a spacious shower. The private WC is accessible from the room. A large television and a quality speaker system complete your room.\n\nRoom 2\nDouble room with a view on the village church. The bathroom is separated by a glass roof, you will be able to relax thanks to its superb double bathtub. It also has its own toilet. The room is equipped with a television.\n\nDormitory\nThe dormitory has eight places and the high ceiling makes the space comfortable and warm. It is suitable for both adults and children. Each bed has a reading light and an electrical outlet. The bathroom has two large showers. (The dormitory is only rented if the other two rooms are occupied by travelers belonging to the same family/group of friends).\n\nThe common corridor also has a toilet and a hot drinks corner (coffee machine, kettle, coffee capsules, tea/tea bags, sweets)."
        ],
        "it": [
          "La casa in cui si trovano le camere risale al XVI secolo ed è stata completamente ristrutturata nel 2020. Questa parte è indipendente dalla casa dei proprietari, Flore e Jérémy, per cui potrete goderne in tutta tranquillità.\n\nCamera 1\nAmpia camera matrimoniale con camino in tufo. Il bagno si apre sulla camera, con una magnifica vasca a zampa di leone e un'ampia doccia. Il WC privato è accessibile dalla camera da letto. Un grande televisore e un sistema di altoparlanti di qualità completano la stanza.\n\nCamera da letto 2\nCamera doppia con vista sulla chiesa del paese. Il bagno, separato da un tetto in vetro, vi permetterà di rilassarvi con la sua superba vasca doppia. Dispone anche di una propria toilette. La camera è dotata di televisore.\n\nDormitorio\nIl dormitorio ha otto posti letto ed è caratterizzato da un soffitto alto che lo rende uno spazio caldo e confortevole. È quindi adatto sia agli adulti che ai bambini. Ogni letto è dotato di una luce di lettura e di una presa di corrente. Il bagno è dotato di due ampie docce. (Il dormitorio viene affittato solo se le altre due camere sono occupate da viaggiatori appartenenti alla stessa famiglia/gruppo di amici).\n\nIl corridoio comune dispone anche di una toilette e di un angolo per le bevande calde (macchina per il caffè, bollitore, capsule di caffè, bustine di tè, caramelle)."
        ],
        "fr": [
          "Le logis où se situent les chambres date du XVI siècle, il a été totalement rénové en 2020. Cette partie est indépendante de la maison des propriétaires, Flore et Jérémy, vous pourrez en profiter en toute tranquillité.\n\nChambre 1\nGrande chambre double avec cheminée en tuffeau. La salle de bain s’ouvre sur la pièce, elle dispose d’une magnifique baignoire à pattes de lion et d’une douche spacieuse. Les WC privatifs sont accessibles depuis la chambre. Une grande télévision et un système d’enceintes de qualité finissent d’équiper votre chambre.\n\nChambre 2\nChambre double avec vue sur l’église du village. La salle de bain est séparée par une verrière, vous pourrez vous détendre grâce à sa superbe baignoire double. Elle possède également ses propres WC. La chambre est équipée  d’une télévision.\n\nDortoir\nDortoir de huit places dont la grande hauteur sous plafond rend l'espace confortable et chaleureux. Il conviendra donc autant aux adultes qu'aux enfants. Chaque lit possède une liseuse et une prise de courant. La salle de bain dispose de deux larges douches. Des WC indépendants sont accessibles depuis la salle de bain. (le dortoir n'est loué que dans le cas où les deux autres chambres sont occupées par des voyageurs appartenant à la même famille/groupe d'amis).\n\nLe couloir commun dispose également de WC et un coin boissons chaudes est à votre disposition (machine à café, bouilloire, capsules de café, sachets de thé/tisane, gourmandises)."
        ],
        "es": [
          "La casa donde se encuentran las habitaciones data del siglo XVI y fue completamente renovada en 2020. Esta parte es independiente de la casa de los propietarios, Flore y Jérémy, por lo que se puede disfrutar con total tranquilidad.\n\nSala 1\nAmplia habitación doble con chimenea de toba. El baño se abre a la habitación, tiene una magnífica bañera de patas de león y una amplia ducha. El WC privado es accesible desde el dormitorio. Un gran televisor y un sistema de altavoces de calidad completan la habitación.\n\nDormitorio 2\nHabitación doble con vistas a la iglesia del pueblo. El cuarto de baño, separado por un techo de cristal, permite relajarse con su magnífica bañera doble. También tiene su propio aseo. La habitación está equipada con un televisor.\n\nDormitorio\nEl dormitorio tiene capacidad para ocho personas y cuenta con un techo alto, lo que lo convierte en un espacio cálido y confortable. Por lo tanto, es adecuado tanto para adultos como para niños. Cada cama tiene una luz de lectura y una toma de corriente. El baño tiene dos grandes duchas. (El dormitorio sólo se alquila si las otras dos habitaciones están ocupadas por viajeros de la misma familia/grupo de amigos).\n\nEl pasillo común también cuenta con un aseo y un rincón de bebidas calientes (cafetera, hervidor de agua, cápsulas de café, bolsas de té/té, dulces)."
        ],
        "nl": [
          "Het huis waarin de kamers zich bevinden dateert uit de 16e eeuw en is in 2020 volledig gerenoveerd. Dit gedeelte staat los van het huis van de eigenaren, Flore en Jérémy, zodat u er in alle rust van kunt genieten.\n\nKamer 1\nGrote tweepersoons slaapkamer met tufstenen open haard. De badkamer komt uit op de kamer en heeft een prachtig leeuwenbad en een ruime douche. Het privétoilet is toegankelijk vanuit de kamer. Een grote televisie en een kwaliteitsspeakersysteem maken uw kamer compleet.\n\nKamer 2\nTweepersoonskamer met uitzicht op de dorpskerk. De badkamer is gescheiden door een glazen dak, u kunt er heerlijk ontspannen met een prachtig dubbel bad. Het heeft ook een eigen toilet. De kamer is uitgerust met een televisie.\n\nSlaapzaal\nDe slaapzaal biedt plaats aan acht personen en heeft een hoog plafond, waardoor het een warme en comfortabele ruimte is. Het is daarom geschikt voor zowel volwassenen als kinderen. Elk bed heeft een leeslampje en een stopcontact. De badkamer heeft twee grote douches. (De slaapzaal wordt alleen verhuurd als de andere twee kamers worden bezet door reizigers uit dezelfde familie/vriendengroep).\n\nDe gemeenschappelijke gang heeft ook een toilet en een hoek voor warme dranken (koffiezetapparaat, waterkoker, koffiecapsules, thee/theezakjes, snoepjes)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b0cff55-0903-3471-8ea4-abfd4043c1ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31c323b5-e22a-3a60-a54c-cf48ed238114",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45f8c7c5-b245-335a-8cc3-acfa075fadbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c371645-acd9-30bc-a061-867f75cbed54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c55fc47-5e3a-3385-ac16-e1f09181c6ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93160076-d6f0-382f-a94d-224e093c4ee3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/975a5567-9fc9-318e-b1f0-2fe04c951242",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b49f0813-556a-3d92-913e-e400498a45d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c15ea462-0f13-3337-88b5-dec80322d052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5486c78-3824-3606-b941-4950925a623e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Flore und Jérémy begrüßen Sie in ihrem eleganten Herrenhaus in einem charmanten Winzerdorf, nur 5 Minuten von Saumur entfernt. Wählen Sie für Ihren Aufenthalt zwischen zwei schönen Doppelzimmern und einem komfortablen Schlafsaal (8 Betten), die geschmackvoll renoviert wurden."
        ],
        "en": [
          "Flore and Jeremy welcome you to their elegant mansion in a charming winegrowers' village 5 minutes from Saumur. For your stay, choose between two beautiful double rooms and a comfortable dormitory (8 beds) renovated with taste."
        ],
        "it": [
          "Flore e Jérémy vi danno il benvenuto nella loro elegante maison de maître in un incantevole villaggio di viticoltori a 5 minuti da Saumur. Per il vostro soggiorno, scegliete tra due belle camere doppie e un confortevole dormitorio (8 letti) ristrutturato con gusto."
        ],
        "fr": [
          "Flore et Jérémy vous accueillent dans leur élégante maison de maître dans un charmant village de vignerons à 5 min de Saumur. Pour votre séjour, choisissez parmi deux belles chambres doubles et un confortable dortoir (8 lits) rénovés avec goût."
        ],
        "es": [
          "Flore y Jérémy le dan la bienvenida a su elegante maison de maître en un encantador pueblo de viticultores a 5 minutos de Saumur. Para su estancia, elija entre dos hermosas habitaciones dobles y un cómodo dormitorio (8 camas) renovado con gusto."
        ],
        "nl": [
          "Flore en Jérémy heten u welkom in hun elegante maison de maître in een charmant wijnbouwersdorpje op 5 minuten van Saumur. Voor uw verblijf kunt u kiezen uit twee mooie tweepersoonskamers en een comfortabele slaapzaal (8 bedden) die met smaak is gerenoveerd."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1140971b-adf7-3fcf-aa18-522f59f8f0a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fb686bd-1d60-36cf-b581-c3f7d3a98055",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ca34c05-b95d-35dd-8098-79f1417f8b10",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44370e0a-f3a7-3fb0-ba34-1e08a2a2c423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f56cbfed-3065-310f-9ae9-35f60c83a0ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/da911b05-bc41-39ac-a405-f236646af0ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5d9fd84c-b181-358e-b19f-a9fd36bfbdbc",
          "schema:addressLocality": "Bellevigne-les-Châteaux",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "74 rue de l’Église",
            "Chacé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49060",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bellevigne-les-Châteaux"
              ],
              "pt": [
                "Bellevigne-les-Châteaux"
              ],
              "en": [
                "Bellevigne-les-Châteaux"
              ],
              "it": [
                "Bellevigne-les-Châteaux"
              ],
              "fr": [
                "Bellevigne-les-Châteaux"
              ],
              "nl": [
                "Bellevigne-les-Châteaux"
              ],
              "es": [
                "Bellevigne-les-Châteaux"
              ]
            },
            "insee": "49060",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/221bdaf6-cbcc-3fb6-93ce-56704f1eee6d",
        "schema:latitude": "47.214686",
        "schema:longitude": "-0.075963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-03-16T03:18:50.803Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bcf3ef54-9acb-3f5b-91ea-c12b1e0470cc",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}