{
  "@id": "https://data.datatourisme.fr/5/06710598-1667-3d2f-a0c5-accd481621d5",
  "dc:identifier": "223013560",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Symphorien"
    ]
  },
  "creationDate": "2022-09-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/92c96fd4-fdc8-3f85-8d0e-94f7efe670cf",
      "schema:telephone": [
        "+33 9 88 03 47 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cpigflorent.blogspot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/92c96fd4-fdc8-3f85-8d0e-94f7efe670cf",
      "schema:telephone": [
        "+33 9 88 03 47 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cpigflorent.blogspot.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/25557f86-eaf4-3747-ba6a-ff6cc91e2cef",
      "dc:description": {
        "de": [
          "Infolge der Industrialisierung der Gemeinde steigt die Bevölkerung Mitte des 19. Jahrhunderts stark an. Die Kirche in Illkirch wird zu klein und das Simultaneum (Aufnahme der Gottesdienste mehrerer Konfessionen am selben Ort) ist nicht mehr möglich. Der Bau einer neuen Kirche wurde 1859 beschlossen. Die Kirche Saint-Symphorien wurde zwischen 1863 und 1865 nach den Plänen des Karlsruher Baumeisters Hubsch Heinrich errichtet, doch die letzte Ebene der Türme mit einer Höhe von 42 Metern wurde erst zwischen 1890 und 1892 fertiggestellt. Im Jahr 1866 wurde die Orgel von Joseph Stiehr eingebaut. Das Gebäude ist dem neoromanischen Stil zuzuordnen, der sich durch seine Schlichtheit und Nüchternheit auszeichnet. Diese Architektur, die von 1860 bis 1900 sehr in Mode war, ist eine Fortsetzung des neogotischen Stils.\n\nDie Glasfenster im Chor der Kirche sind das Werk von Baptiste Petit Gérard, der sich von den Glasfenstern des Straßburger Münsters inspirieren ließ, an dessen Renovierung er beteiligt war. Die Jungfrau mit Kind und einem Verkündigungsmedaillon ist von den beiden Heiligen umgeben, denen die Kirche gewidmet ist: dem heiligen Symphorien und der heiligen Katharina von Alexandria. Die Glasfenster des Kirchenschiffs stammen aus dem Jahr 1924. Sie wurden von dem Künstler Kuder aus Straßburg gemalt und von Van Freeck in München angefertigt.\n\nDie Unbefleckte Empfängnis, eine polychrome Holzskulptur aus der zweiten Hälfte des 19. Jahrhunderts, war wahrscheinlich schon bei der Einweihung der Kirche im Jahr 1865 aufgestellt. Die Jungfrau Maria wird darin stehend dargestellt, wie sie die Schlange, das Symbol der Erbsünde, zertritt. Die Polychromie wurde bei der Renovierung der Kirche im Jahr 1970 wieder aufgenommen und der Mantel der Jungfrau mit Feingold überzogen, was die Feierlichkeit des Kunstwerks unterstreicht."
        ],
        "en": [
          "Following the industrialization of the town, the population increased significantly in the middle of the 19th century. The church of Illkirch became too small, and the simultaneum (reception in the same place of the services of several denominations) was no longer possible. The construction of a new church was decided in 1859. The church of St. Symphorien was built between 1863 and 1865 according to the plans of the master builder Hubsch Heinrich from Karlsruhe, but the last level of the towers, 42 meters high, was only completed between 1890 and 1892. In 1866 the organ by Joseph Stiehr was installed. The building is in the neo-Romanesque style, characterized by its sobriety and simplicity. This architecture, very fashionable from 1860 to 1900, is a continuation of the neo-Gothic style.\n\nThe stained glass windows in the choir of the church are the work of Baptiste Petit Gérard, who was inspired by the stained glass windows of the Strasbourg cathedral, in the renovation of which he participated. The Virgin and Child, with a medallion of the Annunciation, is surrounded by the two saints to whom the church is dedicated, Saint Symphorien and Saint Catherine of Alexandria. The stained glass windows in the nave date from 1924. They were painted by the artist Kuder from Strasbourg and realized by Van Freeck in Munich.\n\nThe Immaculate Conception, a polychrome wooden sculpture dating from the second half of the 19th century, was probably in place when the church was inaugurated in 1865. The Virgin is represented standing, crushing the serpent, symbol of original sin. The polychromy was redone during the renovation of the church in 1970 and the mantle of the Virgin was covered with fine gold, which accentuates the solemnity of the work."
        ],
        "it": [
          "In seguito all'industrializzazione della città, la popolazione aumentò notevolmente a metà del XIX secolo. La chiesa di Illkirch divenne troppo piccola e la simultaneità (ospitare le funzioni di più confessioni nello stesso luogo) non era più possibile. Nel 1859 fu decisa la costruzione di una nuova chiesa. La chiesa di St. Symphorien fu costruita tra il 1863 e il 1865 secondo i progetti del capomastro Hubsch Heinrich di Karlsruhe, ma l'ultimo livello delle torri, alto 42 metri, fu completato solo tra il 1890 e il 1892. Nel 1866 fu installato l'organo di Joseph Stiehr. L'edificio è in stile neoromanico, caratterizzato da sobrietà e semplicità. Questa architettura, molto in voga tra il 1860 e il 1900, è una continuazione dello stile neogotico.\n\nLe vetrate del coro della chiesa sono opera di Baptiste Petit Gérard, che si ispirò alle vetrate della Cattedrale di Strasburgo, alla cui ristrutturazione partecipò. La Vergine con il Bambino, con un medaglione dell'Annunciazione, è circondata dai due santi a cui è dedicata la chiesa, San Sinforio e Santa Caterina d'Alessandria. Le vetrate della navata risalgono al 1924. Sono state dipinte dall'artista Kuder di Strasburgo e realizzate da Van Freeck a Monaco.\n\nL'Immacolata Concezione, una scultura lignea policroma della seconda metà del XIX secolo, era probabilmente presente quando la chiesa fu inaugurata nel 1865. La Vergine è raffigurata in piedi, mentre schiaccia il serpente, simbolo del peccato originale. La policromia è stata restaurata durante la ristrutturazione della chiesa nel 1970 e il manto della Vergine è stato ricoperto di oro fino, che accentua la solennità dell'opera."
        ],
        "fr": [
          "A la suite de l'industrialisation de la commune, la population est en forte augmentation au milieu du XIXe siècle. L'église d'Illkirch devient trop petite, et le simultaneum (accueil dans un même lieu des cultes de plusieurs confessions) n'est plus possible. La construction d'une nouvelle église est décidée en 1859. L'église Saint-Symphorien est construite entre 1863 et 1865 d'après les plans du maître d'œuvre Hubsch Heinrich de Karlsruhe, mais le dernier niveau des tours, d'une hauteur de 42 mètres, n'a été achevé qu'entre 1890 et 1892. En 1866 est installé l'orgue de Joseph Stiehr. Le bâtiment se classe dans un style néoroman, caractérisé par sa sobriété et son dépouillement. Cette architecture, très à la mode de 1860 à 1900, s'inscrit dans le prolongement du style néogothique. \n\nLes vitraux du choeur de l'église sont l'oeuvre de Baptiste Petit Gérard, qui s'est inspiré des vitraux de la cathédrale de Strasbourg, à la rénovation de laquelle il a participé. La Vierge à l'Enfant, avec un médaillon de l'Annonciation, est entourée par les deux saints auxquels l'église est dédiée, saint Symphorien et sainte Catherine d'Alexandrie. Les vitraux de la nef datent quant à eux de 1924. Ils ont été peints par l'artiste Kuder de Strasbourg et réalisés par Van Freeck à Munich.\n\nL'Immaculée Conception, sculpture en bois polychorme datant de la seconde moitié du XIXe siècle, était probablement en place lors de l'inauguration de l'église en 1865. La Vierge y est représentée debout, écrasant le serpent, symbole du péché originel. La polychromie a été reprise lors de la rénovation de l'église en 1970 et le manteau de la Vierge a été recouvert d'or fin, ce qui accentue la solennité de l'oeuvre."
        ],
        "es": [
          "Tras la industrialización de la ciudad, la población aumentó considerablemente a mediados del siglo XIX. La iglesia de Illkirch se quedó pequeña, y la simultaneidad (albergar los servicios de varias confesiones en el mismo lugar) ya no era posible. En 1859 se decidió la construcción de una nueva iglesia. La iglesia de St. Symphorien se construyó entre 1863 y 1865 según los planos del maestro de obras Hubsch Heinrich de Karlsruhe, pero el último nivel de las torres, de 42 metros de altura, no se terminó hasta 1890-1892. En 1866 se instaló el órgano de Joseph Stiehr. El edificio es de estilo neorrománico, caracterizado por su sobriedad y sencillez. Esta arquitectura, muy de moda entre 1860 y 1900, es una continuación del estilo neogótico.\n\nLas vidrieras del coro de la iglesia son obra de Baptiste Petit Gérard, que se inspiró en las vidrieras de la catedral de Estrasburgo, en cuya renovación participó. La Virgen con el Niño, con un medallón de la Anunciación, está rodeada por los dos santos a los que está dedicada la iglesia, San Sinforiano y Santa Catalina de Alejandría. Las vidrieras de la nave datan de 1924. Fueron pintadas por el artista Kuder de Estrasburgo y realizadas por Van Freeck en Múnich.\n\nLa Inmaculada Concepción, una escultura de madera policromada de la segunda mitad del siglo XIX, probablemente estaba colocada cuando se inauguró la iglesia en 1865. La Virgen está representada de pie, aplastando la serpiente, símbolo del pecado original. La policromía se restauró durante la renovación de la iglesia en 1970 y el manto de la Virgen se cubrió de oro fino, lo que acentúa la solemnidad de la obra."
        ],
        "nl": [
          "Na de industrialisatie van de stad nam de bevolking in het midden van de 19e eeuw sterk toe. De kerk in Illkirch werd te klein, en simultaan (het houden van diensten van verschillende kerkgenootschappen op dezelfde plaats) was niet langer mogelijk. In 1859 werd besloten tot de bouw van een nieuwe kerk. De St. Symphorien kerk werd gebouwd tussen 1863 en 1865 volgens de plannen van de bouwmeester Hubsch Heinrich uit Karlsruhe, maar de laatste verdieping van de torens, 42 meter hoog, werd pas tussen 1890 en 1892 voltooid. In 1866 werd het orgel van Joseph Stiehr geïnstalleerd. Het gebouw is in neoromaanse stijl, gekenmerkt door zijn soberheid en eenvoud. Deze architectuur, die van 1860 tot 1900 zeer in de mode was, is een voortzetting van de neogotische stijl.\n\nDe glas-in-loodramen in het koor van de kerk zijn het werk van Baptiste Petit Gérard, die zich liet inspireren door de glas-in-loodramen van de kathedraal van Straatsburg, aan de renovatie waarvan hij deelnam. De Maagd met Kind, met een medaillon van de Aankondiging, wordt omringd door de twee heiligen aan wie de kerk is gewijd, de heilige Symphorien en de heilige Catharina van Alexandrië. De gebrandschilderde ramen in het schip dateren van 1924. Zij werden geschilderd door de kunstenaar Kuder uit Straatsburg en vervaardigd door Van Freeck in München.\n\nDe onbevlekte ontvangenis, een polychroom houten beeld uit de tweede helft van de 19e eeuw, stond waarschijnlijk al op zijn plaats toen de kerk in 1865 werd ingewijd. De Maagd is staand afgebeeld en verplettert de slang, het symbool van de erfzonde. Tijdens de renovatie van de kerk in 1970 werd de polychromie hersteld en werd de mantel van de Maagd bedekt met fijn goud, wat de plechtigheid van het werk benadrukt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/32babc51-6462-340e-9736-2c0d8d62cee0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68e88c4e-e4f3-3f9b-a09c-56be83b6b72e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8522334c-9e6c-3065-a544-9649bf05930b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92a6b46f-fae6-322f-87d4-d7023fb23c89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e326c42f-97c9-3700-84b0-317c4412c073",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/889b957a-edb4-3e20-bcc0-d9313a98f055",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64c255a6-6578-3d42-84ef-efd40ee58ce4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville d'Illkirch-Graffenstaden"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/889b957a-edb4-3e20-bcc0-d9313a98f055",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64c255a6-6578-3d42-84ef-efd40ee58ce4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville d'Illkirch-Graffenstaden"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c145439-3fcd-3b47-addb-d5e9110f1932",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75beadc6-b870-3c86-b01e-1ef8a73fa89e",
          "schema:addressLocality": "Illkirch-Graffenstaden",
          "schema:postalCode": "67400",
          "schema:streetAddress": [
            "place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Illkirch-Graffenstaden"
              ],
              "pt": [
                "Illkirch-Graffenstaden"
              ],
              "en": [
                "Illkirch-Graffenstaden"
              ],
              "it": [
                "Illkirch-Graffenstaden"
              ],
              "fr": [
                "Illkirch-Graffenstaden"
              ],
              "nl": [
                "Illkirch-Graffenstaden"
              ],
              "es": [
                "Illkirch-Graffenstaden"
              ]
            },
            "insee": "67218",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/756c83ad-008f-33a1-8cf4-17eb4d6609a2",
        "schema:latitude": "48.5290038462063",
        "schema:longitude": "7.71175602513122",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T07:06:43.654Z"
}