{
  "@id": "https://data.datatourisme.fr/58/06687ae6-fd63-3946-a96a-d65a47391ac2",
  "dc:identifier": "5547369",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "I am not a tourist"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/70f12617-1642-31df-b38a-483f596f159b",
      "schema:email": [
        "sebastien@iamnotatourist.fr"
      ],
      "schema:telephone": [
        "+33 6 25 42 78 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.iamnotatourist.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9c6beaad-3302-384f-8980-8841b6ddc2a3",
      "dc:description": {
        "de": [
          "Die Provence und die Camargue zählen zu den schönsten Regionen Frankreichs. Jedes Jahr stürmen tausende von Besuchern für ein Wochenende oder ein wenig länger dorthin, um die Kostbarkeiten der hiesigen Kultur in ihrem einzigartigen Rahmen und in einer Gegend, in der die Sonne das ganze Jahr über scheint, zu entdecken.\nDoch die Region zahlt ihren Preis für diesen Erfolg, zu dem der Massentourismus weitgehend beiträgt. Es ist heutzutage schwierig, die Provence und die Camargue abseits der gebahnten Wege kennenzulernen, und nur Besucher in bestimmter Begleitung können sich damit brüsten, einige der hiesigen Geheimnisse gelüftet zu haben.\nDa dieses Land es verdient, bis in seine tiefsten Winkel erkundet zu werden, und weil wir möchten, dass der Besucher uns mit der unwiderstehlichen Lust verlässt, unser Land erneut zu besuchen, haben wir eine andere Art des Tourismus erfunden. Einen Tourismus, bei dem es vertraulich zugeht, und bei dem Vergnügen und Entdeckungen, Pracht und ökologisches Bewusstsein sich vereinen. \nAus diesen alternativen Überlegungen und aufgrund von persönlichen Erfahrungen wurde das Projekt „I Am Not a Tourist“ geboren. Wir schlagen all denen, die sich von der großen Menge abheben wollen, ein ganz neues Erlebnis vor: Eine Reise in die Kulissen unseres Terroirs auf unbekannten Wegen und an Seiten der Männer und Frauen, die unser Land Tag für Tag so außergewöhnlich vielfältig machen.\nKommen und entdecken Sie die versteckten Schätze der Provence und der Camargue mit einem Programm „à la carte“."
        ],
        "en": [
          "Provence and the Camargue are amongst the most beautiful regions of France. Every year, thousands of people throng the time for a weekend or more to discover the treasures of the local culture in a unique setting where the sun reigns supreme throughout the year.\nBut the region also pays the price of its success, notably in the form of mass tourism. Today, it is difficult to know Provence and the Camargue off the beaten path, and only the best accompanied travellers can boast of having discovered a few of its secrets.\nBecause this country deserves to be discovered into its confines and because travellers who visit there should always start with the irresistible desire to return, we devised a different approach to tourism. A more confidential approach that combines pleasure and discovery, magnificence and ecological awareness.\nThe project “I Am Not a Tourist” was born in this alternative spirit and nourished by personal experience. We offer a unique experience to those who wish to avoid the crowds and go behind the scenes of our soils through unknown pathways and alongside the men and women who participate daily the exceptional richness of our land.\nDiscover the hidden treasures of Provence and the Camargue through our tailored routes."
        ],
        "it": [
          "La Provenza e la Camargue sono tra le più belle regioni di Francia. Ogni anno, migliaia di persone vi convergono, per un fine settimana o più, per scoprire i tesori della cultura locale in una cornice eccezionale, dove il sole regna tutto l'anno.\nMa la regione paga anche il tributo del suo successo, al quale contribuisce ampiamente il turismo di massa. È difficile oggi conoscere la Provenza e la Camargue fuori dai sentieri battuti, e soltanto i viaggiatori meglio accompagnati potranno affermare di averne colto qualche segreto.\nProprio perché questo paese merita di essere scoperto fino ai suoi confini e perché i viaggiatori che lo percorrono dovrebbero sempre ripartire con il desiderio irresistibile di ritornarci, abbiamo immaginato un approccio diverso del turismo. Un approccio più confidenziale che coniuga piacere e scoperta, magnificenza e coscienza ecologica.\nIl progetto I Am Not a Tourist è nato con questo spirito alternativo, nutrito di un'esperienza personale. Noi proponiamo a coloro che desiderano distinguersi dalla folla un'esperienza inedita: quella di partire dietro le quinte del nostro territorio e percorrere sentieri sconosciuti, a fianco degli uomini e delle donne che partecipano quotidianamente all'eccezionale ricchezza della nostra regione.\nVenite a scoprire i tesori nascosti della Provenza e della Camargue, attraverso le passeggiate \"alla carta\" che vi proponiamo."
        ],
        "fr": [
          "La Provence et la Camargue comptent parmi les plus belles régions de France. Chaque année, des milliers de personnes se pressent, le temps d’un weekend ou plus encore, pour découvrir les trésors de la culture locale dans un cadre exceptionnel, où le soleil règne en maître toute l’année.\n\nMais la région paie aussi le tribut de son succès, auquel contribue largement le tourisme de masse. Il est aujourd’hui difficile de connaître la Provence et la Camargue hors des sentiers battus, et seuls les voyageurs les mieux accompagnés pourront se targuer d’en avoir percé quelques secrets.\n\nParce que ce pays mérite d’être découvert jusque dans ses confins et parce que les voyageurs qui s’y déplacent devraient toujours repartir avec l’irrésistible envie d’y revenir, nous avons imaginé une approche différente du tourisme. Une approche plus confidentielle qui allie plaisir et découverte, magnificence et conscience écologique\n\nLe projet I Am Not a Tourist est né dans cet esprit alternatif, nourri d’une expérience personnelle. Nous proposons une expérience inédite à ceux qui souhaitent s’émarger des foules : celle de partir dans les coulisses de nos terroirs via des chemins méconnus, aux côtés des hommes et des femmes qui participent au quotidien de l’exceptionnelle richesse de notre pays.\n\nVenez découvrir les trésors cachés de la Provence et de la Camargue à travers des balades à la carte que nous vous proposons."
        ],
        "es": [
          "La Provenza y la Camarga figuran entre las regiones más bellas de Francia. Cada año, miles de personas acuden durante un fin de semana o más para descubrir los tesoros de la cultura local en un marco excepcional donde el sol reina todo el año.\n\nPero la región también está pagando el precio de su éxito, al que contribuye en gran medida el turismo de masas. Hoy en día, es difícil conocer la Provenza y la Camarga fuera de los caminos trillados, y sólo los viajeros mejor acompañados podrán presumir de haber descubierto algunos de sus secretos.\n\nPorque este país merece ser descubierto hasta sus últimos límites y porque los viajeros que lo visitan deben marcharse siempre con el irresistible deseo de volver, hemos imaginado un enfoque diferente del turismo. Un enfoque más confidencial que combina placer y descubrimiento, magnificencia y conciencia ecológica\n\nEl proyecto I Am Not a Tourist nació con este espíritu alternativo, alimentado por la experiencia personal. Ofrecemos una experiencia única a quienes deseen huir de las multitudes: adentrarse en los entresijos de nuestra tierra por caminos poco conocidos, junto a los hombres y mujeres que participan a diario en la excepcional riqueza de nuestro país.\n\nVenga a descubrir los tesoros ocultos de la Provenza y la Camarga a través de los paseos a la carta que le proponemos."
        ],
        "nl": [
          "De Provence en de Camargue behoren tot de mooiste streken van Frankrijk. Elk jaar komen duizenden mensen voor een weekend of meer om de schatten van de plaatselijke cultuur te ontdekken in een uitzonderlijke omgeving waar de zon het hele jaar door heerst.\n\nMaar de regio betaalt ook de prijs voor zijn succes, waaraan het massatoerisme een belangrijke bijdrage levert. Vandaag de dag is het moeilijk om de Provence en de Camargue buiten de gebaande paden te leren kennen, en alleen de best begeleide reizigers kunnen er prat op gaan dat ze enkele van haar geheimen hebben ontdekt.\n\nOmdat dit land het verdient om tot het uiterste ontdekt te worden en omdat reizigers die het bezoeken altijd moeten vertrekken met het onweerstaanbare verlangen om terug te keren, hebben wij een andere benadering van het toerisme bedacht. Een meer vertrouwelijke aanpak die plezier en ontdekking, pracht en milieubewustzijn combineert\n\nHet project I Am Not a Tourist werd geboren in deze alternatieve geest, gevoed door persoonlijke ervaringen. Wij bieden een unieke ervaring aan degenen die de drukte willen ontvluchten: een kijkje achter de schermen van ons land via weinig bekende paden, aan de zijde van de mannen en vrouwen die dagelijks deelnemen aan de uitzonderlijke rijkdom van ons land.\n\nKom en ontdek de verborgen schatten van de Provence en de Camargue via de wandelingen à la carte die wij aanbieden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5cc3756a-d1e2-3035-9147-365184829b68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/790a9a0b-0c17-32b8-a857-7a7b78ba31a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a9777c48-2977-3113-bbd3-bf7703c54d94",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f8fb8ad4-75c4-3bc1-9095-e6edf8f23f95",
          "ebucore:title": {
            "fr": [
              "13TOUR000154_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6f858c6-b665-3a75-b7cb-2200ae815ff2",
          "ebucore:fileSize": [
            "22794"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/219/23/8132571.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ed9a7d7-0d90-3c3d-a9e7-aa2cf167d01d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c832b721-48c7-31dd-995b-e7e704afcb04",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "6 Rue De l'Arc de Constantin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ddb1dded-4f56-32ff-bfcc-0d0744423857",
        "schema:latitude": "43.67881",
        "schema:longitude": "4.625128",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2020-12-07",
  "lastUpdateDatatourisme": "2023-01-26T05:27:18.195Z",
  "reducedMobilityAccess": false
}