{
  "@id": "https://data.datatourisme.fr/22/d295fe05-8df1-3d18-82ee-a9b1ec84a0c3",
  "dc:identifier": "FMAMIP046V518VXV",
  "schema:endDate": [
    "2022-11-05"
  ],
  "schema:startDate": [
    "2022-11-05"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der größte aller großen Schöpfer, das Symbol des Jazz!\n\n\"Bechet weiblich\"? Warum? Es ist Mary Estrade, die ihre Rolle an der Klarinette und am Sopran übernimmt. Sie singt auch und hat die Arrangements für das Album erstellt. Mit ihr als Cie du Souffle aux Cordes hingegen drei Herren: Jérôme Gast (Kontrabass), Marc Estrade (Gitarre, Banjo), Philippe Pouchard (Gitarre). Feminin, maskulin, was spielt das für eine Rolle, außer vielleicht in der Sensibilität, die man in \"Si tu vois ma mère\" oder natürlich \"Petite fleur\" spürt?"
    ],
    "en": [
      "The greatest of all great creators, the symbol of jazz!\n\n\"Bechet as a woman\"? Why? Mary Estrade plays his role on clarinet and soprano. She also sings and made the arrangements for the album. With her to form this Cie du Souffle aux Cordes on the other hand three gentlemen, Jérôme Gast (double bass), Marc Estrade (guitar, banjo), Philippe Pouchard (guitar). Feminine, masculine, at the bottom what importance, if not perhaps in this sensitivity felt as in \"Si tu vois ma mère\" or obviously \"Petite fleur\"."
    ],
    "it": [
      "Il più grande di tutti i grandi creatori, il simbolo del jazz!\n\n\"Bechet come donna\"? Perché? Mary Estrade interpreta il suo ruolo al clarinetto e al soprano. Canta e si è occupata anche degli arrangiamenti dell'album. Con lei a formare questa Cie du Souffle aux Cordes sono invece tre signori, Jérôme Gast (contrabbasso), Marc Estrade (chitarra, banjo), Philippe Pouchard (chitarra). Femminile, maschile, alla fine cosa importa, se non forse in questa sensibilità sentita come in \"Si tu vois ma mère\" o ovviamente \"Petite fleur\"."
    ],
    "fr": [
      "Le plus grand de tous les grands créateurs, le symbole du jazz !\n\n«Bechet au féminin» ? Pourquoi ? C’est Mary Estrade qui tient son rôle à la clarinette et au soprano. Elle chante aussi et a réalisé les arrangements de l’album. Avec elle pour former cette Cie du Souffle aux Cordes par contre trois messieurs, Jérôme Gast (contrebasse), Marc Estrade (guitare, banjo), Philippe Pouchard (guitare). Féminin, masculin, au fond quelle importance, sinon peut-être dans cette sensibilité ressentie comme dans « Si tu vois ma mère » ou évidemment «Petite fleur»."
    ],
    "es": [
      "El más grande de todos los grandes creadores, el símbolo del jazz\n\n¿\"Bechet como mujer\"? ¿Por qué? Mary Estrade interpreta su papel con el clarinete y la soprano. También canta y hace los arreglos del álbum. Con ella forman esta Cie du Souffle aux Cordes por otra parte tres señores, Jérôme Gast (contrabajo), Marc Estrade (guitarra, banjo), Philippe Pouchard (guitarra). Femenino, masculino, al final qué importa, si no quizás en esta sensibilidad sentida como en \"Si tu vois ma mère\" o obviamente \"Petite fleur\"."
    ],
    "nl": [
      "De grootste van alle grote scheppers, het symbool van de jazz!\n\n\"Bechet als een vrouw\"? Waarom? Mary Estrade speelt zijn rol op klarinet en sopraan. Ze zingt ook en deed de arrangementen voor het album. Met haar vormt deze Cie du Souffle aux Cordes anderzijds drie heren, Jérôme Gast (contrabas), Marc Estrade (gitaar, banjo), Philippe Pouchard (gitaar). Vrouwelijk, mannelijk, wat doet het er uiteindelijk toe, zo niet misschien in deze gevoeligheid gevoeld zoals in \"Si tu vois ma mère\" of natuurlijk \"Petite fleur\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Soirée Jazz : ''Bechet au Féminin''"
    ]
  },
  "creationDate": "2017-09-05",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/e4587be3-b692-3d24-9211-93c45df2deb6",
      "schema:email": [
        "espace.jeancarmet@gmail.com"
      ],
      "schema:legalName": "Espace Culturel Jean Carmet",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c48833-3acb-32a5-bf3b-06eefc3d76c1",
    "schema:legalName": "OT Gourdon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/90cb7695-5040-35e4-9673-c2afc406f91b",
      "schema:email": [
        "espace.jeancarmet@gmail.com"
      ],
      "schema:legalName": "Espace Culturel Jean Carmet",
      "schema:telephone": [
        "+33 6 44 22 02 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4587be3-b692-3d24-9211-93c45df2deb6",
      "schema:email": [
        "espace.jeancarmet@gmail.com"
      ],
      "schema:legalName": "Espace Culturel Jean Carmet",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d94b910-c117-3c6f-8c03-9d3db93bd02e",
      "dc:description": {
        "de": [
          "Das erste Jazzstück, das Mary Estrade spielte, war: PETITE FLEUR!!! Sie war 12 Jahre alt ... Ihr Spitzname zu dieser Zeit war: PETITE FLEUR!!! Also ja, sie sollte wiederkommen, aber diesmal nicht allein, sondern mit anderen Musikern, die diesen Wunsch teilen. Für Mary ist dieses Projekt mehr als nur ein Wunsch, es ist ein Bedürfnis ... Das Bedürfnis, diesen immensen Herrn Sidney Béchet zu treffen, Sie an seiner Leidenschaft, seiner Musik, seinem Leben teilhaben zu lassen ...\nVon diesen Jahren zu erzählen, in denen es eine Herausforderung war, ein farbiger Mann und Jazzmusiker zu sein ... Die Musik von Sidney Bechet ist von dieser schwarzen Farbe durchdrungen, vom Blues, vom Schmerz, von der Freude, Duke Ellington sagte: \"Wir dürfen den Größten nicht vergessen: Bechet!Der Größte aller großen Schöpfer, das Symbol des Jazz! Seine Klarinette hatte einen fantastischen, robusten Klang, einen Klang, wie man ihn heute nicht mehr kennt. Die Jungs aus New Orleans haben wirklich etwas gelernt. Ich betrachte Bechet als die Basis. Alles, was er spielte, kam aus der Seele, aus dem Inneren ... \"La Cie Du Souffle Aux Cordes \"RACONTER CEUX QUE NOUS JOUONS\" (Erzählen, was wir spielen)"
        ],
        "en": [
          "The first jazz piece that Mary Estrade played was : PETITE FLEUR !!! She was 12 years old... Her nickname at that time was; PETITE FLEUR !!! So yes, it was necessary to come back, but not alone this time, with other musicians who share this desire. For Mary, this project is more than a desire, it's a need... The need to go and meet this immense man that was Sidney Béchet, to share with you his passion, his music, his life...\nTo speak about these years during which being a man of color, a jazz musician was a challenge... Sidney Bechet's music is impregnated with this black color, with blues, pain, joy, Duke Ellington said : \" We must not forget the greatest : Bechet ! The greatest of all the great creators, the symbol of jazz ! His clarinet had a fantastic, robust sound, a sound like no other. The guys in New Orleans really learned something. I consider Bechet to be the foundation. Everything he played came from the soul, from the inside ... \"La Cie Du Souffle Aux Cordes \" RACONTER CEUX QUE NOUS JOUONS \""
        ],
        "it": [
          "Il primo pezzo jazz che Mary Estrade ha suonato è stato: PETITE FLEUR ! Aveva 12 anni... Il suo soprannome all'epoca era: PETITE FLEUR!!! Quindi sì, era necessario tornarci, ma non da solo questa volta, con altri musicisti che condividono questo desiderio. Per Mary questo progetto è più di un desiderio, è un bisogno... Il bisogno di incontrare questo immenso uomo che è stato Sidney Béchet, di condividere la sua passione, la sua musica, la sua vita...\nParlare di quegli anni in cui essere un uomo di colore, un musicista jazz, era una sfida... La musica di Sidney Bechet è impregnata di questo colore nero, di blues, di dolore, di gioia, Duke Ellington ha detto: \"Non dobbiamo dimenticare il più grande: Bechet! Il più grande di tutti i grandi creatori, il simbolo del jazz! Il suo clarinetto aveva un suono fantastico e robusto, un suono come nessun altro. I ragazzi di New Orleans hanno imparato davvero qualcosa. Considero Bechet il fondamento. Tutto ciò che suonava veniva dall'anima, dall'interno... \"La Cie Du Souffle Aux Cordes \" RACONTER CEUX QUE NOUS JOUONS \""
        ],
        "fr": [
          "Le premier morceau de Jazz qu’à joué Mary Estrade était : PETITE FLEUR !!! Elle avait 12 ans ... Son surnom à cette époque était ; PETITE FLEUR !!! Alors oui, il fallait y revenir, mais pas seule cette fois, avec d’autres musiciens qui partagent cette envie . Pour Mary, ce projet est plus qu’une envie, c’est un besoin ...Le besoin d’aller à la rencontre de cet immense Monsieur qu’était Sidney Béchet, de vous faire partager sa passion, sa musique, sa vie ...\nDe parler de ces années durant lesquelles être un homme de couleur, musicien de jazz était un défi...La musique de Sidney Bechet est imprégnée de cette couleur noire, de blues, de douleur, de joie, Duke Ellington disait  :\" Nous ne devons pas oublier le plus grand : Bechet !Le plus grand de tous les grands créateurs, le symbole du jazz ! Sa clarinette avait une sonorité fantastique, robuste, une sonorité comme on n’en fait plus. Les gars de la Nouvelle Orléans ont vraiment appris quelque chose. Je considère Bechet comme la base. Tout ce qu’il jouait venait de l’âme, de l’intérieur ... \" La Cie Du Souffle Aux Cordes « RACONTER CEUX QUE NOUS JOUONS »"
        ],
        "es": [
          "¡La primera pieza de jazz que tocó Mary Estrade fue: PETITE FLEUR ! Tenía 12 años... Su apodo en ese momento era: ¡¡¡Petite Fleur!!! Así que sí, era necesario volver, pero no solo esta vez, con otros músicos que comparten este deseo. Para María, este proyecto es más que un deseo, es una necesidad... La necesidad de conocer a ese hombre inmenso que fue Sidney Béchet, de compartir su pasión, su música, su vida...\nHablar de aquellos años en los que ser un hombre de color, un músico de jazz, era un reto... La música de Sidney Bechet está impregnada de este color negro, de blues, de dolor, de alegría, decía Duke Ellington : \" No debemos olvidar al más grande : ¡Bechet ! El más grande de todos los grandes creadores, el símbolo del jazz ! Su clarinete tenía un sonido fantástico y robusto, un sonido como ningún otro. Los chicos de Nueva Orleans realmente aprendieron algo. Considero que Bechet es la base. Todo lo que tocaba salía del alma, del interior... \" La Cie Du Souffle Aux Cordes \" RACONTER CEUX QUE NOS JOUONS \""
        ],
        "nl": [
          "Het eerste jazzstuk dat Mary Estrade speelde was: PETITE FLEUR !!! Ze was 12 jaar oud... Haar bijnaam in die tijd was; PETITE FLEUR !!! Dus ja, het was nodig om erop terug te komen, maar deze keer niet alleen, met andere muzikanten die dit verlangen delen. Voor Mary is dit project meer dan een verlangen, het is een behoefte... De behoefte om deze immense man die Sidney Béchet was te ontmoeten, om zijn passie, zijn muziek, zijn leven te delen...\nPraten over die jaren waarin het een uitdaging was om een man met een kleurtje te zijn, een jazzmuzikant... De muziek van Sidney Bechet is doordrongen van die zwarte kleur, van blues, pijn, vreugde, Duke Ellington zei: \"We mogen de grootste niet vergeten: Bechet ! De grootste van alle grote scheppers, het symbool van de jazz ! Zijn klarinet had een fantastisch, robuust geluid, een geluid als geen ander. De jongens in New Orleans hebben echt iets geleerd. Ik beschouw Bechet als de basis. Alles wat hij speelde kwam uit de ziel, van binnenuit... \"La Cie Du Souffle Aux Cordes\" RACONTER CEUX QUE NOUS JOUONS"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f709ba0-9a78-3924-b422-500d38759a60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22dac36d-9ae7-3768-ab44-0d1922baaff0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23031a03-6910-3707-bcaa-f636f6dab53d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34cac558-c698-3e4f-9c3d-4a14d54c9366",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43b901e7-d86a-3d69-8dc3-3eb4e2884a4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dab8bf7-3b46-356a-97aa-6449d0a4f360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8227ba34-06be-3add-97df-7726a561aded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82a3cfbf-58de-3ce4-83ad-649a5ded101a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d777c5a-4888-3f68-b358-d37ace256044",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f58de6f6-3307-344c-8861-abd6537e4458",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der größte aller großen Schöpfer, das Symbol des Jazz!\n\n\"Bechet weiblich\"? Warum? Es ist Mary Estrade, die ihre Rolle an der Klarinette und am Sopran übernimmt. Sie singt auch und hat die Arrangements für das Album erstellt. Mit ihr als Cie du Souffle aux Cordes hingegen drei Herren: Jérôme Gast (Kontrabass), Marc Estrade (Gitarre, Banjo), Philippe Pouchard (Gitarre). Feminin, maskulin, was spielt das für eine Rolle, außer vielleicht in der Sensibilität, die man in \"Si tu vois ma mère\" oder natürlich \"Petite fleur\" spürt?"
        ],
        "en": [
          "The greatest of all great creators, the symbol of jazz!\n\n\"Bechet as a woman\"? Why? Mary Estrade plays his role on clarinet and soprano. She also sings and made the arrangements for the album. With her to form this Cie du Souffle aux Cordes on the other hand three gentlemen, Jérôme Gast (double bass), Marc Estrade (guitar, banjo), Philippe Pouchard (guitar). Feminine, masculine, at the bottom what importance, if not perhaps in this sensitivity felt as in \"Si tu vois ma mère\" or obviously \"Petite fleur\"."
        ],
        "it": [
          "Il più grande di tutti i grandi creatori, il simbolo del jazz!\n\n\"Bechet come donna\"? Perché? Mary Estrade interpreta il suo ruolo al clarinetto e al soprano. Canta e si è occupata anche degli arrangiamenti dell'album. Con lei a formare questa Cie du Souffle aux Cordes sono invece tre signori, Jérôme Gast (contrabbasso), Marc Estrade (chitarra, banjo), Philippe Pouchard (chitarra). Femminile, maschile, alla fine cosa importa, se non forse in questa sensibilità sentita come in \"Si tu vois ma mère\" o ovviamente \"Petite fleur\"."
        ],
        "fr": [
          "Le plus grand de tous les grands créateurs, le symbole du jazz !\n\n«Bechet au féminin» ? Pourquoi ? C’est Mary Estrade qui tient son rôle à la clarinette et au soprano. Elle chante aussi et a réalisé les arrangements de l’album. Avec elle pour former cette Cie du Souffle aux Cordes par contre trois messieurs, Jérôme Gast (contrebasse), Marc Estrade (guitare, banjo), Philippe Pouchard (guitare). Féminin, masculin, au fond quelle importance, sinon peut-être dans cette sensibilité ressentie comme dans « Si tu vois ma mère » ou évidemment «Petite fleur»."
        ],
        "es": [
          "El más grande de todos los grandes creadores, el símbolo del jazz\n\n¿\"Bechet como mujer\"? ¿Por qué? Mary Estrade interpreta su papel con el clarinete y la soprano. También canta y hace los arreglos del álbum. Con ella forman esta Cie du Souffle aux Cordes por otra parte tres señores, Jérôme Gast (contrabajo), Marc Estrade (guitarra, banjo), Philippe Pouchard (guitarra). Femenino, masculino, al final qué importa, si no quizás en esta sensibilidad sentida como en \"Si tu vois ma mère\" o obviamente \"Petite fleur\"."
        ],
        "nl": [
          "De grootste van alle grote scheppers, het symbool van de jazz!\n\n\"Bechet als een vrouw\"? Waarom? Mary Estrade speelt zijn rol op klarinet en sopraan. Ze zingt ook en deed de arrangementen voor het album. Met haar vormt deze Cie du Souffle aux Cordes anderzijds drie heren, Jérôme Gast (contrabas), Marc Estrade (gitaar, banjo), Philippe Pouchard (gitaar). Vrouwelijk, mannelijk, wat doet het er uiteindelijk toe, zo niet misschien in deze gevoeligheid gevoeld zoals in \"Si tu vois ma mère\" of natuurlijk \"Petite fleur\"."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5400f04e-1929-3607-9ce4-fba1c93a999b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/530366e5-e289-30ad-8eb2-83d9362e0712",
          "ebucore:title": {
            "fr": [
              "Bechet au Féminin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©La Cie Du Souffle Aux Cordes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a28e8402-f357-321d-a455-6aa40ca8bc86",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Bechet-au-Feminin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5400f04e-1929-3607-9ce4-fba1c93a999b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/530366e5-e289-30ad-8eb2-83d9362e0712",
          "ebucore:title": {
            "fr": [
              "Bechet au Féminin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©La Cie Du Souffle Aux Cordes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a28e8402-f357-321d-a455-6aa40ca8bc86",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Bechet-au-Feminin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5f922916-cc45-3a88-89b5-0f632841d176",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ad7a5c6-d20c-35b1-94a6-5df868908c43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/768cbff0-cbd6-354d-ae8e-091eb296db8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87583be8-39c8-3d63-8c57-2a9732b07205",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b47f5f78-635f-3e8a-a84e-aae50390561b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/54fd7fda-04cd-39df-9dc4-dba85e0cc438",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3b287b9-3484-3408-8a6c-474deb2ab42c",
          "schema:addressLocality": "Le Vigan",
          "schema:postalCode": "46300",
          "schema:streetAddress": [
            "Espace culturel Jean Carmet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46334",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Vigan"
              ],
              "pt": [
                "Le Vigan"
              ],
              "en": [
                "Le Vigan"
              ],
              "it": [
                "Le Vigan"
              ],
              "fr": [
                "Le Vigan"
              ],
              "nl": [
                "Le Vigan"
              ],
              "es": [
                "Le Vigan"
              ]
            },
            "insee": "46334",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba77cae3-f7c3-3c4d-93e2-3e9ee04242fd",
        "schema:latitude": "44.742405",
        "schema:longitude": "1.43647039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ae4867c3-3fd2-344c-8f9e-31e7614c9986",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-11-05T00:00:00",
          "schema:validThrough": "2022-11-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-09",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.08Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b1cbc594-25d3-3702-9654-7800b5d04d58",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/53927251-c0e0-3a6e-8ae4-e9cb97c35310",
          "schema:eligibleQuantity": "sur justificatif : étudiants, demandeurs d'emploi, groupes à partir de 10 pers.",
          "schema:minPrice": [
            "13"
          ],
          "schema:price": "13",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            },
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9806d656-4474-3eff-9619-396cff335e69",
          "schema:minPrice": [
            "15"
          ],
          "schema:price": "15",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e205f265-4c51-3b2d-89cb-82ff03d7e7f1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-05",
      "startDate": "2022-11-05",
      "startTime": "20:30:00"
    }
  ]
}