{
  "@id": "https://data.datatourisme.fr/31/d2910941-7d8e-3208-b5fc-3be91a39f34c",
  "dc:identifier": "TFO178555114061",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Schönes romanisches Gebäude mit einem Portal mit Doppelrollen und verzierten Kapitellen."
    ],
    "en": [
      "Beautiful Romanesque building with double rolls and decorated capitals."
    ],
    "it": [
      "Bellissimo edificio romanico con un doppio portale a volute e capitelli decorati."
    ],
    "fr": [
      "Bel édifice roman avec portail à doubles rouleaux et chapiteaux décorés."
    ],
    "nl": [
      "Mooi Romaans gebouw met een dubbel gekruld portaal en versierde kapitelen."
    ],
    "es": [
      "Bello edificio románico con pórtico de doble arco y capiteles decorados."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Amans-du-Ram"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3580848"
  ],
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2e570919-228b-3129-b9d2-153f34aea8f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b8cc92a-4eb5-3218-92c4-ee0b699f3b36",
          "schema:addressLocality": "Vézins-de-Lévézou",
          "schema:postalCode": "12780",
          "schema:streetAddress": [
            "St-Amans-du-Ram"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12294",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vézins-de-Lévézou"
              ],
              "pt": [
                "Vézins-de-Lévézou"
              ],
              "en": [
                "Vézins-de-Lévézou"
              ],
              "it": [
                "Vézins-de-Lévézou"
              ],
              "fr": [
                "Vézins-de-Lévézou"
              ],
              "nl": [
                "Vézins-de-Lévézou"
              ],
              "es": [
                "Vézins-de-Lévézou"
              ]
            },
            "insee": "12294",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise Saint-Amans-du-Ram",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/968cf12f-d3ed-36ab-a4d4-157b45354f13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eaff7402-c439-37b6-a3af-6ecbab238113",
          "schema:addressLocality": "Pont-de-Salars",
          "schema:postalCode": "12290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12185",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-de-Salars"
              ],
              "pt": [
                "Pont-de-Salars"
              ],
              "en": [
                "Pont-de-Salars"
              ],
              "it": [
                "Pont-de-Salars"
              ],
              "fr": [
                "Pont-de-Salars"
              ],
              "nl": [
                "Pont-de-Salars"
              ],
              "es": [
                "Pont-de-Salars"
              ]
            },
            "insee": "12185",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@levezou-aveyron.com"
      ],
      "schema:legalName": "office de tourisme",
      "schema:telephone": [
        "+33 5 65 46 89 90"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.levezou-aveyron.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f2b3cf5a-88b8-3082-9e55-d99b9103e24e",
      "dc:description": {
        "de": [
          "Romanisches Kirchenschiff und Chor (12. und 13. Jahrhundert). Kapellen wurden im 15. und 16. Jahrhundert hinzugefügt. Die in den Fels gehauenen Sarkophage befinden sich 200 Meter hinter der Kirche.\nSaint Amans du Ram war einst Saint Amans de Uquiera (1256) und gehörte zum Manse des Kapitels von Rodez. Es war der Sitz einer Priestergemeinschaft\n\nUrsprung: 1082 und Anfang des 12. Jahrhunderts. Die Mönche der Abtei von Saint Léons (Bruderschaft des Heiligen Victor von Marseille) errichteten auf dem Rand des Plateaus zwischen Les Vialettes und Le Ram im Stil der Romanik eine Kapelle unter dem Patronat des Heiligen Amans. Der Sandstein des Baumeisters, der sorgfältig behauen und mit Skulpturen versehen wurde, zieht die Aufmerksamkeit auf sich und offenbart die Schönheit des Gebäudes. Im Laufe des 14. Jahrhunderts wurde die Kapelle von Saint Amans aufgrund der Baufälligkeit und des Verlassens der Kirche von Ram (deren Schutzpatron Saint Michel war) allmählich zur Kirche und zur Pfarrei Saint Amans du Ram erhoben. Im 15. und 16. Jahrhundert wurden fünf Kapellen im gotischen Stil und der Glockenturm an das Denkmal angefügt. Am 11. Mai 1509 wurden zwei Kapellen erwähnt: eine unter dem Namen St. Georges, die von Pierre Watte du Roucous gegründet wurde, und eine unter dem Namen St. Jean, die von Vesian Soleri gegründet wurde.\n\nSehenswert in der Gemeinde sind außerdem: das Schloss von Vezins, der Templerturm von La Clau (nur Außenbesichtigungen), die Aussichtspunkte Pic du Pal und Beauregard, die Gärten von Mercié (Verkauf von Heilpflanzen...)."
        ],
        "en": [
          "Romanesque nave and choir (12th and 13th century). Chapels were added in the 15th and 16th centuries. Sarcophagi dug into the rock are located 200 meters behind the church.\nSaint Amans du Ram, formerly Saint Amans de Uquiera (1256), depended on the manse of the chapter of Rodez. It was the seat of a community of priests\n\nOrigin: 1082 and beginning of the 12th century. The monks of the Abbey of Saint Léons (brotherhood of Saint Victor de Marseille) built a chapel in the Romanesque style on the edge of the plateau between Vialettes and Ram, under the patronage of Saint Amans. The carefully cut and sculpted sandstone of the master builder captures the attention and reveals the beauty of the building. During the 14th century, following the dilapidation and abandonment of the church of Le Ram (whose patron saint was Saint Michel) the chapel of Saint Amans gradually became a church and was erected as the parish of Saint Amans du Ram. During the 15th and 16th centuries, five chapels in Gothic style and the bell tower were added to the monument. Two chapels are reported on May 11, 1509; one under the invocation of St George, founded by Pierre Watte du Roucous, the other under the invocation of St John, founded by Vésian Soleri.\n\nTo see also on the commune: the castle of Vezins, the Templar tower of La Clau (outside visits only), the viewpoints of the Pic du Pal and Beauregard, the gardens of Mercié (sale of medicinal plants...)."
        ],
        "it": [
          "Navata e coro romanici (XII e XIII secolo). Nel XV e XVI secolo furono aggiunte delle cappelle. I sarcofagi scavati nella roccia si trovano a 200 metri dietro la chiesa.\nSaint Amans du Ram, già Saint Amans de Uquiera (1256), dipendeva dalla casa del capitolo di Rodez. Era la sede di una comunità di sacerdoti\n\nOrigine: 1082 e inizio del XII secolo. I monaci dell'Abbazia di Saint Léons (confraternita di Saint Victor de Marseille) costruirono una cappella in stile romanico ai margini dell'altopiano tra Les Vialettes e Le Ram, sotto il patrocinio di Saint Amans. Il capolavoro in arenaria, accuratamente tagliato e scolpito, cattura l'attenzione e rivela la bellezza dell'edificio. Nel corso del XIV secolo, in seguito alla fatiscenza e all'abbandono della chiesa di Le Ram (il cui patrono era Saint Michel), la cappella di Saint Amans divenne gradualmente una chiesa e fu eretta a parrocchia di Saint Amans du Ram. Nel corso del XV e XVI secolo furono aggiunte al monumento cinque cappelle in stile gotico e il campanile. L'11 maggio 1509 sono segnalate due cappelle: una sotto l'invocazione di San Giorgio, fondata da Pierre Watte du Roucous, l'altra sotto l'invocazione di San Giovanni, fondata da Vésian Soleri.\n\nDa vedere nel comune: il castello di Vezins, la torre templare di La Clau (solo visite esterne), i punti panoramici del Pic du Pal e di Beauregard, i giardini Mercié (vendita di piante medicinali...)."
        ],
        "fr": [
          "Nef et choeur roman (12 et 13 ème siècle). Des chapelles ont été rajoutées aux XV et XVIème siècle. Des sarcophages creusés dans le rocher se trouvent à 200 mètres derrière l'église.\nSaint Amans du Ram jadis Saint Amans de Uquiera (1256) dépendait de la manse du chapitre de Rodez. Ce fut le siège d'une communauté de prêtres. \n\nOrigine : 1082 et début du 12ème siècle. Les moines de l'Abbaye de Saint Léons (confrérie de Saint Victor de Marseille) construisent sur le rebord du plateau situé entre les Vialettes et le Ram,  dans le style de  l'art roman, une chapelle sous le patronage de Saint Amans. La pierre de grés maître d'oeuvre, soigneusement taillée et sculptée, retient l'attention et révèle la beauté de l'édifice. Au cours du 14ème siècle, suite à la vétusté et à l'abandon de l'église du Ram (dont le patron était Saint Michel) la chapelle de Saint Amans devint progressivement église et s'érigea en paroisse de Saint Amans du Ram. Au cours du 15ème et 16ème siècle, cinq chapelles de style gothique et le clocher sont rajoutés au monument. Deux chapelles sont signalées le 11 mai 1509 ; l'une sous l'invocation de St Georges, fondée par Pierre Watte du Roucous, l'autre sous l'invocation de Saint Jean, fondée par Vésian Soleri.\n\nA voir aussi sur la commune : le château de Vezins, la tour templière de La Clau (visites extérieures uniquement), les points de vue du Pic du Pal et de Beauregard,  les jardins du Mercié (vente de plantes médicinales...)."
        ],
        "nl": [
          "Romaans schip en koor (12e en 13e eeuw). Kapellen werden toegevoegd in de 15e en 16e eeuw. Er zijn 200 meter achter de kerk sarcofagen in de rots gegraven.\nSaint Amans du Ram, voorheen Saint Amans de Uquiera (1256), hing af van de manse van het kapittel van Rodez. Het was de zetel van een gemeenschap van priesters\n\nOorsprong: 1082 en begin 12e eeuw. De monniken van de abdij van Saint Léons (broederschap van Saint Victor de Marseille) bouwden een kapel in romaanse stijl aan de rand van het plateau tussen Les Vialettes en Le Ram, onder de bescherming van Saint Amans. Het zorgvuldig gekapte en gebeeldhouwde meesterwerk van zandsteen trekt de aandacht en onthult de schoonheid van het gebouw. In de 14e eeuw, na het vervallen en verlaten van de kerk van Le Ram (waarvan de patroonheilige Saint Michel was), werd de kapel van Saint Amans geleidelijk een kerk en werd opgericht als de parochie van Saint Amans du Ram. In de 15e en 16e eeuw werden vijf kapellen in gotische stijl en de klokkentoren aan het monument toegevoegd. Op 11 mei 1509 wordt melding gemaakt van twee kapellen; de ene onder de aanroeping van Sint Joris, gesticht door Pierre Watte du Roucous, de andere onder de aanroeping van Sint Jan, gesticht door Vésian Soleri.\n\nOok te zien in de gemeente: het kasteel van Vezins, de tempelierstoren van La Clau (alleen buiten te bezoeken), de uitzichtpunten van de Pic du Pal en Beauregard, de tuinen van Mercié (verkoop van geneeskrachtige planten...)."
        ],
        "es": [
          "Nave y coro románicos (siglos XII y XIII). En los siglos XV y XVI se añadieron capillas. Los sarcófagos excavados en la roca se encuentran a 200 metros detrás de la iglesia.\nSaint Amans du Ram, antes Saint Amans de Uquiera (1256), dependía de la mansión del capítulo de Rodez. Era la sede de una comunidad de sacerdotes\n\nOrigen: 1082 y principios del siglo XII. Los monjes de la abadía de Saint Léons (cofradía de Saint Victor de Marsella) construyeron una capilla de estilo románico en el borde de la meseta entre Les Vialettes y Le Ram, bajo la advocación de Saint Amans. La obra maestra de piedra arenisca, cuidadosamente cortada y esculpida, capta la atención y revela la belleza del edificio. Durante el siglo XIV, tras el deterioro y el abandono de la iglesia de Le Ram (cuyo patrón era San Miguel), la capilla de Saint Amans se convirtió gradualmente en una iglesia y se erigió en la parroquia de Saint Amans du Ram. Durante los siglos XV y XVI se añadieron al monumento cinco capillas de estilo gótico y el campanario. El 11 de mayo de 1509 se informa de dos capillas; una bajo la advocación de San Jorge, fundada por Pierre Watte du Roucous, y la otra bajo la advocación de San Juan, fundada por Vésian Soleri.\n\nTambién hay que ver en el municipio: el castillo de Vezins, la torre templaria de La Clau (sólo visitas exteriores), los miradores del Pic du Pal y de Beauregard, los jardines de Mercié (venta de plantas medicinales...)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/393cfc14-8b27-37e3-a137-20c7aa3b1646",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a828569-8a98-3081-b45f-d9b062bfcf1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/610dea56-068c-398e-a244-93b6724ecee8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88e80c5c-f908-3c15-94f5-ceeb1b00a4d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/942298b7-c521-33ee-8120-799f84bf4d48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a35d5c09-991c-3a73-81aa-d061e2caa9f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cda26269-8613-3ead-ad3f-9118ddb183bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f77b95f4-b87c-3c55-87e1-58f82ae696f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schönes romanisches Gebäude mit einem Portal mit Doppelrollen und verzierten Kapitellen."
        ],
        "en": [
          "Beautiful Romanesque building with double rolls and decorated capitals."
        ],
        "it": [
          "Bellissimo edificio romanico con un doppio portale a volute e capitelli decorati."
        ],
        "fr": [
          "Bel édifice roman avec portail à doubles rouleaux et chapiteaux décorés."
        ],
        "nl": [
          "Mooi Romaans gebouw met een dubbel gekruld portaal en versierde kapitelen."
        ],
        "es": [
          "Bello edificio románico con pórtico de doble arco y capiteles decorados."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cc432ae8-2ea1-3847-95e7-dc74799e771e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/651d7008-27fe-377d-84ca-541643f66415",
          "ebucore:abstract": {
            "fr": [
              "Eglise Saint-Amans-du-Ram"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Eglise Saint-Amans-du-Ram"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Arnaud Villefranque"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08130f47-4348-3fd9-8956-a7c4362b94e5",
          "ebucore:fileSize": [
            "258803"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "449",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO178555114061/TFO178555114061-17a/medias/jpg/eglisestamansduram.jpg"
          ],
          "ebucore:width": "600",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b05588f-e440-3acc-bc18-0251fffc6818",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1286d89c-f5ed-3acb-bfe8-794bb33ecf18",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vezins église de St-Amans-du-Ram"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Patrick Boyer (https://commons.wikimedia.org/w/index.php?title=User:Deslignes&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/10cb98f3-d6c0-34cd-bf00-a1a3909eb010",
          "ebucore:fileSize": [
            735575
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 697,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/ac/Vezins_%C3%A9glise_de_St-Amans-du-Ram.jpg"
          ],
          "ebucore:width": 1039,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc432ae8-2ea1-3847-95e7-dc74799e771e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/651d7008-27fe-377d-84ca-541643f66415",
          "ebucore:abstract": {
            "fr": [
              "Eglise Saint-Amans-du-Ram"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Eglise Saint-Amans-du-Ram"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Arnaud Villefranque"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08130f47-4348-3fd9-8956-a7c4362b94e5",
          "ebucore:fileSize": [
            "258803"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "449",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO178555114061/TFO178555114061-17a/medias/jpg/eglisestamansduram.jpg"
          ],
          "ebucore:width": "600",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2fc5306a-8190-33be-bee5-d53858f38e02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9d3e3b7-b08d-31b7-8de9-f61d664ebb0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd8371ef-ac8b-3252-98e6-810183696de2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1af7761d-586e-3365-89d4-018cb74657c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b8cc92a-4eb5-3218-92c4-ee0b699f3b36",
          "schema:addressLocality": "Vézins-de-Lévézou",
          "schema:postalCode": "12780",
          "schema:streetAddress": [
            "St-Amans-du-Ram"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12294",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vézins-de-Lévézou"
              ],
              "pt": [
                "Vézins-de-Lévézou"
              ],
              "en": [
                "Vézins-de-Lévézou"
              ],
              "it": [
                "Vézins-de-Lévézou"
              ],
              "fr": [
                "Vézins-de-Lévézou"
              ],
              "nl": [
                "Vézins-de-Lévézou"
              ],
              "es": [
                "Vézins-de-Lévézou"
              ]
            },
            "insee": "12294",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/614717d8-17e2-3dab-99b6-a3c42aa4f7d9",
        "schema:elevation": "940",
        "schema:latitude": "44.267448259211626",
        "schema:longitude": "2.9183458029747067",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-13",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.023Z"
}