{
  "@id": "https://data.datatourisme.fr/33/d20c068c-0a68-3c59-97c5-a6161fe48922",
  "dc:identifier": "PCUMID031V507J1D",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Haben Sie Lust auf eine Schnitzeljagd, um Toulouse auf unterhaltsame Weise (neu) zu entdecken? Granhòta hat für Sie Entdeckungsrallyes durch den historischen Stadtkern zusammengestellt. Ungewöhnliche und spielerische Spaziergänge sind garantiert!"
    ],
    "en": [
      "Do you feel like playing a treasure hunt to (re)discover Toulouse while having fun? Granhòta has concocted for you discovery rallies in the historic heart. Unusual and fun stroll guaranteed!"
    ],
    "it": [
      "Volete (ri)scoprire Tolosa divertendovi? Granhòta ha organizzato una serie di raduni di scoperta nel centro storico. Una passeggiata insolita e divertente garantita!"
    ],
    "fr": [
      "Envie d'un jeu de piste pour (re)découvrir Toulouse en vous amusant ? Granhòta a concocté pour vous des rallyes découverte dans le cœur historique. Balade insolite et ludique garantie !"
    ],
    "es": [
      "¿Quiere (re)descubrir Toulouse mientras se divierte? Granhòta ha organizado una serie de rondas de descubrimiento en el centro histórico de la ciudad. ¡Un paseo insólito y divertido garantizado!"
    ],
    "nl": [
      "Wilt u Toulouse (her)ontdekken terwijl u zich vermaakt? Granhòta heeft een reeks ontdekkingstochten in het historische centrum georganiseerd. Een ongewone en leuke wandeling gegarandeerd!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "GRANHOTA - RALLYE DECOUVERTE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geltende gesundheitspolizeiliche Maßnahmen. Für weitere Informationen wenden Sie sich bitte an den Standort / Anbieter"
    ],
    "en": [
      "Sanitary measures in force. For more information, please contact the site / provider"
    ],
    "it": [
      "Misure sanitarie in vigore. Per ulteriori informazioni, si prega di contattare il sito/fornitore"
    ],
    "fr": [
      "Mesures sanitaires en vigueur. Pour plus d'informations, veuillez contacter le site / prestataire"
    ],
    "es": [
      "Medidas sanitarias en vigor. Para más información, póngase en contacto con el centro/proveedor"
    ],
    "nl": [
      "Geldende gezondheidsmaatregelen. Voor meer informatie kunt u contact opnemen met de site / provider"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8a94ef46-22e3-3b7e-b049-b6009e6ad29d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.granhota-games.fr/reservations"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/750ee9aa-f50f-305f-bef0-8e4fe6920932",
      "schema:email": [
        "contact@granhota.fr"
      ],
      "schema:telephone": [
        "+33 9 81 00 25 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.granhota-games.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a94ef46-22e3-3b7e-b049-b6009e6ad29d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.granhota-games.fr/reservations"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8f4714ea-0cb0-3a1b-ba38-be13b30e8d1b",
      "dc:description": {
        "de": [
          "Ausgestattet mit einem Spielkoffer haben Sie die Aufgabe, Rätsel zu lösen und dabei so viele Hinweise wie möglich zu finden. Sie tauchen in die Geschichten und Anekdoten ein, die die Rosenstadt geprägt haben, und entdecken sowohl die unumgänglichen Sehenswürdigkeiten von Toulouse als auch seine verborgenen Seiten, während Sie sich amüsieren. Zwischen Schatzsuche, Detektivspiel und geführter Besichtigung ist dies eine ideale Aktivität für alle, die neugierig auf Geschichte und Ungewöhnliches sind!\n\nDie angebotenen Themen \n- \"Les incontournables\" (Die unumgänglichen Sehenswürdigkeiten): Ein Rundgang, der Sie zu den symbolträchtigen Orten der Rosenstadt führt und Ihnen historische Anekdoten dazu erzählt.\n- \"Die Calas-Affäre\": Ein spielerisches Ermittlungsspiel, das Sie in die Zeit des Religionskriegs in Toulouse eintauchen lässt und die Spannungen der damaligen Zeit aufzeigt\n- \"Die verborgenen Seiten von Toulouse\": Entdecken Sie auf den Spuren des Schatzes von Toulouse die verborgenen Seiten der Rosenstadt.\n- \"Diebstahl im Kapitol\" (Familienparcours ab 7 Jahren): Finden Sie in der Rolle eines Ermittlers ein für die Stadt Toulouse wertvolles Pergament. Der Parcours ist auf Englisch und Spanisch verfügbar\n- \"Der Schatz von Toulouse\" (Familienschatzsuche mit Kindern zwischen 5 und 8 Jahren): Als Ermittler gibt Ihnen ein Kapitul die Aufgabe, einen wertvollen Gegenstand, den Cryptex, zu finden, der angeblich Hinweise auf die Legende vom verfluchten Gold von Toulouse enthält. Sie müssen herausfinden, was sich darin befindet.\n\nGut zu wissen\n- Der Startpunkt dieser Rallyes befindet sich auf dem Square Charles-de-Gaulle, gegenüber der Touristeninformation (Metro Capitole)\n- Diese Stadtrallyes eignen sich perfekt für Familien, Kollegen oder Gruppen von Freunden, die Lust haben, eine gute Zeit zu verbringen und dabei die rosafarbene Stadt zu entdecken. Sie müssen kein Experte sein, um erfolgreich zu sein, Sie müssen nur kommunizieren und gut um sich herum beobachten!\n- Die Entdeckungsrallyes sind für Kinder (in Begleitung von Erwachsenen) ab 10 Jahren geeignet. Der Parcours \"Flug zum Kapitol\" ist für jüngere Kinder (7-8 Jahre) geeignet.\n- Die Spieldauer kann zwischen 1,5 und 2,5 Stunden betragen und wird in Teams von 2 bis 6 Spielern durchgeführt\n- Der Betreuer Granhòta empfängt Sie und ist jederzeit telefonisch erreichbar, um Ihnen zu helfen und Ihnen Hinweise zu geben, wenn Sie diese benötigen\n- Die Rallyes sind für Menschen mit motorischen, visuellen und auditiven Behinderungen zugänglich\n- Bringen Sie geeignetes Schuhwerk mit, um durch die Stadt zu laufen (und Kinderwagen/Roller für jüngere Kinder)."
        ],
        "en": [
          "Equipped with a game case, your mission is to solve riddles by finding a maximum of clues. You will be immersed in the stories and anecdotes that have shaped the Pink City and you will discover both the must-sees of Toulouse and its hidden sides while having fun. Between treasure hunt, investigation game and guided tour, it is an ideal activity for those who are curious about history and the unusual!\n\nThe proposed themes\n- \"Les incontournables\": a tour that shows you the emblematic places of the Pink City and tells you the historical anecdotes that are related to them.\n- \"The Calas Affair\": a fun investigation game that plunges you into the period of the religious war in Toulouse and presents the tensions of the time\n- \"Les faces cachées de Toulouse\" (The hidden faces of Toulouse): on the trail of the treasure of Toulouse, discover the hidden faces of the Pink City.\n- \"Theft from the Capitol\" (family tour from 7 years old): as an investigator, find a precious parchment for the city of Toulouse. Available in English and Spanish\n- \"The Treasure of Toulouse\" (family treasure hunt with children between 5 and 8 years old): as an investigator, a capitoul gives you the mission to find a precious object, the Cryptex, which would contain clues about the legend of the cursed gold of Toulouse. You must find out what it contains.\n\nGood to know\n- The starting point of these rallies is on the Charles-de-Gaulle square, in front of the tourist office (Capitole metro)\n- These urban rallies are perfect for families, colleagues or groups of friends who want to have a good time while discovering the Pink City. You don't need to be an expert to succeed, you just need to communicate and look around!\n- The discovery rallies are accessible to children (accompanied by adults) from 10 years old. The \"Flight to the Capitol\" course is adapted for younger children (7-8 years old).\n- The duration of the game can go from 1h30 to 2h30 and is done in teams of 2 to 6 players\n- The Granhòta supervisor welcomes you and can be reached at any time by phone to help you and give you clues if you need them\n- The rallies are accessible to people with motor, visual and hearing disabilities\n- Please bring appropriate footwear for walking in the city (and strollers for younger children)."
        ],
        "it": [
          "Dotato di una valigetta, il tuo compito è quello di risolvere gli enigmi trovando il maggior numero possibile di indizi. Sarete immersi nelle storie e negli aneddoti che hanno plasmato la Città Rosa e scoprirete sia i luoghi imperdibili di Tolosa che i suoi lati nascosti, divertendovi. In parte caccia al tesoro, in parte gioco di investigazione e in parte visita guidata, questa è un'attività ideale per chi è curioso della storia e dell'insolito!\n\nI temi proposti\n- \"Gli imperdibili\": un tour che vi porta nei luoghi più emblematici della Città Rosa e vi racconta gli aneddoti storici ad essi legati.\n- \"L'affare Calas\": un divertente gioco investigativo che riporta al periodo della guerra di religione a Tolosa e presenta le tensioni dell'epoca\n- \"Les faces cachées de Toulouse\" (I volti nascosti di Tolosa): sulle tracce del tesoro di Tolosa, scoprite i volti nascosti della Città Rosa.\n- \"Furto al Campidoglio\" (visita per famiglie a partire da 7 anni): nei panni di un investigatore, trovate una preziosa pergamena per la città di Tolosa. Disponibile in inglese e spagnolo\n- \"Il tesoro di Tolosa\" (caccia al tesoro per famiglie con bambini dai 5 agli 8 anni): nei panni di un investigatore, un capitano vi affida il compito di trovare un oggetto prezioso, il Cryptex, che contiene indizi sulla leggenda dell'oro maledetto di Tolosa. Dovete scoprire cosa contiene.\n\nBuono a sapersi\n- Il punto di partenza di queste manifestazioni è la piazza Charles-de-Gaulle, di fronte all'ufficio del turismo (metro Capitole)\n- Questi raduni urbani sono perfettamente adatti alle famiglie, ai colleghi o ai gruppi di amici che vogliono divertirsi scoprendo la Città Rosa. Non è necessario essere esperti per avere successo, basta comunicare e guardarsi intorno!\n- I raduni di scoperta sono accessibili ai bambini (accompagnati da adulti) a partire dai 10 anni. Il corso \"Volo al Campidoglio\" è adatto ai bambini più piccoli (7-8 anni).\n- La durata del gioco può variare da 1h30 a 2h30 e si svolge in squadre da 2 a 6 giocatori\n- Il supervisore di Granhòta vi accoglie e può essere raggiunto telefonicamente in qualsiasi momento per aiutarvi e darvi indicazioni se ne avete bisogno\n- I raduni sono accessibili alle persone con disabilità motorie, visive e uditive\n- Si prega di portare calzature adeguate per camminare in città (e passeggini/scooter per i bambini più piccoli)."
        ],
        "fr": [
          "Muni d'une mallette de jeu, vous avez pour mission de résoudre des énigmes en trouvant un maximum d’indices. Vous serez immergés dans les histoires et anecdotes qui ont façonné la Ville rose et vous découvrirez aussi bien les incontournables de Toulouse que ses faces cachées tout en vous amusant. Entre chasse au trésor, jeu d'enquête et visite guidée, c’est une activité idéale pour les curieux d'histoire et d’insolite ! \n\nLes thèmes proposés : \n- « Les incontournables » : un parcours qui vous fait voir les endroits emblématiques de la Ville rose et qui vous conte les anecdotes historiques qui s’y rattachent.\n- « L'affaire Calas » : un jeu d’enquête ludique qui vous plonge à la période de la guerre des religions à Toulouse et présente les tensions de l’époque. \n- « Les faces cachées de Toulouse » : sur les traces du trésor de Toulouse, découvrez des faces cachées de la Ville rose.\n- « Vol au Capitole » (parcours en famille dès 7 ans) : dans la peau d’un enquêteur, retrouvez un parchemin précieux pour la ville de Toulouse. Parcours disponible en anglais et espagnol. \n- « Le Trésor de Toulouse » (chasse au trésor en famille avec des enfants entre 5 et 8 ans) : en tant qu’enquêteur, un capitoul vous donne pour mission de retrouver un objet précieux, le Cryptex, qui renfermerait des indices sur la légende de l’or maudit de Toulouse. Vous devez découvrir ce qu’il contient.\n\nBon à savoir : \n- Le point de départ de ces rallyes est sur le square Charles-de-Gaulle, en face de l’office de tourisme (métro Capitole). \n- Ces rallyes urbains s’adaptent parfaitement aux familles, collègues ou groupes d’amis qui ont envie de passer un bon moment tout en découvrant la Ville rose. Pas besoin d’être un expert pour réussir, il suffit juste de communiquer et bien observer autour de soi ! \n- Les rallyes découverte sont accessibles pour des enfants (accompagnés d’adultes) à partir de 10 ans. Le parcours « Vol au Capitole » est adapté pour des enfants plus jeunes (7-8 ans).\n- Les durées de jeu peuvent aller de 1h30 à 2h30 et se font par équipes de 2 à 6 joueurs. \n- L’encadrant Granhòta vous accueille et est joignable à tout moment par téléphone pour vous aider et vous donner des indices si vous en avez besoin. \n- Les rallyes sont accessibles pour les personnes en situation de handicap moteur, visuel et auditif. \n- Prévoyez des chaussures adéquates pour marcher dans la ville (et les poussettes/trottinettes pour les plus jeunes enfants)."
        ],
        "nl": [
          "Uitgerust met een spelkoffer is het je missie om raadsels op te lossen door zoveel mogelijk aanwijzingen te vinden. U wordt ondergedompeld in de verhalen en anekdotes die de Roze Stad hebben gevormd en u ontdekt zowel de must-sees van Toulouse als zijn verborgen kanten terwijl u zich vermaakt. Deels speurtocht, deels onderzoek en deels rondleiding, een ideale activiteit voor wie nieuwsgierig is naar geschiedenis en het ongewone!\n\nDe voorgestelde thema's\n- \"De must-sees\": een rondleiding die u meeneemt naar de emblematische plaatsen van de Roze Stad en u de historische anekdotes vertelt die ermee verbonden zijn.\n- \"De zaak Calas\": een leuk onderzoekspel dat je terugbrengt naar de periode van de godsdienstoorlog in Toulouse en de spanningen van die tijd laat zien\n- \"Les faces cachées de Toulouse\" (De verborgen gezichten van Toulouse): op het spoor van de schat van Toulouse, ontdek de verborgen gezichten van de Roze Stad.\n- \"Diefstal uit het Capitool\" (familierondleiding vanaf 7 jaar): zoek als onderzoeker naar een kostbaar perkament voor de stad Toulouse. Beschikbaar in het Engels en Spaans\n- \"De schat van Toulouse\" (familiespeurtocht met kinderen van 5 tot 8 jaar): als speurder krijgt u van een capitoul de opdracht een kostbaar voorwerp, de Cryptex, te vinden dat aanwijzingen bevat over de legende van het vervloekte goud van Toulouse. Je moet uitzoeken wat er in zit.\n\nGoed om te weten\n- Het vertrekpunt voor deze rally's is op het Charles-de-Gaulle plein, tegenover het toeristenbureau (metro Capitole)\n- Deze stadsrally's zijn perfect geschikt voor gezinnen, collega's of groepen vrienden die zich willen vermaken terwijl ze de Roze Stad ontdekken. Je hoeft geen expert te zijn om te slagen, je hoeft alleen maar te communiceren en rond te kijken!\n- De ontdekkingsrally's zijn toegankelijk voor kinderen (onder begeleiding van volwassenen) vanaf 10 jaar. De cursus \"Vlucht naar het Capitool\" is geschikt voor jongere kinderen (7-8 jaar).\n- De duur van het spel kan variëren van 1u30 tot 2u30 en wordt gedaan in teams van 2 tot 6 spelers\n- De Granhòta-opzichter heet u welkom en is te allen tijde telefonisch bereikbaar om u te helpen en aanwijzingen te geven als u die nodig heeft\n- De rally's zijn toegankelijk voor mensen met motorische, visuele en auditieve handicaps\n- Breng geschikt schoeisel mee om in de stad te wandelen (en kinderwagens/scooters voor jongere kinderen)."
        ],
        "es": [
          "Equipado con un maletín de juego, tu misión es resolver los enigmas encontrando el mayor número de pistas posible. Se sumergirá en las historias y anécdotas que han dado forma a la Ciudad Rosa y descubrirá tanto los lugares imprescindibles de Toulouse como sus lados ocultos mientras se divierte. En parte búsqueda del tesoro, en parte juego de investigación y en parte visita guiada, es una actividad ideal para los curiosos de la historia y de lo insólito\n\nLos temas propuestos\n- \"Los imprescindibles\": un recorrido que le lleva a los lugares más emblemáticos de la Ciudad Rosa y le cuenta las anécdotas históricas que están relacionadas con ellos.\n- \"El asunto Calas\": un divertido juego de investigación que te traslada a la época de la guerra religiosa en Toulouse y te presenta las tensiones de la época\n- \"Les faces cachées de Toulouse\" (Las caras ocultas de Toulouse): tras la pista del tesoro de Toulouse, descubra las caras ocultas de la Ciudad Rosa.\n- \"Robo en el Capitolio\" (recorrido familiar a partir de 7 años): como investigador, encuentre un pergamino precioso para la ciudad de Toulouse. Disponible en inglés y español\n- \"El tesoro de Toulouse\" (búsqueda del tesoro en familia con niños de 5 a 8 años): como investigador, un capitoul le encarga la tarea de encontrar un objeto precioso, el Cryptex, que contiene pistas sobre la leyenda del oro maldito de Toulouse. Debes averiguar qué contiene.\n\nEs bueno saberlo\n- El punto de partida de estas concentraciones es la plaza Charles-de-Gaulle, frente a la oficina de turismo (metro Capitole)\n- Estas concentraciones urbanas son perfectamente adecuadas para familias, compañeros de trabajo o grupos de amigos que quieran pasar un buen rato mientras descubren la Ciudad Rosa. No es necesario ser un experto para tener éxito, sólo hay que comunicarse y mirar a su alrededor\n- Los rallyes de descubrimiento son accesibles para los niños (acompañados de adultos) a partir de los 10 años. El curso \"Vuelo al Capitolio\" es adecuado para los niños más pequeños (7-8 años).\n- La duración del juego puede ser de 1h30 a 2h30 y se realiza en equipos de 2 a 6 jugadores\n- El supervisor de Granhòta le da la bienvenida y puede ser localizado en cualquier momento por teléfono para ayudarle y darle pistas si las necesita\n- Los rallies son accesibles para personas con discapacidades motrices, visuales y auditivas\n- Le rogamos que traiga calzado adecuado para caminar por la ciudad (y carritos de bebé/cochecitos para los niños más pequeños)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/080c8613-b5fd-3c3b-b145-2ef14fd1d518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08216668-fe98-312e-bf3a-e58830cf91b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/435a3a7b-4141-33e1-8f5b-8f63cd254649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44dea028-81d7-3159-8d7a-df6c0851df03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939af7f4-5049-3509-a3a7-06afe2c19749",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a66b1672-7d72-30c1-a512-c557a9ef6586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9ad6477-3ebd-3699-b5c0-bd493f4e8c91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9fb8db7-84e4-3f20-9d11-118a95d6b84a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c146a7c9-2fd7-3d3c-98f5-42a137da62ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1ac15e0-c3ee-31fc-aa09-420a57313218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haben Sie Lust auf eine Schnitzeljagd, um Toulouse auf unterhaltsame Weise (neu) zu entdecken? Granhòta hat für Sie Entdeckungsrallyes durch den historischen Stadtkern zusammengestellt. Ungewöhnliche und spielerische Spaziergänge sind garantiert!"
        ],
        "en": [
          "Do you feel like playing a treasure hunt to (re)discover Toulouse while having fun? Granhòta has concocted for you discovery rallies in the historic heart. Unusual and fun stroll guaranteed!"
        ],
        "it": [
          "Volete (ri)scoprire Tolosa divertendovi? Granhòta ha organizzato una serie di raduni di scoperta nel centro storico. Una passeggiata insolita e divertente garantita!"
        ],
        "fr": [
          "Envie d'un jeu de piste pour (re)découvrir Toulouse en vous amusant ? Granhòta a concocté pour vous des rallyes découverte dans le cœur historique. Balade insolite et ludique garantie !"
        ],
        "es": [
          "¿Quiere (re)descubrir Toulouse mientras se divierte? Granhòta ha organizado una serie de rondas de descubrimiento en el centro histórico de la ciudad. ¡Un paseo insólito y divertido garantizado!"
        ],
        "nl": [
          "Wilt u Toulouse (her)ontdekken terwijl u zich vermaakt? Granhòta heeft een reeks ontdekkingstochten in het historische centrum georganiseerd. Een ongewone en leuke wandeling gegarandeerd!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09137867-47f9-30c7-a50e-504a4eb6c761",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/13fbe18a-faed-3d53-a4f6-4cdcbd896817",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2872ff86-fb15-3a2c-93ab-5e055cb87cd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/446be8c4-2cb7-374c-9a17-9eec3794493a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46aea4b7-2adc-3807-b744-e3bccbe8b7f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a1d022c-db3c-3d09-aba7-d3c0f5c5c0ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4974ac5-06a5-303a-b340-b543d73519da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aef0fbc9-311b-320e-953f-a54b562ce374",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dea7120d-53e8-31ee-b266-2ec3c9a408fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eef32d2a-9a67-39be-a9de-2ed3174bdaaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db78f1d3-fd4b-3b12-af4e-89dc338afbd7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d6e72d3d-6df9-3eaf-a57e-6289722fe3e1",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "Devant le Donjon du Capitole",
            "Square De Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe864b61-4e18-3880-9e7f-d1e7b55cd148",
        "schema:latitude": "43.6045557",
        "schema:longitude": "1.44517914",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.611Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9df01675-b15a-3561-a9d9-3733fa0eca0e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e385718b-c554-30fa-a26b-52fc85c198c6",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "13"
          ],
          "schema:price": "13",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}