{
  "@id": "https://data.datatourisme.fr/38/d29c38ab-f41c-365b-8116-dc859b7c192c",
  "dc:identifier": "PCUBRE029V51KANU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Manoir de Kerscao"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22996335"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31ccec09-f820-348b-9810-562bebb83b3f",
      "schema:email": [
        "manoirdekerscao@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 74 36 30 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://manoirdekerscao.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c704d5f5-ba65-3bfa-975d-6924398d1e82",
      "dc:description": {
        "de": [
          "Dieses bemerkenswerte Gebäude wurde im 15. Jahrhundert in Locmaria-Plouzané errichtet. Es wurde 1590 anlässlich der Hochzeit von Claude de Kerguiziau mit Claude du Louët vergrößert. Seit 1977 haben die derzeitigen Besitzer eine umfangreiche Restaurierung vorgenommen, um die ursprüngliche Authentizität des Gebäudes wiederherzustellen.\n\nDas Herrenhaus besteht aus zwei Mauern. Die größere, aus einer 3 bis 5 Meter hohen Mauer, von der noch drei Viertel in gutem Zustand sind, besteht, umgibt den Park mit einer rechteckigen Fläche von fast zwei Hektar, der mit einer bemerkenswerten exotischen Vegetation bepflanzt ist. Das Herrenhaus mit seinem geschlossenen Hof bildet als zweite Umzäunung eine der Ecken dieses Komplexes. Im Hof befindet sich ein bemerkenswerter Brunnen mit einem schönen, 5 Tonnen schweren, monolithischen Randstein.\nInnerhalb der Mauern befinden sich die Kapelle und der Taubenschlag. Außerhalb der Mauern befinden sich der Brunnen, das Waschhaus (begabt) und der Fischteich, der derzeit von der Vegetation überwuchert ist.\n\nDas Herrenhaus besteht aus Granit und erstreckt sich über drei Stockwerke sowie einen Keller mit Korbbogengewölbe. Vom Eingang aus gelangt man links in die ehemalige Küche, deren Kamin über drei Meter lang ist, und rechts in einen großen Saal oder unteren Saal im Renaissancestil, dessen monumentaler Kamin von dem Wappenschild Kerguiziau de Kerscao-du Louët überragt wird. Bemerkenswert ist der ursprüngliche Bodenbelag aus gelben Steinen aus Logonna, der 1979 verlegt wurde.\n\nDas Herrenhaus verfügt über eine monumentale Wendeltreppe mit einer Decke aus strahlenden Platten mit einem Innendurchmesser von 5,10 m, eine der größten in der Region.\nEs gibt zahlreiche äußere Schießscharten und mindestens fünf innere Schießscharten, vor allem in der Chambre Forte oder dem Archivraum im ersten Stock. Über diesem Raum befindet sich ein weiteres Mansardenzimmer, das sogenannte Priesterzimmer (nicht zu besichtigen), dessen Fliesenboden aus der gleichen Epoche stammt wie der der Kapelle. Mündlichen Überlieferungen zufolge diente dieser Raum während der Revolution als Unterschlupf für widerspenstige Priester\n\nDie Kapelle wurde 2005 restauriert und besitzt fünf Fenster, von denen drei aus Kersantit bestehen und mit Buntglasfenstern versehen sind. Der Boden ist mit glasierten Sandsteinfliesen gepflastert, auf denen Reliefzeichnungen zu sehen sind, deren Aneinanderreihung das Wappen der Familie de Kerguiziau de Kerscao auf der linken Seite (Azur mit drei abgerissenen Adlerköpfen aus Gold) und der Familie du Louët auf der rechten Seite (Fascé de vair et de gueules) wiedergibt. Diese Wappen entsprechen der 1590 geschlossenen Ehe.\n\nDer Taubenschlag besitzt etwa 500 Boulins, was auf die Bedeutung der Domäne Kerscao bei ihrem Bau und der Erweiterung im Jahr 1590 hindeutet.\n\nDie Besitzer des Herrenhauses bieten Ihnen eine Innen- und Außenbesichtigung des Herrenhauses an, das im Zusatzinventar der Historischen Monumente eingetragen ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "This remarkable building was built in the 15th century, in Locmaria-Plouzané. It was enlarged in 1590 on the occasion of the marriage of Claude de Kerguiziau with Claude du Louët. Since 1977, its current owners have undertaken a major restoration to give it back its original authenticity.\n\nThe manor has a double enclosure. The largest, consisting of a wall 3 to 5 meters high, three quarters of which are still in good condition, surrounds the park of a rectangular area of nearly two hectares, planted with a remarkable exotic vegetation. The manor house and its enclosed courtyard, the second enclosure, form one of the corners of this complex. In the courtyard is a remarkable well with a beautiful monolithic coping of 5 tons.\nWithin the walls are the chapel and the dovecote. Outside the enclosure are the fountain, the wash house (dowered) and the fishpond, which is now overgrown with vegetation.\n\nThe manor house is made of granite and has three levels plus a vaulted cellar with a basket handle. From the entrance, you can access the old kitchen on the left, with a fireplace measuring more than three meters, and on the right, a large room or lower room in the Renaissance style, with a monumental fireplace topped by the Kerguiziau de Kerscao-du Louët coat of arms. Note the original paving in yellow stones of Logonna realized in 1979.\n\nThe manor has a monumental spiral staircase with a ceiling of radiating slabs of 5m10 in diameter, one of the largest in the region.\nThere are numerous exterior loopholes, and at least 5 interior loopholes, particularly in a Strong Room or Archive Room located on the second floor. Above this room, another attic room called the Priests' Room (not visited) has a tiled floor from the same period as the chapel. According to oral tradition, this room was used as a shelter for refractory priests during the Revolution\n\nThe chapel, restored in 2005, has five windows, three of which are kersantite ogives with stained glass. The floor is paved with enamelled sandstone tiles on which one can see drawings in relief, the juxtaposition of which traces the arms of the Kerguiziau de Kerscao family, on the left (azure with three eagle heads eradicated in gold) and the du Louët family on the right (fess of vair and gules). These arms correspond to the marriage celebrated in 1590.\n\nThe dovecote has about 500 bolts, which testifies to the importance of the domain of Kerscao at the time of its construction, during the extension of 1590.\n\nThe owners of the manor house offer you an interior and exterior visit of the manor house listed in the supplementary inventory of historical monuments."
        ],
        "it": [
          "Patrimonio culturale",
          "Questo notevole edificio fu costruito nel XV secolo a Locmaria-Plouzané. Fu ampliata nel 1590 in occasione del matrimonio di Claude de Kerguiziau con Claude du Louët. Dal 1977, gli attuali proprietari hanno intrapreso un importante restauro per restituirle l'autenticità originale.\n\nIl maniero ha un doppio recinto. Il più grande, costituito da un muro alto dai 3 ai 5 metri, per tre quarti ancora in buone condizioni, circonda il parco di un'area rettangolare di quasi due ettari, coltivata con una notevole vegetazione esotica. La casa padronale e il suo cortile chiuso, il secondo recinto, costituiscono uno degli angoli di questo complesso. Nel cortile si trova un notevole pozzo con una bella pietra di copertura monolitica del peso di 5 tonnellate.\nLa cappella e la colombaia si trovano all'interno delle mura. All'esterno del recinto si trovano la fontana, il lavatoio (dower) e la peschiera, oggi invasa dalla vegetazione.\n\nLa casa padronale è in granito e si sviluppa su tre livelli più una cantina a volta con arco a maniglia. Dall'ingresso si accede a sinistra all'antica cucina, con un camino di oltre tre metri, e a destra a una grande sala o camera bassa in stile rinascimentale, con un camino monumentale sormontato dallo stemma di Kerguiziau de Kerscao-du Louët. Si noti la pavimentazione originale in pietra gialla di Logonna realizzata nel 1979.\n\nIl maniero possiede una monumentale scala a chiocciola con un soffitto a lastre radianti di 5,10 m di diametro, uno dei più grandi della regione.\nCi sono numerose feritoie esterne e almeno 5 feritoie interne, in particolare in una Strong Room o in una Archive Room al primo piano. Al di sopra di questa stanza, un'altra mansarda chiamata Sala dei Sacerdoti (non visitata) presenta un pavimento in piastrelle dello stesso periodo della cappella. Secondo la tradizione orale, questa stanza fu utilizzata come rifugio per i sacerdoti refrattari durante la Rivoluzione\n\nLa cappella, restaurata nel 2005, presenta cinque finestre, tre delle quali sono ogive in kersantite con vetri colorati. Il pavimento è pavimentato con piastrelle di arenaria smaltata su cui si trovano disegni in rilievo, la cui giustapposizione traccia gli stemmi della famiglia Kerguiziau de Kerscao a sinistra (azzurro con tre teste d'aquila estirpate in oro) e della famiglia du Louët a destra (fessura di vair e gules). Queste armi corrispondono al matrimonio celebrato nel 1590.\n\nLa colombaia conta circa 500 bulloni, a testimonianza dell'importanza della tenuta di Kerscao all'epoca della sua costruzione, quando fu ampliata nel 1590.\n\nI proprietari della casa padronale vi offrono la possibilità di visitare gli interni e gli esterni della casa padronale, che è elencata nell'inventario supplementare dei monumenti storici."
        ],
        "fr": [
          "Cet édifice remarquable a été construit au XVe siècle, à Locmaria-Plouzané. Il a été agrandi en 1590 à l'occasion du mariage de Claude de Kerguiziau avec Claude du Louët. Depuis 1977, ses propriétaires actuels ont entrepris une lourde restauration pour lui redonner son authenticité d’origine.\n\nLe manoir comporte une double enceinte. La plus grande, constituée d’un mur de 3 à 5 mètres de haut dont les trois quarts sont encore en bon état, entoure le parc d’une surface rectangulaire de près de deux hectares, planté d'une végétation exotique remarquable. Le manoir et sa cour fermée, deuxième enceinte, forme l’un des angles de cet ensemble. Dans la cour se trouve un puits remarquable avec une belle margelle monolithe de 5 tonnes.\nDans l’intra-muros se trouvent la chapelle, et le colombier. En dehors de l’enceinte se trouvent la fontaine, le lavoir (doué) et le vivier actuellement envahi par la végétation.\n\nLe manoir est tout en granit, sur trois niveaux plus une cave voûtée en anse de panier. De l’entrée on accède à gauche à l’ancienne cuisine dont la cheminée mesure plus de trois mètres, et à droite à une grande salle ou salle basse de style renaissance dont la cheminée monumentale est surmontée de l’écusson Kerguiziau de Kerscao-du Louët. On notera le dallage original en pierres jaunes de Logonna réalisé en 1979.\n\nLe manoir possède un escalier monumental à vis avec plafond à dalles rayonnantes de 5m10 de diamètre intérieur, l’un des plus grands de la région.\nOn trouve de nombreuses meurtrières extérieures, et au moins 5 meurtrières intérieures, en particulier dans une Chambre Forte ou Salle des Archives située au premier étage. Au-dessus de cette salle, une autre pièce mansardée dite Chambre des Prêtres (hors visite) possède un sol carrelé de la même époque que celui de la chapelle. Selon la tradition orale cette pièce aurait servi d’abri à des prêtres réfractaires durant la Révolution. \n\nLa chapelle, restaurée en 2005, possède cinq fenêtres dont trois en ogive de kersantite munies de vitraux. Le sol est pavé de carreaux de grès émaillé sur lesquels on relève des dessins en relief dont la juxtaposition retrace les armes accolées de la famille de Kerguiziau de Kerscao, à gauche (d’azur à trois têtes d’aigle arrachées d’or) et de la famille du Louët à droite (fascé de vair et de gueules). Ces armes, correspondent au mariage célébré en 1590.\n\nLe colombier possède environ 500 boulins, ce qui témoigne de l’importance du domaine de Kerscao à sa construction, lors de l’agrandissement de 1590.\n\nLes propriétaires du manoir vous proposent une visite intérieure et extérieure du Manoir inscrit à l'inventaire supplémentaire des Monuments Historiques.",
          "Patrimoine culturel"
        ],
        "es": [
          "Este notable edificio fue construido en el siglo XV en Locmaria-Plouzané. Se amplió en 1590 con motivo del matrimonio de Claude de Kerguiziau con Claude du Louët. Desde 1977, sus actuales propietarios han llevado a cabo una importante restauración para devolverle su autenticidad original.\n\nLa mansión tiene un doble recinto. El más grande, que consiste en una muralla de 3 a 5 metros de altura, de la que tres cuartas partes se conservan en buen estado, rodea el parque de una superficie rectangular de casi dos hectáreas, plantada con una notable vegetación exótica. La casa solariega y su patio cerrado, el segundo recinto, forman una de las esquinas de este complejo. En el patio hay un notable pozo con una hermosa piedra monolítica de albardilla que pesa 5 toneladas.\nLa capilla y el palomar se encuentran dentro de las murallas. Fuera del recinto se encuentran la fuente, el lavadero (dower) y el estanque de peces, que ahora está cubierto de maleza.\n\nLa casa solariega es de granito y tiene tres niveles más un sótano abovedado con un arco de manivela. Desde la entrada, se accede a la izquierda a la antigua cocina, con una chimenea de más de tres metros, y a la derecha, a una gran sala o salón inferior de estilo renacentista, con una chimenea monumental coronada por el escudo de Kerguiziau de Kerscao-du Louët. Obsérvese el pavimento original de piedra amarilla de Logonna realizado en 1979.\n\nLa casa solariega tiene una monumental escalera de caracol con un techo de losa radiante de 5,10 m de diámetro, uno de los mayores de la región.\nHay numerosas aspilleras externas, y al menos 5 internas, sobre todo en la Sala Fuerte o en la Sala de Archivos del primer piso. Encima de esta sala, otra habitación abuhardillada llamada Sala de los Sacerdotes (no visitada) tiene un suelo de baldosas de la misma época que la capilla. Según la tradición oral, esta habitación se utilizó como refugio para los sacerdotes refractarios durante la Revolución\n\nLa capilla, restaurada en 2005, tiene cinco ventanas, tres de las cuales son ojivas de kersantita con vidrieras. El suelo está pavimentado con baldosas de arenisca vidriada en las que se encuentran dibujos en relieve que yuxtaponen las armas de los Kerguiziau de Kerscao a la izquierda (azur con tres cabezas de águila erradicadas en oro) y las de los du Louët a la derecha (fess de vair y gules). Estas armas corresponden al matrimonio celebrado en 1590.\n\nEl palomar tiene unos 500 pernos, lo que atestigua la importancia de la finca de Kerscao en la época de su construcción, cuando se amplió en 1590.\n\nLos propietarios de la casa solariega le ofrecen una visita al interior y al exterior de la casa solariega, que está inscrita en el inventario suplementario de monumentos históricos.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Dit opmerkelijke gebouw werd in de 15e eeuw gebouwd in Locmaria-Plouzané. Het werd in 1590 uitgebreid ter gelegenheid van het huwelijk van Claude de Kerguiziau met Claude du Louët. Sinds 1977 hebben de huidige eigenaars een grote restauratie ondernomen om hem zijn oorspronkelijke authenticiteit terug te geven.\n\nHet landhuis heeft een dubbele omheining. De grootste, bestaande uit een muur van 3 tot 5 meter hoog, waarvan driekwart nog in goede staat is, omringt het park van een rechthoekige oppervlakte van bijna twee hectare, beplant met opmerkelijke exotische vegetatie. Het herenhuis en de ommuurde binnenplaats, de tweede ommuring, vormen een van de hoeken van dit complex. Op de binnenplaats is een opmerkelijke waterput met een prachtige monolithische deksteen van 5 ton.\nDe kapel en de duiventil bevinden zich binnen de muren. Buiten de omheining staan de fontein, het washuis (dower) en de visvijver, die nu overwoekerd is.\n\nHet landhuis is gemaakt van graniet en heeft drie verdiepingen plus een gewelfde kelder met een korfboog. Vanaf de ingang komt men links in de oude keuken, met een schouw van meer dan drie meter, en rechts in een grote zaal of onderzaal in renaissancestijl, met een monumentale schouw met daarop het wapen van Kerguiziau de Kerscao-du Louët. Let op de originele bestrating in gele steen van Logonna uit 1979.\n\nHet landhuis heeft een monumentale wenteltrap met een stralend platenplafond van 5,10 m diameter, een van de grootste in de regio.\nEr zijn talrijke externe schietgaten, en minstens 5 interne schietgaten, met name in een Sterke Kamer of Archiefkamer op de eerste verdieping. Boven deze kamer bevindt zich een andere zolderkamer, de Priesterzaal (niet bezocht), met een tegelvloer uit dezelfde periode als de kapel. Volgens mondelinge overlevering werd deze kamer tijdens de Revolutie gebruikt als schuilplaats voor weerspannige priesters\n\nDe kapel, gerestaureerd in 2005, heeft vijf ramen, waarvan drie kersantietglazen met glas-in-lood. De vloer is betegeld met geglazuurde zandstenen tegels waarop reliëftekeningen staan die het wapen van de familie Kerguiziau de Kerscao links (azuurblauw met drie adelaarskoppen in goud) en de familie du Louët rechts (fess van vair en gules) naast elkaar plaatsen. Deze wapens komen overeen met het huwelijk dat in 1590 werd gesloten.\n\nDe duiventil telt ongeveer 500 bouten, wat getuigt van het belang van het landgoed Kerscao ten tijde van de bouw ervan, toen het in 1590 werd uitgebreid.\n\nDe eigenaars van het landhuis bieden u een rondleiding door het interieur en de buitenkant van het landhuis, dat is opgenomen in de aanvullende inventaris van historische monumenten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a6f74ff-d8de-3b2d-9574-78dc3cd1c0ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ad80c26-4f4f-35ca-888d-d801f36aef54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68016254-f85b-3b8d-8b24-359571155434",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a710659-06b8-32d2-baef-6aeeb912db17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c4639c6-354f-36e8-bfb6-f9d5e2398556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6c3c522-9c93-3f83-b419-fa5d89a7e166",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd100a67-bffb-306b-bfac-23ed8e6968f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dec5481a-e8c1-3f44-95d7-f52cc3707260",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f30bc455-cf24-3c61-9d2c-cc6eaff6e739",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffd91900-6119-3df8-a21d-6d459c37f3b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f004fd5e-ff15-3757-9ea9-342decb623bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/153920ff-bba5-3b40-bea6-ecef3e655230",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/00---Cour.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/19a2422f-f808-304e-b101-35edb23c82c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e035ee1-d47b-376a-8319-a7347c42cb45",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/03---Grande-salle.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c98949b-4119-3dc4-b6d5-b41cd28449fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fbf9ed61-86db-3df9-a735-a65e7f308376",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/05---Chapelle-et-colombier.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b0b58bc-2dc9-38b7-9ae6-b4cd450fd553",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/808fba8e-62f8-3f44-9b68-71286ed5f67d",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/04---nord-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6cd7873b-f77a-3740-a390-6d94da9827ca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8e2869fd-01e2-3c98-9332-808bc9b3bd59",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Manoir de Kerscao, Locmaria-Plouzané 02"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "El Funcionario (https://commons.wikimedia.org/wiki/User:El_Funcionario)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9fcc420e-3884-38e1-8e3b-7b19ea3d5571",
          "ebucore:fileSize": [
            3773614
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2248,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a6/Manoir_de_Kerscao%2C_Locmaria-Plouzan%C3%A9_02.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85802937-cd8e-3df1-8889-6a7cc3098737",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ef7a18d6-84e0-3c3f-8b1d-2925903124c7",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/06---chapelle.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8add7e49-107d-3299-ab40-255d43bedf51",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/acff4216-ad5a-3f6e-8bc2-b8044c7d8cf1",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/02---Sud.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8db7361c-9927-300b-880c-44fbe5505a98",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be92852c-dedd-34d3-9558-e023c8fa7a3d",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/01---Porche.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9d12ed7-0921-30d5-a303-c6c0ddb25204",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9fdacd93-0ba7-31a5-8d48-e7b382e06786",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/03---escalier-2.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f004fd5e-ff15-3757-9ea9-342decb623bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/153920ff-bba5-3b40-bea6-ecef3e655230",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/00---Cour.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd335551-451b-3f0d-b99c-2d722963c720",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e8466e8b-8761-3e36-8450-0ec0131206f9",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/03---ancienne-cuisine.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4a10cf2c-a764-3117-8546-f0b7846f4464",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f13bd90-07a6-3ba0-b5bd-97405feee174",
          "schema:addressLocality": "Locmaria-Plouzané",
          "schema:postalCode": "29280",
          "schema:streetAddress": [
            "Kerscao"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locmaria-Plouzané"
              ],
              "pt": [
                "Locmaria-Plouzané"
              ],
              "en": [
                "Locmaria-Plouzané"
              ],
              "it": [
                "Locmaria-Plouzané"
              ],
              "fr": [
                "Locmaria-Plouzané"
              ],
              "nl": [
                "Locmaria-Plouzané"
              ],
              "es": [
                "Locmaria-Plouzané"
              ]
            },
            "insee": "29130",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6edf1c54-96b9-3c6c-a437-382ea063580c",
        "schema:latitude": "48.386452",
        "schema:longitude": "-4.652145",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-09",
  "lastUpdateDatatourisme": "2023-02-10T02:00:51.186Z"
}