{
  "@id": "https://data.datatourisme.fr/46/d2f64283-085a-3657-a2ea-44fce2033e20",
  "dc:identifier": "f0556bfb-312e-48b7-b124-ec7603ac26e6",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "IntroductionCourse",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Les Brins de Penerf"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ad48ea54-5653-33c1-91f7-aa27d51962ac",
      "schema:email": [
        "lesbrinsdepenerf@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 67 91 12 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.morbihantourismevannerie.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ad48ea54-5653-33c1-91f7-aa27d51962ac",
      "schema:email": [
        "lesbrinsdepenerf@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 67 91 12 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.morbihantourismevannerie.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d244f572-a6de-32cf-8b24-19b460d6b105",
      "schema:telephone": [
        "+33 6 67 91 12 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.morbihantourismevannerie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8c725519-db1c-3586-ba9e-500955046eaa",
      "dc:description": {
        "de": [
          "Angélique Rocheteau engagiert sich für einen ökologischen Ansatz nach dem Prinzip des kontinuierlichen Fortschritts von der Ernte der Weiden in ihrem Weidenhain bis zum Verkauf ihrer Produkte. Sie formalisiert ihr Engagement durch ihren Green Morbihan-Ansatz, indem sie Objekte mit geringen Auswirkungen auf die Umwelt und Nachhaltigkeit im Regionalen Naturpark Golf von Morbihan sowie nachhaltige und engagierte Erlebnisse anbietet, die sie das ganze Jahr über und für jedes Publikum bereithält.Ökologie ist ein erzieherischer Wert, den Angélique Rocheteau mit Hilfe des Green-Ansatzes vermittelt, indem sie das Bewusstsein für den Reichtum der Umwelt und die Bedeutung ihres Schutzes schärft.",
          "Angélique Rocheteau, die in Fayl-billot und in der Vannerie de Villaines-les Rochers ausgebildete Korbflechterin und Kunsthandwerkerin, empfängt Sie in ihrer Werkstatt \"Les Brins de Penerf\" in der Landschaft von Surzuro am Ufer des Flusses Penerf im Parc narurel du Golfe du Morbihan. Der Beruf des Korbflechters hat viele Facetten mit der Kreation zeitgenössischer Korbwaren, aber auch der Herstellung von Korbwaren für den Außenbereich und Garteneinrichtungen aus lebenden Weiden. Als Naturliebhaberin und leidenschaftliche Anhängerin dieses umweltfreundlichen Berufs hat Angélique die Weidenkultur mit kreativer Arbeit verbunden. Das Ziel ihrer Arbeit als Korbflechterin ist es, mit dem Anbau von feinen, nicht verzweigten, langen, biegsamen und nicht brüchigen Weidensträngen eine Überwachung ihrer Produktion zu erreichen. Da sie auf das Material hört, zähmt sie die Fasern eine nach der anderen, da ihre Empfindlichkeit jedes Mal anders ist. Angélique Rocheteau bietet Ihnen nicht nur praktische und originelle Korbwaren, sondern auch eine ganze Reihe von Artikeln, mit denen die Korbflechterei ihren Platz in unserem Alltag zurückerobern soll. Sie leitet auch Korbflechterei-Workshops, ganzjährige Kurse in ihrem Atelier Les Brins de Penerf und pädagogische Interventionen für Kinder.Nehmen Sie an einer Einführung in die Korbflechterei in einem erholsamen und kreativitätsfördernden Rahmen im Atelier Les Brins de Penerf teil. Entdecken Sie die Geheimnisse der Korbflechterei an einem Tag (von 9.30 bis 17.30 Uhr) oder während der zweistündigen Kurse, die das ganze Jahr über angeboten werden."
        ],
        "en": [
          "Angélique Rocheteau is committed to an ecological approach, according to a principle of continuous progress from the harvesting of the wicker within her wicker farm to the sale of her products. She formalizes her commitment through her Green Morbihan approach by proposing objects with low environmental impact and sustainable within the Regional Natural Park of the Gulf of Morbihan and sustainable and committed experiences that she offers all year round and for all audiences. Ecology is an educational value that Angélique Rocheteau transmits with the help of the Green approach by raising awareness of the richness of the environment and the importance of protecting it.",
          "Wickerworker and basketmaker trained in Fayl-billot and at the Basketry of Villaines-les-Rochs, Angélique Rocheteau welcomes you to her workshop \"Les Brins de Penerf\" in the Surzur countryside on the banks of the Penerf river in the narurel park of the Gulf of Morbihan. The craft of basket making has many facets with the creation of contemporary basketry, but also the realization of outdoor basketry and garden design in living wicker. In love with nature and passionate about this environmentally friendly profession, Angélique has known how to combine the culture of wicker with creation. The goal of her work as a wickerworker is to obtain a follow-up of her production with the culture of fine, non-branched, long, flexible and non-brittle wicker. Listening to the material, she tames the fibers one by one, their sensitivity being different each time. In her hands, the possibilities of creation are infinite, as soon as materials, techniques and inspirations intertwine. Angélique Rocheteau offers practical and original basketry and also a whole range of articles thought to make basketry part of our daily life. She also leads basketry workshops, year-round courses in her workshop \"Les Brins de Penerf\", and educational interventions with children.Participate in an introduction to basketry in a relaxing and ideal setting in the workshop Les Brins de Penerf conducive to creativity. Discover the secrets of basketry for a day (from 9:30 am to 5:30 pm) or during the sessions of 2-hour courses offered throughout the year."
        ],
        "it": [
          "Angélique Rocheteau è impegnata in un approccio ecologico, seguendo un principio di progresso continuo dalla raccolta del vimini nella sua fattoria di vimini alla vendita dei suoi prodotti. Il suo impegno si concretizza con l'approccio Green Morbihan, proponendo oggetti a basso impatto ambientale e sostenibili all'interno del Parco Naturale Regionale del Golfo di Morbihan ed esperienze sostenibili e impegnate che offre tutto l'anno e per tutti i tipi di pubblico. L'ecologia è un valore educativo che Angélique Rocheteau trasmette con l'aiuto dell'approccio Green, sensibilizzando sulla ricchezza dell'ambiente e sull'importanza di proteggerlo.",
          "Lavoratrice di vimini e cestaia formatasi a Fayl-billot e presso la cesteria di Villaines-les-Rochs, Angélique Rocheteau vi accoglie nel suo laboratorio \"Les Brins de Penerf\" nella campagna di Surzur, sulle rive del fiume Penerf, nel parco naturale del Golfo di Morbihan. L'artigianato della cesteria è sfaccettato con la creazione di cesti contemporanei, ma anche la realizzazione di cesti da esterno e il design di giardini in vimini vivo. Innamorata della natura e appassionata di questa professione ecologica, Angélique è riuscita a combinare la coltivazione del vimini con la creazione. L'obiettivo del suo lavoro di viminiera è quello di ottenere un seguito alla sua produzione con la cultura del vimine fine, non ramificato, lungo, flessibile e non fragile. Ascoltando il materiale, doma le fibre una per una, con una sensibilità ogni volta diversa. Nelle sue mani, le possibilità di creazione sono infinite, non appena materiali, tecniche e ispirazioni si intrecciano.Angélique Rocheteau vi offre cestineria pratica e originale e anche un'intera gamma di articoli pensati per rendere la cesteria parte della nostra vita quotidianapartecipate a un'introduzione alla cesteria in un ambiente rilassante e ideale nel laboratorio di Les Brins de Penerf, che favorisce la creatività. Scoprite i segreti della cesteria per un giorno (dalle 9.30 alle 17.30) o durante i corsi di 2 ore proposti durante tutto l'anno."
        ],
        "fr": [
          "Angélique Rocheteau s’engage dans une démarche écologique, selon un principe de progrès continu depuis la récolte de l’osier au sein de son oseraie à la vente de ses produits. Elle formalise son engagement à travers sa démarche Green Morbihan en proposant des objets à faible impact environnemental et durable au sein du Parc Naturel Régional du Golfe du Morbihan et des expériences durables et engagées qu’elle propose toute l’année et pout tout public.L’écologie est une valeur éducative qu’Angélique Rocheteau transmet avec l’aide de la démarche Green par la sensibilisation à la richesse de l’environnement et à l’importance de le protéger.",
          "Osiéricultrice et artisane vannière formée à Fayl-billot et à la Vannerie de Villaines-les Rochers, Angélique Rocheteau vous accueille dans son atelier «Les Brins de Penerf » dans la campagne surzuroise au bord de la rivière de Penerf dans le parc narurel du Golfe du Morbihan. Le métier de vannier a de multiples facettes avec la création de vanneries contemporaines, mais aussi la réalisation de vannerie d’extérieur et d’aménagements de jardins en osier vivant. Amoureuse de la nature et passionnée par ce métier respectueux de l’environnement, Angélique a su associer la culture de l’osier à la création. Le but de son travail d’osiéricultrice est d'obtenir un suivi de sa production avec la culture de brins d'osiers fins, non branchus, longs, souples et non cassants. A l’écoute de la matière, elle apprivoise les fibres une à une, leur sensibilité étant différente à chaque fois. Entre ses mains, les possibilités de créations sont infinies, dès lors que s’entrecroisent les matériaux, les techniques et les inspirations.Angélique Rocheteau vous propose une vannerie pratique et originale et également toute une gamme d'articles réfléchie pour que la vannerie reprenne sa place dans notre quotidien et elle anime également des stages vannerie, des cours à l’année dans son atelier Les Brins de Penerf, des interventions pédagogiques auprès de l’enfance.Participer à une initiation à la vannerie dans un cadre reposant et idéal au sein de l’atelier Les Brins de Penerf propice à la créativité Percez les secrets de la vannerie le temps d'une journée (de 9h30 à 17h30) ou pendant les cessions de cours de 2H proposés toute l’année."
        ],
        "nl": [
          "Angélique Rocheteau streeft naar een ecologische aanpak en volgt een principe van continue vooruitgang vanaf de oogst van het vlechtwerk in haar vlechtwerkboerderij tot de verkoop van haar producten. Zij formaliseert haar engagement via haar Groene Morbihan aanpak door objecten voor te stellen met een lage milieu-impact en duurzaam binnen het Regionaal Natuurpark van de Golf van Morbihan en duurzame en geëngageerde ervaringen die zij het hele jaar door en voor alle doelgroepen aanbiedt. Ecologie is een educatieve waarde die Angélique Rocheteau met behulp van de Groene aanpak overbrengt door haar bewust te maken van de rijkdom van het milieu en het belang van de bescherming ervan.",
          "Angélique Rocheteau, vlechtwerkster en mandenmaakster, opgeleid in Fayl-billot en in de mandenmakerij van Villaines-les-Rochs, heet u welkom in haar atelier \"Les Brins de Penerf\" op het platteland van Surzur, aan de oever van de rivier de Penerf in het natuurpark van de Golf van Morbihan. Het ambacht van mandenmaken is veelzijdig met het maken van eigentijds mandenwerk, maar ook het realiseren van buitenmanden en tuinontwerp in levend vlechtwerk. Verliefd op de natuur en gepassioneerd door dit milieuvriendelijke beroep, is Angélique erin geslaagd de cultuur van het vlechtwerk te combineren met creatie. Het doel van haar werk als vlechtwerkster is een follow-up van haar productie met de cultuur van fijn, niet-vertakt, lang, soepel en niet-bros vlechtwerk. Luisterend naar het materiaal temt ze de vezels één voor één, waarbij hun gevoeligheid telkens anders is. In haar handen zijn de mogelijkheden tot creatie oneindig, zodra materialen, technieken en inspiraties zich met elkaar vermengen.Angélique Rocheteau biedt u praktisch en origineel mandenwerk en ook een hele reeks artikelen die bedoeld zijn om mandenmakerij deel te laten uitmaken van ons dagelijks levenneem deel aan een kennismaking met het mandenmaken in een ontspannen en ideaal kader in het atelier Les Brins de Penerf, dat bevorderlijk is voor de creativiteit. Ontdek de geheimen van het mandenmaken voor een dag (van 9.30 tot 17.30 uur) of tijdens de cursussen van 2 uur die het hele jaar door worden aangeboden."
        ],
        "es": [
          "Angélique Rocheteau apuesta por un enfoque ecológico, siguiendo un principio de progreso continuo desde la recolección del mimbre en su granja de mimbre hasta la venta de sus productos. Formaliza su compromiso a través de su enfoque Green Morbihan proponiendo objetos de bajo impacto ambiental y sostenibles dentro del Parque Natural Regional del Golfo de Morbihan y experiencias sostenibles y comprometidas que ofrece durante todo el año y para todos los públicos. La ecología es un valor educativo que Angélique Rocheteau transmite con la ayuda del enfoque Green concienciando sobre la riqueza del medio ambiente y la importancia de protegerlo.",
          "Mimbrista y cestero formado en Fayl-billot y en la Cestería de Villaines-les-Rochs, Angélique Rocheteau le recibe en su taller \"Les Brins de Penerf\" en la campiña de Surzur, a orillas del río Penerf, en el parque natural del Golfo de Morbihan. El oficio de la cestería es polifacético con la creación de cestería contemporánea, pero también la realización de cestería de exterior y diseño de jardines en mimbre vivo. Enamorada de la naturaleza y apasionada de esta profesión respetuosa con el medio ambiente, Angélique ha sabido combinar el cultivo del mimbre con la creación. El objetivo de su trabajo como mimbrera es obtener un seguimiento de su producción con la cultura del mimbre fino, no ramificado, largo, flexible y no quebradizo. Escuchando el material, domina las fibras una por una, siendo su sensibilidad diferente cada vez. En sus manos, las posibilidades de creación son infinitas, en cuanto los materiales, las técnicas y las inspiraciones se entrecruzan.Angélique Rocheteau le ofrece una cestería práctica y original y también toda una gama de artículos pensados para que la cestería forme parte de nuestra vida cotidianaparticipe en una iniciación a la cestería en un entorno relajante e ideal en el taller de Les Brins de Penerf, propicio para la creatividad. Descubra los secretos de la cestería durante un día (de 9:30 a 17:30) o durante los cursos de 2 horas que se ofrecen durante todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3303ea8a-14b5-3987-9b99-46ef1b786260",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d1af40-0e5c-3b8c-bf18-453cd27755a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5481630e-67fc-3294-92fd-a9aa56db1686",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62da434f-88ef-3ce8-a21b-74706311f807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c120848-e14d-3159-8bb6-152fea98d4da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afa3103d-426b-3bae-b070-b7101a5360af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c17eb20d-9236-3209-b114-ffa32208dbea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfa376b8-eb09-31d0-8a83-fae635a7ceae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd89179e-9182-3b54-bba2-6b39dd16d8c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0ab7817-f100-3c54-b7cf-266eaf842481",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1df3335a-0580-3ede-9fd2-a43b0998ace1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db465520-a26b-3cd6-bc9a-61944e3fed2d",
          "ebucore:title": {
            "fr": [
              "Les Brins de Penerf"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123b9ded-94e3-30aa-bda7-17d6d31a7c13",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/83caa7c6-19f3-4dd9-9c77-d45cf12e981d/site+web+2+.jpg",
            "http://cnstlltn.com/1024x768/e874c340-592e-45f6-91dd-3d557e530032/photo-2022-06-06-18-19-37.jpg",
            "http://cnstlltn.com/1024x768/f530a012-6edc-456d-aad5-f6d965086c7a/site+web.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1df3335a-0580-3ede-9fd2-a43b0998ace1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db465520-a26b-3cd6-bc9a-61944e3fed2d",
          "ebucore:title": {
            "fr": [
              "Les Brins de Penerf"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123b9ded-94e3-30aa-bda7-17d6d31a7c13",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/83caa7c6-19f3-4dd9-9c77-d45cf12e981d/site+web+2+.jpg",
            "http://cnstlltn.com/1024x768/e874c340-592e-45f6-91dd-3d557e530032/photo-2022-06-06-18-19-37.jpg",
            "http://cnstlltn.com/1024x768/f530a012-6edc-456d-aad5-f6d965086c7a/site+web.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/601194a5-897a-3da4-987b-814d8159dcd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a1417d6-e0b3-355c-857e-a89b03db9394",
          "schema:addressLocality": "Surzur",
          "schema:postalCode": "56450",
          "schema:streetAddress": [
            "Impasse Reniac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Surzur"
              ],
              "pt": [
                "Surzur"
              ],
              "en": [
                "Surzur"
              ],
              "it": [
                "Surzur"
              ],
              "fr": [
                "Surzur"
              ],
              "nl": [
                "Surzur"
              ],
              "es": [
                "Surzur"
              ]
            },
            "insee": "56248",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/612c9039-036c-38a4-b434-7b1c33324ff4",
        "schema:elevation": "0",
        "schema:latitude": "47.54658",
        "schema:longitude": "-2.588101",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-18",
  "lastUpdateDatatourisme": "2022-10-19T01:28:18.498Z",
  "reducedMobilityAccess": false
}