{
  "@id": "https://data.datatourisme.fr/49/d2c9b4c2-4450-3111-9290-e131491cd16a",
  "dc:identifier": "PCUPDL049V507EKM",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Montjean sur Loire ist ein typisches Dorf an den Ufern der Loire zwischen Angers, Nantes und Cholet und hat lange Zeit im Rhythmus des Flusses gelebt."
    ],
    "en": [
      "A typical village on the banks of the Loire between Angers, Nantes and Cholet, Montjean sur Loire has long lived to the rhythm of the river."
    ],
    "it": [
      "Tipico villaggio sulle rive della Loira tra Angers, Nantes e Cholet, Montjean sur Loire vive da tempo al ritmo del fiume."
    ],
    "fr": [
      "Village typique des bords de Loire entre Angers, Nantes et Cholet, Montjean sur Loire a longtemps vécu au rythme du fleuve."
    ],
    "es": [
      "Pueblo típico a orillas del Loira, entre Angers, Nantes y Cholet, Montjean sur Loire vive desde hace tiempo al ritmo del río."
    ],
    "nl": [
      "Montjean sur Loire, een typisch dorp aan de oevers van de Loire tussen Angers, Nantes en Cholet, leeft al heel lang op het ritme van de rivier."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MONTJEAN SUR LOIRE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3397065"
  ],
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2017-04-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3b3dfcb-f105-33f7-8f19-a9ef84685774",
      "schema:telephone": [
        "+33 2 41 39 80 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.uneautreloire.fr/page/montjean-sur-loire-village-marinier-des-bords-de-loire"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/94a21a7d-b1d4-3458-b202-5040076711ca",
      "dc:description": {
        "de": [
          "Entdecken Sie die Geschichte und Kultur der Stadt an der Loire mithilfe des Entdeckungsparks Cap Loire, auf Spaziergängen und Wanderungen zu Fuß, mit dem Fahrrad oder auf dem Kreuzfahrtschiff.\n\njahrhundert der größte Hafen der Loire und war bis zum Ende des Jahrhunderts sehr aktiv, als der Hanfanbau und die Produktion von etwa 20 Kalköfen einen regen Schiffsverkehr erforderten.\n\nHaben Sie Lust auf eine Fahrradtour? Haben Sie Lust, Orte zu entdecken, die von der Natur erfüllt und von der Kultur genährt werden? Dann ist die Loire à Vélo genau das Richtige für Sie! Machen Sie einen Zwischenstopp in Montjean sur Loire.\n\nMontjean-sur-Loire liegt zwischen den Hängen des Layon und den Hängen von Ancenis und produziert liebliche Weißweine mit der Appellation Anjou-Coteaux de la Loire.\nUnsere Winzer laden Sie ein, eine breite Palette von Anjou-Weinen zu probieren, damit Sie deren Qualität und Authentizität schätzen lernen.\n\nDie Loire bei Montjean ist eine wahre Goldgrube für Angler. In den Gewässern tummeln sich zahlreiche Fischarten: Ukeleien, Karpfen, Hechte, Zander usw. Jeder, ob Friedfischangler, Sonntagsangler oder Raubfischangler, kann hier seiner Leidenschaft nachgehen\nKleiner Tipp: Für einen gelungenen Fisch empfiehlt es sich, ihn mit einer Sauce aus weißer Butter zu servieren, um die Geschmacksnerven anzuregen."
        ],
        "en": [
          "Discover the history and culture of the city of the Loire through the Cap Loire Discovery Park, walks and hikes on foot, by bike or by boat cruise.\n\nThe first port of the Loire in the 19th century, its activity was dense until the end of the century, when the cultivation of hemp and the production of about twenty lime kilns required sustained transport by boat.\n\nFeel like going for a bike ride? Do you want to discover places filled with nature and nurtured by culture? The Loire à Vélo is made for you! Make a stop at Montjean sur Loire.\n\nMontjean-sur-Loire is located between the slopes of the Layon and the slopes of Ancenis, produces sweet white wines of the Anjou-Coteaux de la Loire appellation.\nOur winegrowers invite you to come and taste a wide range of Anjou wines to let you appreciate their quality and authenticity.\n\nThe Loire at Montjean is a real gold mine for sinners. Its waters contain many species of fish: bleak, carp, pike, pike-perch, pike-perch,... Everyone, whether you are a fry fisherman, a Sunday fisherman or a carnivore fisherman, can satisfy your passion!\nLittle tip: For a successful fish, you can accompany it with a white butter sauce, to tickle your taste buds."
        ],
        "it": [
          "Scoprite la storia e la cultura della città della Loira attraverso il Parco di scoperta del Cap Loire, passeggiate ed escursioni a piedi, in bicicletta o in barca.\n\nprimo porto della Loira nel XIX secolo, la sua attività è stata intensa fino alla fine del secolo, quando la coltivazione della canapa e la produzione di una ventina di forni per la calce hanno richiesto un trasporto sostenuto in barca.\n\nVi piacerebbe fare un giro in bicicletta? Volete scoprire luoghi ricchi di natura e cultura? La Loire à Vélo è per voi! Fate una sosta a Montjean sur Loire.\n\nMontjean-sur-Loire si trova tra le colline di Layon e quelle di Ancenis e produce vini bianchi dolci con la denominazione Anjou-Coteaux de la Loire.\nI nostri viticoltori vi invitano a degustare un'ampia gamma di vini d'Anjou per farvi apprezzare la loro qualità e autenticità.\n\nLa Loira a Montjean è una vera miniera d'oro per i pescatori. Le sue acque ospitano numerose specie di pesci: alborelle, carpe, lucci, luccioperca, ecc. Tutti, pescatori di avannotti, pescatori della domenica o carnivori, possono dedicarsi alla loro passione!\nUn piccolo consiglio: per una buona riuscita del pesce, è necessario accompagnarlo con una salsa beurre blanc, per stuzzicare le papille gustative."
        ],
        "fr": [
          "Découvrez l'histoire et la culture de la cité ligérienne au travers du Parc de découverte Cap Loire, de balades et randonnées à pied, à vélo ou en bateau croisière.\n\n1er port de Loire au XIXe siècle, son activité fut dense jusqu’à la fin du siècle, lorsque la culture du chanvre et la production d’une vingtaine de fours à chaux nécessitaient un transport par bateaux soutenu.\n\nEnvie de vous balader à vélo ? Envie de découvrir des endroits comblés par la nature et nourris de culture ? La Loire à Vélo est faite pour vous ! Faites une halte à Montjean sur Loire.\n\nMontjean-sur-Loire est située entre les coteaux du Layon et les coteaux d'Ancenis, produit des vins blancs moelleux d'appellation Anjou-Coteaux de la Loire.\nNos viticulteurs vous invitent à venir déguster une large gamme de vins d'Anjou pour vous faire apprécier leur qualité et leur authenticité.\n\nLa Loire à Montjean est une véritable mine d'or pour les pécheurs. Ses eaux renferment de nombreuses espèces de poissons: ablettes, carpes, brochets, sandres,...Chacun, pêcheur de friture, pêcheur du dimanche ou pêcheurs au carnassier, peut assouvir sa passion! \nPetit conseil : Pour un poisson réussit on l'accompagne d'une sauce au beurre blanc, pour émoustiller vos papilles."
        ],
        "nl": [
          "Ontdek de geschiedenis en cultuur van de Loire stad via het Cap Loire Discovery Park, wandelingen en trektochten te voet, per fiets of per boottocht.\n\nals eerste haven aan de Loire in de 19e eeuw, was de activiteit tot het einde van de eeuw intens, toen de hennepteelt en de productie van een twintigtal kalkovens voortdurend vervoer per boot vereisten.\n\nWil je gaan fietsen? Wilt u plaatsen vol natuur en cultuur ontdekken? De Loire à Vélo is iets voor u! Maak een stop in Montjean sur Loire.\n\nMontjean-sur-Loire ligt tussen de heuvels van Layon en die van Ancenis, en produceert zoete witte wijnen met de appellation Anjou-Coteaux de la Loire.\nOnze wijnboeren nodigen u uit om een breed scala aan wijnen uit de Anjou te komen proeven, zodat u hun kwaliteit en authenticiteit kunt waarderen.\n\nDe Loire bij Montjean is een echte goudmijn voor vissers. De wateren bevatten talrijke vissoorten: alver, karper, snoek, snoekbaars, enz. Iedereen, of het nu een pootvisvisser, een zondagsvisser of een vleeseter is, kan zijn hart ophalen!\nEen klein advies: voor een geslaagde vis moet deze vergezeld gaan van een beurre blanc saus, om uw smaakpapillen te prikkelen."
        ],
        "es": [
          "Descubra la historia y la cultura de la ciudad del Loira a través del Parque del Descubrimiento del Cap Loire, paseos y excursiones a pie, en bicicleta o en crucero.\n\nprimer puerto del Loira en el siglo XIX, su actividad fue intensa hasta finales de siglo, cuando el cultivo del cáñamo y la producción de una veintena de hornos de cal requerían un transporte sostenido en barco.\n\n¿Te gustaría ir a dar un paseo en bicicleta? ¿Le gustaría descubrir lugares llenos de naturaleza y cultura? ¡La Loire à Vélo es para ti! Haga una parada en Montjean sur Loire.\n\nMontjean-sur-Loire está situado entre las laderas del Layon y las del Ancenis, y produce vinos blancos dulces con la denominación Anjou-Coteaux de la Loire.\nNuestros viticultores le invitan a venir a degustar una amplia gama de vinos de Anjou para que pueda apreciar su calidad y autenticidad.\n\nEl Loira en Montjean es una verdadera mina de oro para los pescadores. Sus aguas albergan numerosas especies de peces: albur, carpa, lucio, lucioperca, etc. ¡Todo el mundo, ya sea pescador de alevines, dominguero o carnívoro, puede dar rienda suelta a su pasión!\nUn pequeño consejo: para que el pescado tenga éxito, debe ir acompañado de una salsa beurre blanc, para hacer cosquillas al paladar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ed9a2a2-721f-3be8-a3b3-77c56857a9d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4370590f-40bb-3b60-977d-b2c7a9b9aa73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7288f958-ae24-3660-a350-d77e4113f564",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/848e5e8c-cd21-3476-bb8c-dce63f7fd1d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af03817f-3058-3ac3-8f16-291936d41009",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c76275fd-f4f8-31b5-a2ed-8e6911b09e67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc56ddbf-f765-3579-93ab-99a04f908b08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd694079-5d3f-371a-bff2-e8d10e5283b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3a92357-8083-37d7-a3cd-ae5399770533",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f78589f3-7ce5-3bd5-b042-36e8fb42fa57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Montjean sur Loire ist ein typisches Dorf an den Ufern der Loire zwischen Angers, Nantes und Cholet und hat lange Zeit im Rhythmus des Flusses gelebt."
        ],
        "en": [
          "A typical village on the banks of the Loire between Angers, Nantes and Cholet, Montjean sur Loire has long lived to the rhythm of the river."
        ],
        "it": [
          "Tipico villaggio sulle rive della Loira tra Angers, Nantes e Cholet, Montjean sur Loire vive da tempo al ritmo del fiume."
        ],
        "fr": [
          "Village typique des bords de Loire entre Angers, Nantes et Cholet, Montjean sur Loire a longtemps vécu au rythme du fleuve."
        ],
        "es": [
          "Pueblo típico a orillas del Loira, entre Angers, Nantes y Cholet, Montjean sur Loire vive desde hace tiempo al ritmo del río."
        ],
        "nl": [
          "Montjean sur Loire, een typisch dorp aan de oevers van de Loire tussen Angers, Nantes en Cholet, leeft al heel lang op het ritme van de rivier."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0ff696f5-4d24-3b8f-858d-9fb0ed53fc0f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a47d55a-7837-3d94-9661-560c35d557a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/93efcbcf-b8be-34b9-b149-dd9985155a45",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b5e8cf8a-f1d4-3d30-acc7-d5c6bea4f0ae",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        },
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bba25ae4-856b-3bfb-abfa-5f07c09c1653",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Auditorium",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Auditorium"
            ],
            "pt": [
              "Auditório"
            ],
            "en": [
              "Auditorium"
            ],
            "it": [
              "Sala auditorium"
            ],
            "fr": [
              "Auditorium"
            ],
            "nl": [
              "Auditorium"
            ],
            "es": [
              "Auditorio"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd024096-c07a-38d5-9469-5a48552f61a0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cdf52c77-09d3-3811-affb-efc36d20fae7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/eca0cc2a-ffbe-3572-973c-2cdb97dcf0f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5a3f659-7a08-39e3-ab73-5e7a6a36789e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2c2786d9-e34c-3bd5-9055-271c1e6bef19",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "BridgeMontjeanSurLoire"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Touriste (https://commons.wikimedia.org/wiki/User:Touriste)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c2a65f9-8c5f-374a-9c3a-f1e6080fbfbc",
          "ebucore:fileSize": [
            839818
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1536,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/57/BridgeMontjeanSurLoire.jpg"
          ],
          "ebucore:width": 2048,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/116d4a59-8499-3c0d-b087-05e19b6acfab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5563ea50-a35a-39e0-8fde-7f2d5aecfd87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de4f42ca-8486-3a17-a366-e46d6b5ee9be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fba27e5c-2e79-3cfe-981b-b54edc0f0258",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcf5694e-d6be-342c-b609-ad78b12e89c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e38deb9b-9c59-3b85-a7bc-efbc8f5f071c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e32ed66-deaf-3e40-bf2d-a318c199d828",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49620",
          "schema:streetAddress": [
            "MONTJEAN SUR LOIRE",
            "place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43a026e1-037f-3c66-9114-08e3c1384288",
        "schema:latitude": "47.3883238",
        "schema:longitude": "-0.860944",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-09-24",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.36Z"
}