{
  "@id": "https://data.datatourisme.fr/49/d2b0cae6-62f3-3d33-bc89-6eab68ebc0b5",
  "dc:identifier": "ITIRANDORANDOILESSAINTJOACHIM",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "A LA DÉCOUVERTE DES ILES DE BRIÈRE"
    ]
  },
  "creationDate": "2017-08-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/31902d46-ed28-37db-abcb-835289047a73",
      "dc:description": {
        "de": [
          "La Brière des îles ist eine Wanderung im Herzen des Parc de Brière, der die Gemeinden Saint-Joachim und Saint-Malo-de-Guersac umfasst. In diesen Gemeinden ist jede Insel ein Dorf, und jedes Dorf ist auf typische, konzentrische Weise organisiert, die seit Generationen fast unverändert geblieben ist.\n\nEntdecken Sie diese Inseln der Brière zu Fuß auf dieser Wanderroute, die am Hafen von Rozé beginnt. Nachdem Sie die Aussicht vom Belvédère aus genossen haben, beginnt die Wanderung über die Brücke, um entlang des Brivet sechs der sieben Inseln von Saint-Joachim zu entdecken, die sich im Herzen des regionalen Naturparks Brière befinden.\n\nBeginnen Sie Ihren Spaziergang auf der Île d'Aignac, bevor Sie zur Île de Ménac weitergehen. Über die kleine Brücke gelangen Sie zur Île de Bais und zur Île de Brécun. Setzen Sie Ihren Weg fort bis zur Insel Pendille, wo Sie den Dorfkern finden. Diese Wanderung führt Sie dann zur Île de Fédrun, einem zeitlosen Ort mit Feuchtwiesen, Schilf und Kanälen, wo Sie zahlreiche Vogelarten beobachten können.\n\nGenießen Sie den Panoramablick, bevor Sie die typischen Briéron-Häuser mit ihren kalkverputzten Wänden und den mit Schilfrohr gedeckten Dächern entdecken. Sie werden auch die gagneries entdecken, die Flächen, die dem Ackerbau und der Mühle gewidmet sind. Nutzen Sie Ihren Besuch, um mit einem Führer eine Kahnfahrt zu machen oder die Chaumière Briéronne und das Maison de la Mariée zu besichtigen. Der Rundweg endet auf der Insel Aignac, bevor Sie nach Rozé zurückkehren. Erkunden Sie die Brière zu Fuß und entdecken Sie ihre verborgenen Schätze!\n\nDiese 10,6 km lange Wanderung führt Sie in die Welt der Brière und lässt Sie von Insel zu Insel wandern. Sie werden jeden Teil der Inseln mit seinen spezifischen Funktionen kennenlernen: Der Kanal führt um die Insel herum und verbindet die Wohnhäuser mit dem Sumpf. Die \"Levée\", die die Gemüsegärten und (früher) die Torfreserven beherbergt. Es ist in Parzellen unterteilt, die jeweils einem Stoppelfeld entsprechen. Diese grenzen auf beiden Seiten an eine Straße, die um die Insel herumführt. In der Mitte befindet sich die \"gagnerie\", die für die Mühle und die Landwirtschaft genutzt wird."
        ],
        "en": [
          "The Brière of the islands is a hike in the heart of the Brière Park which includes the communes of Saint-Joachim and Saint-Malo-de-Guersac. On these communes, each island is a village and each village is organized in a concentric, typical way, almost unchanged for generations.\n\nDiscover these islands of Briere on foot by following this hiking itinerary which starts at the port of Rozé. After admiring the view from the Belvedere, the walk begins by crossing the bridge to follow the Brivet and discover six of the seven islands of Saint-Joachim, located in the heart of the Brière Regional Natural Park.\n\nStart your walk by the island of Aignac before continuing to the island of Ménac, then cross the small bridge to reach the island of Bais and the island of Brécun. Continue your route to the island of Pendille, where you will find the heart of the village. This hike then takes you to the island of Fédrun, a place out of time with its wet meadows, reeds and canals, where you can observe many species of birds.\n\nAdmire the panoramic view before discovering the typical Briere houses with their lime plastered walls and their thatched roofs made of reeds. You will also discover the gagneries, these spaces dedicated to the cultures and the mill. Take advantage of your visit to take a barge ride with a guide or to visit the Chaumière Briéronne and the Maison de la Mariée. The loop ends on the island of Aignac, before returning to Rozé. Explore the Briere on foot and discover its hidden treasures!\n\nThanks to this 10.6 km hike, travel in the heart of the Brière universe and sail from island to island. You will discover each part of the islands with their specific functions: the canal goes around the island and links the houses to the marsh. The \"levee\" which hosts the vegetable gardens and (formerly) the peat reserves. It is divided into plots, each corresponding to a thatched cottage. They border on each side a road that goes around the island. In the center, the \"gagnerie\", is dedicated to the mill and to agriculture."
        ],
        "it": [
          "La Brière delle isole è un'escursione nel cuore del Parco della Brière che comprende i comuni di Saint-Joachim e Saint-Malo-de-Guersac. In questi comuni, ogni isola è un villaggio e ogni villaggio è organizzato in modo concentrico e tipico, quasi immutato da generazioni.\n\nScoprite queste isole della Brière a piedi seguendo questo itinerario che parte dal porto di Rozé. Dopo aver ammirato il panorama dal Belvedere, la passeggiata inizia attraversando il ponte per seguire il Brivet e scoprire sei delle sette isole di Saint-Joachim, situate nel cuore del Parco naturale regionale della Brière.\n\nIniziate la vostra passeggiata sull'isola di Aignac prima di proseguire verso l'isola di Ménac, quindi attraversate il piccolo ponte per raggiungere l'isola di Bais e l'isola di Brécun. Si prosegue fino all'isola di Pendille, dove si trova il cuore del villaggio. La passeggiata conduce poi all'isola di Fédrun, un luogo senza tempo con prati umidi, canneti e canali, dove si possono osservare molte specie di uccelli.\n\nAmmirate la vista panoramica prima di scoprire le tipiche case di Brie con i loro muri intonacati a calce e i tetti di paglia. Scoprirete anche le \"gagneries\", questi spazi dedicati alle coltivazioni e al mulino. Approfittate della vostra visita per fare un giro in chiatta con una guida o per visitare la Chaumière Briéronne e la Maison de la Mariée. L'anello si conclude sull'isola di Aignac, prima di tornare a Rozé. Esplorate la Briere a piedi e scoprite i suoi tesori nascosti!\n\nGrazie a questa escursione di 10,6 km, viaggiate nel cuore dell'universo della Brière e navigate di isola in isola. Scoprirete ogni parte delle isole con le loro funzioni specifiche: il canale corre intorno all'isola e collega le case alla palude. L'\"argine\", dove si trovavano gli orti e (in passato) le riserve di torba. È suddiviso in lotti, ognuno dei quali corrisponde a una casetta con il tetto di paglia. Su ogni lato, questi appezzamenti confinano con una strada che gira intorno all'isola. Al centro, la \"gagnerie\" è dedicata al mulino e all'agricoltura."
        ],
        "fr": [
          "La Brière des îles est une randonnée au cœur du Parc de Brière qui regroupe les communes de Saint-Joachim et de Saint-Malo-de-Guersac. Sur ces communes, chaque île est un village et chaque village s’organise de façon concentrique, typique, presque inchangée depuis des générations. \n\nDécouvrez ces îles de Brière à pied en suivant cet itinéraire de randonnée qui débute au port de Rozé. Après avoir admiré la vue depuis le Belvédère, la promenade commence en traversant le pont pour longer le Brivet et découvrir six des sept îles de Saint-Joachim, situées au cœur du Parc naturel régional de Brière. \n\nCommencez votre balade à pied par l'île d'Aignac avant de poursuivre vers l'île de Ménac, puis franchissez le petit pont pour rejoindre l'île de Bais et l'île de Brécun. Poursuivez votre itinéraire jusqu'à l'île de Pendille, où vous trouverez le cœur du village. Cette randonnée vous emmène ensuite vers l'île de Fédrun, un lieu hors du temps avec ses prairies humides, ses roseaux et ses canaux, où vous pourrez observer de nombreuses espèces d'oiseaux. \n\nAdmirez la vue panoramique avant de découvrir les maisons typiquement briéronnes avec leurs murs enduits à la chaux et leurs toîts recouverts de chaume en roseaux. Vous découvrirez également les gagneries, ces espaces dédiés aux cultures et au moulin. Profitez de votre visite pour faire une promenade en chaland avec un guide ou pour visiter la Chaumière Briéronne et la Maison de la Mariée. La boucle se termine sur l'île d'Aignac, avant de retourner à Rozé. Explorez la Brière à pied et découvrez ses trésors cachés !\n\nGrâce à cette randonnée de 10.6 km, voyagez au cœur de l'univers Briéron et voguez d'îles en îles. Vous découvrirez chaque partie des îles avec leurs fonctions spécifiques : le canal fait le tour de l’île et relie les habitations au marais. La « levée » qui accueille les potagers et (autrefois) les réserves de tourbe. Elle est divisée en parcelles qui correspondent chacune à une chaumière. Celles-ci bordent de chaque côté une route qui, fait le tour de l’île. Au centre, la « gagnerie », est consacrée au moulin, et à l’agriculture."
        ],
        "es": [
          "La Brière de las islas es una excursión en el corazón del Parque de la Brière, que incluye los municipios de Saint-Joachim y Saint-Malo-de-Guersac. En estos municipios, cada isla es un pueblo y cada pueblo está organizado de forma concéntrica y típica, casi inalterada desde hace generaciones.\n\nDescubra a pie estas islas de la Briere siguiendo este itinerario a pie que comienza en el puerto de Rozé. Tras admirar la vista desde el Belvedere, el paseo comienza cruzando el puente para seguir el Brivet y descubrir seis de las siete islas de Saint-Joachim, situadas en el corazón del Parque Natural Regional de Brière.\n\nComience su paseo en la isla de Aignac antes de continuar hacia la isla de Ménac, después cruce el pequeño puente para llegar a la isla de Bais y a la isla de Brécun. Continúe hasta la isla de Pendille, donde encontrará el corazón del pueblo. Este paseo le llevará después a la isla de Fédrun, un lugar intemporal con prados húmedos, juncos y canales, donde podrá observar numerosas especies de aves.\n\nAdmire la vista panorámica antes de descubrir las casas típicas de Brie, con sus muros enlucidos de cal y sus tejados de cañizo. También descubrirá las \"gagneries\", estos espacios dedicados a los cultivos y al molino. Aproveche su visita para dar un paseo en gabarra con un guía o para visitar la Chaumière Briéronne y la Maison de la Mariée. El circuito termina en la isla de Aignac, antes de regresar a Rozé. Explore la Briere a pie y descubra sus tesoros ocultos\n\nGracias a esta excursión de 10,6 km, viaje al corazón del universo de la Brière y navegue de isla en isla. Descubrirá cada parte de las islas con sus funciones específicas: el canal rodea la isla y une las casas con el pantano. El \"dique\", donde se encontraban los huertos y (antaño) las reservas de turba. Está dividido en parcelas, cada una de las cuales corresponde a una cabaña con techo de paja. A cada lado, estas parcelas lindan con una carretera que rodea la isla. En el centro, la \"gagnerie\" está dedicada al molino y a la agricultura."
        ],
        "nl": [
          "De Brière van de eilanden is een wandeling in het hart van het Park van Brière dat de gemeenten Saint-Joachim en Saint-Malo-de-Guersac omvat. Op deze gemeenten is elk eiland een dorp en elk dorp is georganiseerd op een concentrische, typische manier, bijna onveranderd sinds generaties.\n\nOntdek deze eilanden van de Briere te voet via deze wandelroute die begint in de haven van Rozé. Na het uitzicht vanaf de Belvedère te hebben bewonderd, begint de wandeling met het oversteken van de brug om de Brivet te volgen en zes van de zeven eilanden van Saint-Joachim te ontdekken, gelegen in het hart van het regionale natuurpark van Brière.\n\nBegin de wandeling op het eiland Aignac voordat u verder gaat naar het eiland Ménac, steek vervolgens de kleine brug over om het eiland Bais en het eiland Brécun te bereiken. Ga verder naar het eiland Pendille, waar u het hart van het dorp vindt. Deze wandeling brengt u vervolgens naar het eiland Fédrun, een tijdloze plek met natte weiden, riet en kanalen, waar u vele soorten vogels kunt observeren.\n\nBewonder het panoramische uitzicht voordat u de typische Brie-huizen ontdekt met hun met kalk bepleisterde muren en rieten daken. U zult ook de \"gagneries\" ontdekken, deze ruimtes gewijd aan de gewassen en de molen. Profiteer van uw bezoek om met een gids een boottocht te maken of de Chaumière Briéronne en het Maison de la Mariée te bezoeken. De lus eindigt op het eiland Aignac, alvorens terug te keren naar Rozé. Verken de Briere te voet en ontdek de verborgen schatten!\n\nDankzij deze wandeling van 10,6 km reist u naar het hart van het universum van de Brière en vaart u van eiland naar eiland. U ontdekt elk deel van de eilanden met hun specifieke functies: het kanaal loopt rond het eiland en verbindt de huizen met het moeras. De \"dijk\", waar de moestuinen en (in het verleden) de turfvoorraden zich bevonden. Het is verdeeld in percelen, die elk overeenkomen met een rieten huisje. Aan elke kant grenzen deze percelen aan een weg die rond het eiland loopt. In het midden is de \"gagnerie\" gewijd aan de molen en de landbouw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d5dd492-5036-3130-b9b0-0abcdcd6a46c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e759d3f-8c1b-38ed-a475-dc38b9b62273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/634c46c5-127c-3c2b-b686-c74d4b420ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8bc6883-2993-3425-a345-dc59132e0268",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c20d4260-c68e-30b4-b4d6-f53077670c8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/eb1281b8-c0b1-371e-aae5-6a4932a1a5db",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/666a8a87-c70b-39f6-9dc4-e804f69da1e7",
          "ebucore:title": {
            "fr": [
              "CAR-trace-La-Briere-des-Iles-20210712-2 (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Saint-Nazaire Agglo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/741ef524-2a41-3dc5-9284-0743299f520d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/CAR-trace-La-Briere-des-Iles-20210712-2--1-.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a7726c44-767d-3402-9910-5154a1e1afe0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee7e7d12-839a-3e33-9965-605de2e41073",
          "schema:addressLocality": "Saint-Joachim",
          "schema:postalCode": "44720",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Joachim"
              ],
              "pt": [
                "Saint-Joachim"
              ],
              "en": [
                "Saint-Joachim"
              ],
              "it": [
                "Saint-Joachim"
              ],
              "fr": [
                "Saint-Joachim"
              ],
              "nl": [
                "Saint-Joachim"
              ],
              "es": [
                "Saint-Joachim"
              ]
            },
            "insee": "44168",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6078b4e7-bfd0-31a6-9fae-466f745a01de",
        "schema:latitude": "47.383408",
        "schema:longitude": "-2.201507",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-22",
  "lastUpdateDatatourisme": "2023-04-23T04:23:55.273Z",
  "tourDistance": "10600.0"
}