{
  "@id": "https://data.datatourisme.fr/6/d2e874c2-67f1-33ff-b5ac-fe18b14d78e4",
  "dc:identifier": "PCUBFC039361002619",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "Forest",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "La forêt du Risoux"
    ],
    "en": [
      "La forêt du Risoux"
    ],
    "fr": [
      "La forêt du Risoux"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q600873"
  ],
  "creationDate": "2017-02-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d7e3bef0-fdf5-3176-94b2-81148ab0a8db",
    "dc:identifier": "d14678af-292c-4ae4-a80d-a541da1251b9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fcf55dc3-d79a-354f-b250-c30a8594f88c",
        "schema:postalCode": "39220",
        "schema:streetAddress": [
          "495 rue Pasteur"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "infos@lesrousses.com"
    ],
    "schema:legalName": "Offices de Tourisme de la Station des Rousses",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesrousses.com/espace-pro"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e295cfa-0dbf-3baf-9dce-43cae69ac917",
      "schema:email": [
        "infos@lesrousses.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 02 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesrousses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2f6063ea-e627-3827-b06c-b17574df305e",
      "dc:description": {
        "de": [
          "Der Risoux-Wald liegt auf einer Höhe von 1250 bis 1300 m nördlich des Sees von Les Rousses zwischen den Dörfern Bois d'Amont, Les Rousses und Bellefontaine und erstreckt sich bis in die benachbarte Schweiz, ins Vallée de Joux. Sie ist sehr reich an einer außergewöhnlichen Flora und Fauna. Ob beim Skifahren oder Wandern, es wird Ihnen Spaß machen, diesen schönen französisch-schweizerischen Wald zu entdecken. Aufgrund seiner Tiefe und Ausdehnung birgt der Risoux-Wald viele Geschichten und Geheimnisse... Achtung: Bleiben Sie auf den markierten Wegen und Pisten und bewahren Sie die Ruhe des Ortes!\n\nEin bisschen Geschichte : \nDer Risoux-Wald war während des Zweiten Weltkriegs ein wichtiger Ort. Unter dem Schutz dieses tiefen Waldes entkamen zahlreiche Juden dem Tod, dank eines von Victoria Cordier, Anne-Marie Im-Hof Piguet und Fred Reymond zwischen 1941 und 1944 erdachten Kanals. Victoria Cordier überquerte mit ihnen nachts den Risoux, um die Zuflucht im Hôtel d'Italie in der Gemeinde Le Chenit in der Schweiz zu erreichen. Die mutige Frau nutzte ihre Reisen auch, um verschlüsselte Geheimbotschaften an die Widerstandsbewegung zu transportieren. Durch die Weite und Tiefe dieses Waldes konnte das Risiko, erwischt zu werden, verringert werden. \nDas Massiv war auch eine Hochburg für den Schmuggel von allem, was in Frankreich fehlte: Tabak, Schokolade... So konnten sich die Schmuggler ein wenig Geld dazuverdienen. Dazu mussten sie nachts von Frankreich in die Schweiz und zurück reisen. Das Risiko war groß und viele Schlepper wurden erwischt, verletzt oder starben.\n \nGeografie & Umwelt : \nDer Risoux-Wald auf 1200 m Höhe ist einer besonders harten Umwelt ausgesetzt: Die Kälte in Kombination mit dem kargen Boden sind die beiden Hauptfaktoren für ein sehr langsames Wachstum der Bäume. Dieses führt zu Markringen, die dichter als bei anderen Fichten sind. Dank der Fichten, die mehrere hundert Jahre alt sind, liefert der Wald u. a. Harmonieholz für den Geigenbau.\n\nLokale Fauna: Der Risoux-Wald sowie drei weitere Waldgebiete im Jura profitieren seit 1992 von einem präfektoralen Biotopschutzbeschluss zum Schutz des Auerhahns: http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nWandern und Mountainbiking :\nZahlreiche markierte Routen für Wanderungen und Mountainbiketouren durchziehen den Risoux-Wald. Zögern Sie nicht, im Tourismusbüro vorbeizukommen und einen Topo-Guide für Spaziergänge und Wanderungen zu Fuß und mit dem Mountainbike in der Station Les Rousses zu kaufen, oder Rundreisekarten. Weitere Informationen finden Sie hier: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html und hier: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html. \n\nIm Winter:  \nDurch den Wald von Risoux führen zahlreiche Langlaufloipen und Schneeschuhpfade. Zögern Sie nicht, sich im Tourismusbüro zu erkundigen und nach Plänen für Nordic Walking- und Schneeschuhpisten zu fragen. Alle Informationen finden Sie hier: http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html. \n\nZugang : \nDer Risoux-Wald ist von den Dörfern Les Rousses und Bois d'Amont aus zugänglich. Im Winter sind die Abfahrten der Pisten die Eingangstore von Combe du Vert (oberhalb von Les Rousses) und Les Combettes (oberhalb von Bois d'Amont), wo sich Parkplätze befinden und die in der Touristenzeit auch von den Skibussen angefahren werden (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). Den Rest des Jahres können Sie den Wald auf den zahlreichen Forststraßen durchqueren. Vorsicht, sie sind schmal, seien Sie vorsichtig."
        ],
        "en": [
          "At an altitude varying between 1250 and 1300m, the Risoux forest is located north of the Lac des Rousses, between the villages of Bois d'Amont, Les Rousses and Bellefontaine and extends into neighbouring Switzerland, on the Vallée de Joux side. It is very rich in exceptional flora and fauna. Whether you are skiing or hiking, you will enjoy discovering this beautiful Franco-Swiss forest. Because of its depth and extent, the Risoux forest conceals many stories and secrets... Be careful, do not stray from the marked paths and tracks and preserve the peace and quiet of the area!\n\nA bit of history \nThe Risoux forest was an important place during the Second World War. It was under the protection of this deep forest that many Jews escaped death, thanks to a network set up by Victoria Cordier, Anne-Marie Im-Hof Piguet and Fred Reymond between 1941 and 1944. Victoria Cordier crossed the Risoux by night with them to reach the refuge of the Hotel d'Italie, in the commune of Le Chenit in Switzerland. This courageous woman also took advantage of her travels to carry secret coded messages to the resistance. The immensity and depth of this forest made it possible to reduce the risk of being caught\nThis massif was also a high place of smuggling of all that was missing in France: tobacco, chocolate... it thus allowed the smugglers to make some money. They had to go back and forth between France and Switzerland during the night. The risks were great and many of the smugglers were caught, injured or killed.\n \nGeography & environment \nThe Risoux forest, at an altitude of 1200m, is subject to a particularly harsh environment: the cold, combined with poor soil, are the two main factors for a very slow growth of the trees. This results in medullary rings that are tighter than those of other spruces. Thanks to spruce trees that are several hundred years old, the forest provides, among other things, sound wood for violin making.\n\nLocal fauna: the Risoux forest, as well as 3 other forest areas in the Jura, has benefited since 1992 from a Prefectural Biotope Protection Order for the protection of the capercaillie: http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nHiking and mountain biking:\nMany marked routes for hiking or mountain biking criss-cross the Risoux forest. Don't hesitate to come and buy a topo-guide of the walks and mountain bike rides in the Les Rousses resort at the Tourist Office, or the circuit cards. More information here : http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html and here : http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html\n\nIn winter\nThe Risoux forest is covered by numerous cross-country skiing and snowshoeing trails. Don't hesitate to ask for information at the Tourist Office, and to ask for the maps of the cross-country and snowshoe trails. All information is available here: http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html\n\nAccess\nThe Risoux forest is accessible from the villages of Les Rousses and Bois d'Amont. In winter, the trailheads are the access gates to the Combe du Vert (above Les Rousses) and Les Combettes (above Bois d'Amont), where there are car parks and which are also reached by the Skibus during the tourist season (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). The rest of the year, you can cross the forest by taking the numerous forest roads, be careful, they are narrow."
        ],
        "it": [
          "A un'altitudine compresa tra i 1250 e i 1300 metri, la foresta di Risoux si trova a nord del Lac des Rousses, tra i villaggi di Bois d'Amont, Les Rousses e Bellefontaine, e si estende nella vicina Svizzera, nella Vallée de Joux. È ricco di flora e fauna eccezionali. Che si tratti di sci o di escursioni, vi divertirete a scoprire questa splendida foresta franco-svizzera. Per la sua profondità ed estensione, la foresta di Risoux nasconde molte storie e segreti? Fate attenzione, non allontanatevi dai sentieri e dalle piste segnalate e preservate la pace e la tranquillità della zona!\n\nUn po' di storia\nLa foresta di Risoux è stata un luogo importante durante la Seconda Guerra Mondiale. È sotto la protezione di questa profonda foresta che molti ebrei sfuggirono alla morte, grazie alla rete creata da Victoria Cordier, Anne-Marie Im-Hof Piguet e Fred Reymond tra il 1941 e il 1944. Victoria Cordier ha attraversato di notte il Risoux con loro per raggiungere il rifugio Hôtel d'Italie nel comune di Le Chenit in Svizzera. Questa donna coraggiosa ha anche approfittato dei suoi viaggi per portare messaggi segreti in codice alla resistenza. L'immensità e la profondità di questa foresta hanno permesso di ridurre il rischio di essere catturati\nQuesta catena montuosa era anche un focolaio di contrabbando di tutto ciò che scarseggiava in Francia: tabacco, cioccolato, ecc. Per farlo, dovevano fare la spola tra la Francia e la Svizzera di notte. I rischi erano grandi e molti contrabbandieri furono catturati, feriti o uccisi.\n \nGeografia e ambiente \nLa foresta di Risoux, a 1200 metri di altitudine, è soggetta a un ambiente particolarmente rigido: il freddo, unito alla povertà del suolo, sono i due fattori principali della crescita molto lenta degli alberi. Il freddo, unito alla povertà del terreno, sono i due fattori principali della crescita lenta degli alberi, che si traduce in anelli più stretti rispetto agli altri abeti rossi. Grazie agli abeti rossi di diverse centinaia di anni, la foresta fornisce, tra l'altro, legno pregiato per la costruzione di violini.\n\nFauna locale: la foresta di Risoux, così come altre 3 aree forestali del Giura, beneficia dal 1992 di un ordine di protezione del biotopo prefettizio per la tutela del gallo cedrone: http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nEscursioni a piedi e in mountain bike:\nLa foresta di Risoux è attraversata da numerosi sentieri segnalati per l'escursionismo e la mountain bike. Non esitate a venire a comprare una guida topografica delle passeggiate e delle gite in mountain bike nella stazione di Les Rousses presso l'Ufficio del Turismo, o le carte dei circuiti. Maggiori informazioni qui: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html e qui: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html\n\nIn inverno\nLa foresta di Risoux è percorsa da numerose piste per lo sci di fondo e le racchette da neve. Non esitate a chiedere informazioni all'Ufficio del Turismo e a richiedere le mappe dei percorsi per lo sci di fondo e le racchette da neve. Tutte le informazioni sono disponibili qui: http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html\n\nCome arrivare\nLa foresta di Risoux è accessibile dai villaggi di Les Rousses e Bois d'Amont. In inverno, i punti di partenza sono i cancelli di accesso alla Combe du Vert (sopra Les Rousses) e a Les Combettes (sopra Bois d'Amont), dove si trovano i parcheggi e che sono raggiungibili anche con lo Skibus durante la stagione turistica (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). Il resto dell'anno è possibile attraversare la foresta percorrendo le numerose strade forestali; attenzione, sono strette."
        ],
        "fr": [
          "A une altitude variant entre 1250 et 1300m, la forêt du Risoux se situe au nord du lac des Rousses, entre les villages de Bois d’Amont, Les Rousses et Bellefontaine et s’étend jusqu’en Suisse voisine, du côté de la Vallée de Joux. Elle est très riche d'une faune et d'une flore exceptionnelle. Que ce soit en ski ou en randonnée, vous aurez plaisir à découvrir cette belle forêt franco-suisse. Par sa profondeur et son étendue, la forêt du Risoux recèle bien des histoires et des  secrets… Attention, ne vous éloignez pas des sentiers et pistes balisés et préservez la quiétude des lieux !\n\nUn peu d’histoire : \nLa forêt du Risoux fut un lieu important durant la seconde guerre mondiale. C'est sous la protection de cette profonde forêt que de nombreux juifs échappèrent à la mort, grâce, grâce à une filière imaginée par Victoria Cordier, Anne-Marie Im-Hof Piguet et Fred Reymond entre 1941 et 1944. Victoria Cordier traversait avec eux le Risoux de nuit pour atteindre le refuge de l'Hôtel d'Italie, sur la commune du Chenit en Suisse. Cette femme courageuse profitait aussi de ses voyages pour transporter des messages secrets codés à destination de la résistance. L’immensité et la profondeur de cette forêt permettaient de diminuer le risque d’être pris. \nCe massif était aussi un haut-lieu de la contrebande de tout ce qui manquait en France : tabac, chocolat… il permettait ainsi aux passeurs de se faire un peu d’argent. Ils devaient pour cela faire l’aller-retour entre la France et la Suisse durant la nuit. Les risques étaient grands et nombreux furent des passeurs pris, blessés ou morts.\n \nGéographie & environnement : \nLa forêt du Risoux, à 1200m d’altitude est soumise à un environnement particulièrement rigoureux : le froid, combiné à un sol pauvre, sont les deux principaux facteurs d’une croissance très lente des arbres. Celle-ci donne des cernes médullaires plus serrés que les autres épicéas. Grâce à des épicéas plusieurs fois centenaires, la forêt fournit entre-autre du bois d'harmonie pour la lutherie.\n\nFaune locale : la forêt du Risoux, ainsi que 3 autres zones forestières jurassiennes, bénéficie depuis 1992 d’un Arrêté Préfectoral de Protection des Biotopes pour la protection du grand tétras : http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nRandonnée pédestre et VTT :\nDe multiples itinéraires balisés pour la randonnée pédestre ou le VTT sillonnent la forêt du Risoux. N’hésitez pas à passer acheter un topo-guide des promenades et randonnées pédestres et VTT de la Station des Rousses à l’Office de tourisme, ou des fiches circuits. Plus d’infos ici : http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html et ici : http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html. \n\nEn hiver :  \nLa forêt du Risoux est parcourue par de nombreuses pistes de ski de fond et de raquettes. N’hésitez pas à vous renseigner à l’Office de tourisme, et à demander les plans des pistes nordiques et raquettes. Toutes les informations sont disponibles ici : http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html. \n\nAccès :  \nLa forêt du Risoux est accessible depuis les villages des Rousses et de Bois d’Amont. En hiver, les départs des pistes sont les portes d’accès de la Combe du Vert (au-dessus des Rousses) et des Combettes (au-dessus de Bois d’Amont), où se trouvent des parkings et qui sont également rejoints par les Skibus en période touristique (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). Le reste de l’année, vous pouvez traverser la forêt en empruntant les nombreuses routes forestières, attention, elles sont étroites, soyez prudents."
        ],
        "nl": [
          "Op een hoogte tussen 1250 en 1300 m ligt het bos van Risoux ten noorden van het Lac des Rousses, tussen de dorpen Bois d'Amont, Les Rousses en Bellefontaine, en strekt zich uit tot in het naburige Zwitserland, in de Vallée de Joux. Het is rijk aan uitzonderlijke flora en fauna. Of u nu gaat skiën of wandelen, u zult genieten van de ontdekking van dit prachtige Frans-Zwitserse bos. Door zijn diepte en omvang verbergt het bos van Risoux vele verhalen en geheimen... Wees voorzichtig, dwaal niet af van de gemarkeerde paden en sporen en behoud de rust van het gebied!\n\nEen beetje geschiedenis\nHet bos van Risoux was een belangrijke plaats tijdens de Tweede Wereldoorlog. Het was onder de bescherming van dit diepe woud dat vele Joden aan de dood ontsnapten, dankzij een netwerk dat tussen 1941 en 1944 werd opgezet door Victoria Cordier, Anne-Marie Im-Hof Piguet en Fred Reymond. Victoria Cordier stak 's nachts met hen de Risoux over om het toevluchtsoord Hôtel d'Italie in de gemeente Le Chenit in Zwitserland te bereiken. Deze moedige vrouw profiteerde ook van haar reizen om geheime gecodeerde boodschappen naar het verzet te brengen. De onmetelijkheid en diepte van dit bos maakte het mogelijk het risico om gevangen te worden te beperken\nDit massief was ook een mekka voor de smokkel van alles wat in Frankrijk ontbrak: tabak, chocolade, enz. Zo konden de smokkelaars een beetje geld verdienen. Daarvoor moesten ze 's nachts heen en weer tussen Frankrijk en Zwitserland. De risico's waren groot en veel smokkelaars werden gepakt, gewond of gedood.\n \nGeografie & milieu \nHet bos van Risoux, op een hoogte van 1200 m, is onderhevig aan een bijzonder ruw milieu: de koude, gecombineerd met een arme bodem, zijn de twee belangrijkste factoren voor een zeer trage groei van de bomen. De kou, gecombineerd met de arme bodem, zijn de twee belangrijkste factoren voor de zeer trage groei van de bomen, die resulteert in strakkere middenringen dan bij andere sparren. Dankzij de honderden jaren oude sparren levert het bos onder meer degelijk hout voor de vioolbouw.\n\nPlaatselijke fauna: het bos van Risoux, evenals 3 andere bosgebieden in de Jura, geniet sinds 1992 van een prefectureel besluit tot bescherming van de biotoop ter bescherming van het auerhoen: http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nWandelen en mountainbiken:\nHet bos van Risoux wordt doorkruist door talrijke bewegwijzerde wandel- en mountainbikeroutes. Aarzel niet en koop een topo-gids van de wandelingen en mountainbiketochten in het skioord Les Rousses bij het Office du Tourisme, of de circuitkaarten. Meer informatie hier: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html en hier: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html\n\nIn de winter\nIn het bos van Risoux liggen talrijke langlauf- en sneeuwschoenpaden. Aarzel niet om informatie te vragen bij het toeristenbureau, en om kaarten te vragen van de langlauf- en sneeuwschoenroutes. Alle informatie is hier beschikbaar: http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html\n\nToegang\nHet bos van Risoux is toegankelijk vanuit de dorpen Les Rousses en Bois d'Amont. In de winter zijn de toegangspoorten tot de Combe du Vert (boven Les Rousses) en Les Combettes (boven Bois d'Amont), waar parkeerplaatsen zijn en die tijdens het toeristenseizoen ook met de skibus bereikbaar zijn (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). De rest van het jaar kunt u het bos doorkruisen via de vele boswegen, maar wees voorzichtig, ze zijn smal."
        ],
        "es": [
          "A una altitud de entre 1250 y 1300 m, el bosque de Risoux se encuentra al norte del lago de Rousses, entre los pueblos de Bois d'Amont, Les Rousses y Bellefontaine, y se extiende hasta la vecina Suiza, en el Valle de Joux. Es rica en una flora y fauna excepcionales. Ya sea esquiando o haciendo senderismo, disfrutará descubriendo este hermoso bosque franco-suizo. Por su profundidad y extensión, el bosque de Risoux esconde muchas historias y secretos.. Tenga cuidado, no se desvíe de los caminos y senderos marcados y preserve la paz y la tranquilidad de la zona\n\nUn poco de historia \nEl bosque de Risoux fue un lugar importante durante la Segunda Guerra Mundial. Bajo la protección de este profundo bosque, muchos judíos escaparon de la muerte gracias a una red creada por Victoria Cordier, Anne-Marie Im-Hof Piguet y Fred Reymond entre 1941 y 1944. Victoria Cordier cruzó el Risoux de noche con ellos para llegar al refugio Hôtel d'Italie, en la comuna de Le Chenit, en Suiza. Esta valiente mujer también aprovechó sus viajes para llevar mensajes secretos codificados a la resistencia. La inmensidad y la profundidad de este bosque permitieron reducir el riesgo de ser atrapado\nEsta cordillera era también un hervidero de contrabando de todo lo que escaseaba en Francia: tabaco, chocolate, etc. Esto permitía a los contrabandistas ganar algo de dinero. Para ello, tenían que ir y venir entre Francia y Suiza por la noche. Los riesgos eran grandes y muchos contrabandistas fueron capturados, heridos o asesinados.\n \nGeografía y medio ambiente \nEl bosque de Risoux, a 1.200 m de altitud, está sometido a un entorno especialmente duro: el frío, combinado con la pobreza del suelo, son los dos factores principales del lentísimo crecimiento de los árboles. El frío, combinado con la pobreza del suelo, son los dos factores principales del lento crecimiento de los árboles, que se traduce en anillos más apretados que los de otras piceas. Gracias a los abetos de varios cientos de años, el bosque proporciona, entre otras cosas, madera sólida para la fabricación de violines.\n\nFauna local: el bosque de Risoux, así como otras 3 zonas forestales del Jura, se benefician desde 1992 de una Orden de Protección del Biotopo Prefectural para la protección del urogallo: http://groupe-tetras-jura.org/index.php?page=presentation-generale\n\nSenderismo y bicicleta de montaña:\nEl bosque de Risoux está atravesado por numerosas rutas de senderismo y bicicleta de montaña señalizadas. No dude en venir a comprar una topo-guía de los paseos a pie y en bicicleta de montaña de la estación de Les Rousses en la Oficina de Turismo, o las tarjetas del circuito. Más información aquí: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/randonnees-ete.html y aquí: http://www.lesrousses.com/a-voir-a-faire/activites-et-loisirs/velo-et-trottinette.html\n\nEn invierno\nEl bosque de Risoux está cubierto por numerosas pistas de esquí de fondo y de raquetas de nieve. No dude en pedir información en la Oficina de Turismo y en solicitar los mapas de las pistas de esquí de fondo y de raquetas de nieve. Toda la información está disponible aquí: http://www.lesrousses.com/fr/a-voir-a-faire/glisse-et-activites-neige.html\n\nCómo llegar\nEl bosque de Risoux es accesible desde los pueblos de Les Rousses y Bois d'Amont. En invierno, los puntos de partida son las puertas de acceso a la Combe du Vert (por encima de Les Rousses) y a Les Combettes (por encima de Bois d'Amont), donde hay aparcamientos y a los que también llega el Skibus durante la temporada turística (http://www.lesrousses.com/pratique/transports/se-deplacer-dans-la-station.html). El resto del año, se puede atravesar el bosque tomando los numerosos caminos forestales, tenga cuidado, son estrechos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/78b652aa-3826-3b36-9351-2a12e4aa44ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ed1c3da-da78-3055-ae59-1bd8a6e0f814",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bad945c0-f07d-3d60-9358-c380fac024b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b3e7da85-208c-3d1f-a472-c3f4ae29cf58",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f85b2461-3d32-3dc7-86fa-c8b2672bea40",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Joux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Earth explorer (https://commons.wikimedia.org/wiki/User:Earth_explorer)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/eca35957-356e-3781-8bb1-fec7d6a58ea3",
          "ebucore:fileSize": [
            335682
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/0a/Joux.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0369dd20-c799-326b-864e-30748e190dd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64946c3e-f903-3137-8322-07b0d8cbf479",
          "schema:addressLocality": "Les Rousses",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Rousses"
              ],
              "pt": [
                "Les Rousses"
              ],
              "en": [
                "Les Rousses"
              ],
              "it": [
                "Les Rousses"
              ],
              "fr": [
                "Les Rousses"
              ],
              "nl": [
                "Les Rousses"
              ],
              "es": [
                "Les Rousses"
              ]
            },
            "insee": "39470",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/549f0bfd-0bff-36e6-be35-a946e0f404a4",
        "schema:latitude": "46.5036189",
        "schema:longitude": "6.06687421",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.738Z"
}