{
  "@id": "https://data.datatourisme.fr/6/d2716500-9256-3ca2-9050-cf814a90badf",
  "dc:identifier": "FMABOU021V504758",
  "schema:endDate": [
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-07-15"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le Bal des Chimères"
    ],
    "en": [
      "Le Bal des Chimères"
    ],
    "fr": [
      "Le Bal des Chimères"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7da37fcb-7095-3937-a06b-42a0f1502fe2",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "http://www.facebook.com/ChateaudeBussyRabutin",
        "http://www.instagram.com/Chateaudebussyrabutin"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7da37fcb-7095-3937-a06b-42a0f1502fe2",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "http://www.facebook.com/ChateaudeBussyRabutin",
        "http://www.instagram.com/Chateaudebussyrabutin"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9ad1daef-c6e1-3922-bad2-d131d31397ed",
      "dc:description": {
        "de": [
          "Das Centre des monuments nationaux und La Fabrique à Berlue veranstalten im Schloss Bussy-Rabutin am Samstag, den 15. Juli von 20:30 bis 1:00 Uhr \"Le Bal des Chimères\" (Der Ball der Chimären).\nNehmen Sie an einem außergewöhnlichen Abend im Ehrenhof des Schlosses teil, der zum Tanzboden für Meerjungfrauen, bärtige Frauen, Phönixe und andere chimärische Kreaturen wird.\n\nSchon bei der Ankunft in diesem zauberhaften Rahmen wird das Publikum von kostümierten Statisten in eine Traumwelt entführt: Insgesamt sind 80 Personen im Einsatz, die Sie in eine Welt voller Magie und außerhalb der Zeit entführen. Diese Bal-Show wird Momente reiner Poesie mit tänzerischen Momenten verbinden.\nDer Abend besteht aus vier Akten: Erde, Wasser, Steigerung der Kraft mit Feuer und Luft zum Schluss.\n\nProgramm:\nImpromptus von La Fabrique à Berlue: Unsere Schauspieler verkörpern Fabelwesen und ziehen das Publikum in ihren Bann...\n- Großes Ensemble der École de Musique et de Danse du Pays de l'Auxois: Zwischen Stücken von Bach und dem Naruto-Soundtrack bieten die jungen Gitarristen und Solisten eine feierliche und zugleich leichte Einführung.\n- Maninga (Rockband): Vier eminent sympathische Jungs aus dem Auxois werden das Tempo des frühen Abends vorgeben.\n- Leçon de Bal: Mit seiner gewohnten Verve führt Roger de Bussy Rabutin das Publikum in die Gruppentänze ein.\n- Les Mistinguettes (Tänzerinnen)\n- GangReine (Kollektiv Drag queer) :  Auf der Bühne und im Hof werden die charismatischen Kreaturen von\nGangReine den Nonkonformismus von Roger de Bussy Rabutin wieder auferstehen. Performances, Lipsing...\n- GlobalMix (DJ): Garage Rock Pop Mambo Soul, Eklektizismus ist die Speerspitze von GlobalMix, die nur ein Ziel hat: Sie bis zum Ende des Abends in Bewegung zu bringen.\n\nFür diejenigen, die nicht kostümiert kommen können, gibt es eine \"Chimärische Umstyling-Bar\"."
        ],
        "en": [
          "The Centre des monuments nationaux and La Fabrique à Berlue are staging \"Le Bal des Chimères\" at the Château de Bussy-Rabutin on Saturday 15 July from 8.30pm to 1am.\nLa Fabrique à Berlue's flagship creation for 2023, take part in an exceptional evening in the château's main courtyard, which will become a dance-floor for mermaids, bearded ladies, phoenixes and other chimeric creatures.\n\nAs soon as they arrive in this already enchanting setting, the audience will be plunged into a dreamlike world with the help of costumed extras: in all, no fewer than 80 people will be on hand to take you into a world full of magic and out of time. This ball and show will combine moments of pure poetry with more danceable moments.\nThe evening will be divided into four acts: Earth, Water, Fire and Air.\n\nThe programme:\nImpromptus by La Fabrique à Berlue: our actors embody fabulous creatures and draw the audience into their wake...\n- Grand ensemble de l'École de Musique et de Danse du Pays de l'Auxois: between pieces by Bach and the Naruto soundtrack, the young guitarists and soloists offer a solemn yet light-hearted introduction.\n- Maninga (rock band): 4 eminently likeable lads from the Auxois will set the tempo for the start of the evening.\n- Leçon de Bal: with his usual verve, Roger de Bussy Rabutin introduces the audience to group dancing.\n- Les Mistinguettes (dancers)\n- GangReine (Drag queer collective):  On stage and in the courtyard, the charismatic creatures of\nGangReine resurrect the anti-conformism of Roger de Bussy Rabutin. Performances, lipsing...\n- GlobalMix (DJ): Garage Rock Pop Mambo Soul, eclecticism is the spearhead of GlobalMix, whose sole aim is to keep you moving right to the end of the evening.\n\nA \"chimeric makeover bar\" will be available for those who can't make it in costume."
        ],
        "it": [
          "Il Centre des monuments nationaux e La Fabrique à Berlue mettono in scena \"Le Bal des Chimères\" al Castello di Bussy-Rabutin sabato 15 luglio dalle 20.30 all'una di notte.\nCreazione di punta de La Fabrique à Berlue per il 2023, questa serata eccezionale si svolgerà nel cortile principale del castello, che diventerà una pista da ballo per sirene, donne barbute, fenici e altre creature chimeriche.\n\nAppena arrivati in questa cornice già di per sé incantevole, il pubblico sarà immerso in un mondo onirico con l'aiuto di comparse in costume: in tutto, non meno di 80 persone saranno a disposizione per portarvi in un mondo pieno di magia e atemporalità. Il ballo e lo spettacolo uniranno momenti di pura poesia a momenti più ballabili.\nLa serata sarà divisa in quattro atti: Terra, Acqua, Fuoco e Aria.\n\nIl programma:\nImpromptus di La Fabrique à Berlue: i nostri attori incarnano creature favolose e trascinano il pubblico nella loro scia?\n? Grand ensemble de l'École de Musique et de Danse du Pays de l'Auxois: tra brani di Bach e la colonna sonora di Naruto, i giovani chitarristi e solisti offrono un'introduzione solenne e al tempo stesso leggera.\n? Maninga (Rock band): 4 simpatici ragazzi dell'Auxois daranno il ritmo all'inizio della serata.\n? Leçon de Bal: con la sua solita verve, Roger de Bussy Rabutin introduce il pubblico ai balli di gruppo.\n? Les Mistinguettes (ballerini)\n? GangReine (collettivo drag queer):  Sul palcoscenico e nel cortile, le carismatiche creature di\nGangReine fanno rivivere l'anticonformismo di Roger de Bussy Rabutin. Spettacoli, labiali?\n? GlobalMix (DJ): Garage Rock Pop Mambo Soul, l'eclettismo è la punta di diamante di GlobalMix, il cui unico obiettivo è farvi muovere per tutta la serata.\n\nPer chi non può venire in costume, sarà disponibile un \"chimeric makeover bar\" e un punto di ristoro in loco."
        ],
        "fr": [
          "Le Centre des monuments nationaux et La Fabrique à Berlue propose au château de Bussy-Rabutin « Le Bal des Chimères » le samedi 15 juillet de 20h30 à 1h.\nCréation phare 2023 du collectif la Fabrique à Berlue, participez à une soirée exceptionnelle donnée dans la cour d’honneur du château qui deviendra le dance-floor pour sirènes, femmes à barbe, phénix et autres créatures chimériques.\n\nDès son arrivée dans ce cadre déjà enchanteur, le public sera plongé dans un univers onirique avec l’intervention de figurants costumés : en tout, ce n’est pas moins de 80 personnes mobilisées vous entrainer dans un monde plein de magie et hors du temps. Ce bal-spectacle enchainera des moments de pure poésie et des moments plus dansants.\nLa soirée se déclinera en quatre actes : la Terre, l’Eau, la montée en puissance avec le Feu et l’Air pour terminer.\n\nProgramme:\nImpromptus de La Fabrique à Berlue : nos comédiens incarnent des créatures fabuleuses et entraînent le public dans leur sillage…\n• Grand ensemble de l’École de Musique et de Danse du Pays de l’Auxois : entre morceaux de Bach et bande originale de Naruto, les jeunes guitaristes et solistes proposent une introduction solennelle et légère à la fois.\n• Maninga (groupe de Rock) : 4 gars de l’Auxois éminemment sympathiques vont donner le tempo du début de soirée.\n• Leçon de Bal : avec sa verve habituelle, Roger de Bussy Rabutin initie le public aux danses de groupe.\n• Les Mistinguettes (danseuses)\n• GangReine (collectif Drag queer) :  Sur scène et dans la cour, les charismatiques créatures de\nGangReine ressuscitent l’anticonformisme de Roger de Bussy Rabutin. Performances, lipsing…\n• GlobalMix (DJ) : Garage Rock Pop Mambo Soul, l’éclectisme est le fer de lance de GlobalMix qui n’a qu’un seul objectif : vous faire remuer jusqu’au bout de la soirée.\n\nUn « bar à relooking chimérique » sera à disposition pour ceux qui n’aurons pas pu venir costumés Buvette sur place."
        ],
        "nl": [
          "Het Centre des monuments nationaux en La Fabrique à Berlue organiseren \"Le Bal des Chimères\" in het Château de Bussy-Rabutin op zaterdag 15 juli van 20.30 tot 01.00 uur.\nDeze uitzonderlijke avond, het paradepaardje van La Fabrique à Berlue voor 2023, vindt plaats op de binnenplaats van het kasteel, die een dansvloer wordt voor zeemeerminnen, dames met baarden, feniksen en andere chimere wezens.\n\nZodra ze aankomen in deze toch al betoverende omgeving, wordt het publiek ondergedompeld in een droomwereld met behulp van gekostumeerde figuranten: in totaal zullen niet minder dan 80 mensen aanwezig zijn om je mee te nemen in een wereld vol magie en tijdloosheid. Dit bal en deze show zullen momenten van pure poëzie combineren met meer dansbare momenten.\nDe avond is opgedeeld in vier acts: Aarde, Water, Vuur en Lucht.\n\nHet programma:\nImpromptus van La Fabrique à Berlue: onze acteurs belichamen fabelwezens en trekken het publiek mee in hun kielzog?\n? Grand ensemble de l?École de Musique et de Danse du Pays de l'Auxois: tussen stukken van Bach en de soundtrack van Naruto bieden de jonge gitaristen en solisten een plechtige maar luchtige inleiding.\n? Maninga (Rockband): 4 sympathieke jongens uit de Auxois zetten het tempo voor het begin van de avond.\n? Leçon de Bal: met zijn gebruikelijke verve laat Roger de Bussy Rabutin het publiek kennismaken met groepsdansen.\n? Les Mistinguettes (dansers)\n? GangReine (Drag queer collectief):  Op het podium en op de binnenplaats laten de charismatische wezens van\nGangReine herleven het anti-conformisme van Roger de Bussy Rabutin. Optredens, lipsing?\n? GlobalMix (DJ): Garage Rock Pop Mambo Soul, eclecticisme is het speerpunt van GlobalMix, wiens enige doel is om je de hele avond in beweging te houden.\n\nVoor wie niet verkleed kan komen, is er een \"chimeric makeover bar\" en een verfrissingsbar ter plaatse."
        ],
        "es": [
          "El Centro de monumentos nacionales y La Fabrique à Berlue organizan el \"Bal des Chimères\" en el castillo de Bussy-Rabutin el sábado 15 de julio de 20:30 a 1:00.\nCreación emblemática de La Fabrique à Berlue para 2023, esta velada excepcional tendrá lugar en el patio principal del castillo, que se convertirá en una pista de baile para sirenas, barbudas, fénix y otras criaturas quiméricas.\n\nNada más llegar a este escenario ya de por sí encantador, el público se sumergirá en un mundo de ensueño con la ayuda de figurantes disfrazados: en total, no menos de 80 personas que le transportarán a un mundo lleno de magia y atemporalidad. Este baile y espectáculo combinará momentos de pura poesía con otros más bailables.\nLa velada se dividirá en cuatro actos: Tierra, Agua, Fuego y Aire.\n\nEl programa:\nImpromptus de La Fabrique à Berlue: nuestros actores encarnan criaturas fabulosas y atraen al público a su estela?\n? Grand ensemble de l'École de Musique et de Danse du Pays de l'Auxois: entre piezas de Bach y la banda sonora de Naruto, los jóvenes guitarristas y solistas ofrecen una introducción solemne y a la vez desenfadada.\n? Maninga (grupo de rock): 4 chicos de Auxois, eminentemente simpáticos, marcarán el ritmo del comienzo de la velada.\n? Leçon de Bal: con su brío habitual, Roger de Bussy Rabutin introduce al público en el baile en grupo.\n? Les Mistinguettes (bailarinas)\n? GangReine (colectivo Drag queer):  En el escenario y en el patio, las carismáticas criaturas de\nGangReine resucitan el anticonformismo de Roger de Bussy Rabutin. Performances, lipsing?\n? GlobalMix (DJ): Garage Rock Pop Mambo Soul, el eclecticismo es la punta de lanza de GlobalMix, cuyo único objetivo es mantenerle en movimiento durante toda la velada.\n\nLos que no puedan venir disfrazados dispondrán de un \"bar de maquillaje quimérico\". Bar de refrescos in situ."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6de14700-149b-3e1b-bec4-6d028f3c82d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97c0978f-f878-3d88-9337-4c41de50acde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe0ea410-c58e-3c99-9205-18719832dde6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e09d21a6-e549-3164-92d3-9ab8e046fbe0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c05c05b1-805a-38a2-9f95-8d67bdf7ae75",
          "schema:addressLocality": "Bussy-le-Grand",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "12 Rue du Château",
            "Château de Bussy-Rabutin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bussy-le-Grand"
              ],
              "pt": [
                "Bussy-le-Grand"
              ],
              "en": [
                "Bussy-le-Grand"
              ],
              "it": [
                "Bussy-le-Grand"
              ],
              "fr": [
                "Bussy-le-Grand"
              ],
              "nl": [
                "Bussy-le-Grand"
              ],
              "es": [
                "Bussy-le-Grand"
              ]
            },
            "insee": "21122",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f8b8371-f6cd-3817-95cf-4946fd7b915e",
        "schema:latitude": "47.56145",
        "schema:longitude": "4.52491",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.238Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3a170613-cadb-3925-8ba4-5d3525af3d29",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1a9f157a-5340-3486-b997-53f903008fc4",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Jugendrate"
            ],
            "en": [
              "Young person's rate"
            ],
            "fr": [
              "Tarif jeunes"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/44183cd6-8864-3b10-b170-7d257505d93e",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/c94157a2-e7c0-36d8-92a2-b850f2045603",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b85f5569-63ae-303c-ad16-bbb1a45b0b6e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "endTime": "01:00:00",
      "startDate": "2023-07-15",
      "startTime": "20:30:00"
    }
  ]
}