{
  "@id": "https://data.datatourisme.fr/14/8449f2e0-2161-3904-af51-b4c81e2966ee",
  "dc:identifier": "79455",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Geräumiges Ferienhaus in ruhiger Lage auf dem Land"
    ],
    "en": [
      "Spacious gîte in a quiet country setting"
    ],
    "it": [
      "Spazioso gîte in posizione tranquilla in campagna"
    ],
    "fr": [
      "Gîte spacieux au calme, à la campagne"
    ],
    "nl": [
      "Ruime gîte op een rustige locatie op het platteland"
    ],
    "es": [
      "Amplia casa rural en un lugar tranquilo en el campo"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Saint-Nazaire"
    ]
  },
  "allowedPersons": 7,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a27a17d-c2ea-333f-9c83-de841629469f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/118d1a0c-a0ab-3682-b813-f124bb57a25e",
          "schema:addressLocality": "Ablain-Saint-Nazaire",
          "schema:postalCode": "62153",
          "schema:streetAddress": [
            "52 rue Marcel Lancino"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ablain-Saint-Nazaire"
              ],
              "pt": [
                "Ablain-Saint-Nazaire"
              ],
              "en": [
                "Ablain-Saint-Nazaire"
              ],
              "it": [
                "Ablain-Saint-Nazaire"
              ],
              "fr": [
                "Ablain-Saint-Nazaire"
              ],
              "nl": [
                "Ablain-Saint-Nazaire"
              ],
              "es": [
                "Ablain-Saint-Nazaire"
              ]
            },
            "insee": "62001",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lesaintnazaire62@gmail.com"
      ],
      "schema:legalName": "Le Saint-Nazaire",
      "schema:telephone": [
        "+33 6 12 92 57 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a1dc73bb-1797-32e4-96c1-bd7a5e84496e",
      "dc:description": {
        "de": [
          "Ablain-Saint-Nazaire ist für seinen Gedenktourismus rund um den Großen Krieg und seine zahlreichen Wanderwege bekannt.\n\nDie Gemeinde liegt 10 Autominuten von Arras und Lens entfernt, sodass auch andere Aktivitäten angeboten werden können: Museum des Louvre Lens, Belfried und Plätze von Arras, Zitadelle, Weihnachtsmärkte, Konzerte ...).\n\nBase Loisinord in Noeux-les-mines 13 km, Douai 36 km, Lille und Bapaume 48 km, Maison du Marais in St Omer 71 km, Amiens 75 km. Haustiere sind nach Absprache mit den Eigentümern gegen eine zusätzliche Kaution von 150 € erlaubt. Heizung und Strom im Preis inbegriffen. 15 % Rabatt bei einer Mietdauer von mehr als 21 aufeinanderfolgenden Tagen.\nNebenkosten inbegriffen (Gaszentralheizung, Strom, Bettwäsche und Handtücher). Anreise täglich ab 17 Uhr möglich.\n\n120 m² großes Ferienhaus mit separatem Eingang, eingebettet im Herzen eines quadratischen Bauernhauses mit gepflastertem Hof, einer Sonnenterrasse mit Gartenmöbeln und Liegestühlen, schönem Blick auf den Garten mit Obstbäumen, Pferden und Fluss. Große private Veranda am Eingang für Auto oder Motorrad. Privater Parkplatz für 2 Autos.\n\nDas Ferienhaus, das bis zu 7 Personen beherbergen kann, besteht im Obergeschoss aus: 2 Schlafzimmern mit jeweils 1 Bett 160x200 und jeweils einem Badezimmer und einem separaten WC. 1 Zimmer mit 3 Betten 90x190, 1 Badezimmer und 1 separates WC. Möglichkeit 1 Babybett mit Badewanne und Hochstuhl.\n\nDas Erdgeschoss bietet einen großen, durchbrochenen Raum, ein Wohnzimmer, ein Esszimmer und eine ausgestattete Küche mit zentraler Insel. WIFI."
        ],
        "en": [
          "Ablain-Saint-Nazaire is known for its remembrance tourism around the Great War and its many hiking trails.\n\nCommune located at 10 mn by car from Arras and Lens, which also offers other activities: Louvre Lens Museum, belfry and squares of Arras, Citadel, Christmas Markets, concerts ...).\n\nBase Loisinord de Noeux-les-mines at 13 km, Douai 36 km, Lille and Bapaume at 48 km, Maison du Marais de St Omer 71 km, Amiens 75 km. Animals admitted after agreement of the owners with an additional deposit of 150 €. Heating and electricity included in the price. 15 % discount for renting more than 21 consecutive days.\nCharges included (gas central heating, electricity, sheets and towels). Arrival day possible every day from 17H.\n\nGite of 120 m² with independent entrance, nestled in the heart of a square farmhouse with a paved courtyard, a sunny terrace with garden furniture and deckchairs, beautiful view of the garden with fruit trees, horses and river. Large private porch at the entrance for car or motorbike. Private parking for 2 cars.\n\nThe gîte can accommodate up to 7 people and is made up of, on the first floor: 2 bedrooms, each with 1 bed 160x200 and each with a shower room and separate toilet. 1 bedroom with 3 beds 90x190 1 shower room and 1 separate toilet. Possibility 1 baby bed with bathtub and high chair.\n\nThe ground floor offers a large open plan room, a living room, a dining room and a fully equipped kitchen with a central island. WIFI."
        ],
        "it": [
          "Ablain-Saint-Nazaire è nota per il suo turismo commemorativo della Grande Guerra e per i suoi numerosi sentieri escursionistici.\n\nLa città si trova a 10 minuti di auto da Arras e Lens, il che significa che può offrire anche altre attività: il Museo del Louvre di Lens, il campanile e le piazze di Arras, la Cittadella, i mercatini di Natale, i concerti...).\n\nBase Loisinord di Noeux-les-mines a 13 km, Douai 36 km, Lille e Bapaume a 48 km, Maison du Marais di St Omer 71 km, Amiens 75 km. Gli animali domestici sono ammessi previo accordo dei proprietari con un deposito supplementare di 150 ? Riscaldamento ed elettricità inclusi nel prezzo. sconto del 15% per noleggi superiori a 21 giorni consecutivi.\nSpese incluse (riscaldamento a gas, elettricità, lenzuola e asciugamani). Arrivo possibile tutti i giorni dalle 17H.\n\nGite di 120 m² con ingresso indipendente, immersa nel cuore di una fattoria quadrata con cortile pavimentato, una terrazza soleggiata con mobili da giardino e sedie a sdraio, bella vista sul giardino con alberi da frutto, cavalli e fiume. Ampio portico privato all'ingresso per auto o moto. Parcheggio privato per 2 auto.\n\nL'alloggio può ospitare fino a 7 persone ed è composto, al primo piano, da 2 camere da letto, ciascuna con 1 letto 160x200 e ciascuna con un bagno con doccia e una toilette separata. 1 camera con 3 letti 90x190, 1 bagno con doccia e 1 WC separato. Possibilità di 1 letto per bambini con bagno e seggiolone.\n\nIl piano terra offre un'ampia sala a pianta aperta, un soggiorno, una sala da pranzo e una cucina attrezzata con isola centrale. WIFI."
        ],
        "fr": [
          "Ablain-Saint- Nazaire est connu pour son tourisme de mémoire autour de la grande guerre et ses nombreux chemins de randonnée.\n\nCommune située à 10 mn en voiture d'Arras et de Lens, ce qui permet de proposer également d'autres activités : Musée du Louvre Lens, beffroi et places d'Arras, Citadelle, Marchés de Noël, concerts...).\n\nBase Loisinord de Noeux-les-mines à 13 km, Douai 36 km, Lille et Bapaume à 48 km, Maison du Marais de St Omer 71 km, Amiens 75 km. Animaux admis après accord des propriétaires avec caution supplémentaire de 150 €. Chauffage et électricité inclus dans le tarif. 15 % de remise pour location de plus de 21 jours consécutifs.\nCharges comprises (chauffage central gaz, électricité, draps et linge de toilette). Jour d'arrivée possible tous les jours à partir de 17H.\n\nGîte de 120 m² avec entrée indépendante, nichée au cœur d'une ferme au carré avec cour pavée, une terrasse ensoleillée avec salon de jardin et transats, belle vue sur le jardin avec arbres fruitiers, chevaux et rivière. Grand porche privé à l'entrée pour voiture ou moto. Parking privatif pour 2 voitures.\n\nLe gîte pouvant accueillir jusque 7 personnes se compose, à l'étage : 2 chambres avec chacune 1 lit 160x200 et chacune 1 salle d'eau et 1 wc séparé. 1 chambre avec 3 lits 90x190 1 salle d'eau et 1 wc séparé. Possibilité 1 lit bébé avec baignoire et chaise haute.\n\nLe rez-de-chaussée offre une grande pièce ajourée un salon, une salle à manger et une cuisine équipée avec îlot central. WIFI."
        ],
        "nl": [
          "Ablain-Saint-Nazaire staat bekend om zijn herdenkingstoerisme rond de Grote Oorlog en zijn vele wandelroutes.\n\nDe stad ligt op 10 minuten rijden van Arras en Lens, waardoor het ook andere activiteiten kan bieden: het Louvre Lens Museum, het belfort en de pleinen van Arras, de Citadel, kerstmarkten, concerten, enz.)\n\nBasis Loisinord van Noeux-les-mines op 13 km, Douai 36 km, Lille en Bapaume op 48 km, Maison du Marais van St Omer 71 km, Amiens 75 km. Huisdieren zijn toegestaan na toestemming van de eigenaren met een extra borg van 150 ? Verwarming en elektriciteit inbegrepen in de prijs. 15% korting voor verhuur van meer dan 21 opeenvolgende dagen.\nKosten inbegrepen (centrale verwarming op gas, elektriciteit, lakens en handdoeken). Aankomstdag mogelijk elke dag vanaf 17H.\n\nGite van 120 m² met onafhankelijke ingang, genesteld in het hart van een vierkante boerderij met geplaveide binnenplaats, een zonnig terras met tuinmeubelen en ligstoelen, prachtig uitzicht op de tuin met fruitbomen, paarden en rivier. Grote privé veranda bij de ingang voor auto of motor. Privé parkeerplaats voor 2 auto's.\n\nDe gîte is geschikt voor maximaal 7 personen en bestaat uit, op de eerste verdieping: 2 slaapkamers, elk met 1 bed van 160x200 en elk met een doucheruimte en een apart toilet. 1 slaapkamer met 3 bedden 90x190, 1 doucheruimte en 1 apart toilet. Mogelijkheid voor 1 babybedje met bad en kinderstoel.\n\nDe begane grond biedt een grote open ruimte, een woonkamer, een eetkamer en een uitgeruste keuken met een centraal eiland. WIFI."
        ],
        "es": [
          "Ablain-Saint-Nazaire es conocida por su turismo conmemorativo en torno a la Gran Guerra y sus numerosas rutas de senderismo.\n\nLa ciudad se encuentra a 10 minutos en coche de Arras y Lens, por lo que también puede ofrecer otras actividades: el Museo del Louvre Lens, el campanario y las plazas de Arras, la Ciudadela, mercados de Navidad, conciertos, etc.)\n\nBase Loisinord de Noeux-les-mines a 13 km, Douai 36 km, Lille y Bapaume a 48 km, Maison du Marais de St Omer 71 km, Amiens 75 km. Se admiten mascotas previo acuerdo con los propietarios con un depósito adicional de 150€. Calefacción y electricidad incluidas en el precio. 15% de descuento para alquileres de más de 21 días consecutivos.\nGastos incluidos (calefacción central de gas, electricidad, sábanas y toallas). Posibilidad de llegar todos los días a partir de las 17H.\n\nCasa rural de 120 m² con entrada independiente, enclavada en el corazón de una granja cuadrada con patio pavimentado, una terraza soleada con muebles de jardín y tumbonas, hermosa vista sobre el jardín con árboles frutales, caballos y río. Gran porche privado en la entrada para el coche o la moto. Aparcamiento privado para 2 coches.\n\nLa casa rural puede alojar hasta 7 personas y se compone, en la primera planta, de: 2 dormitorios, cada uno con 1 cama de 160x200 y cada uno con un cuarto de ducha y un aseo separado. 1 dormitorio con 3 camas de 90x190, 1 cuarto de ducha y 1 aseo separado. Posibilidad de 1 cama de bebé con baño y trona.\n\nLa planta baja ofrece una gran sala abierta, un salón, un comedor y una cocina equipada con una isla central. WIFI."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48bb6344-facd-3324-b250-f150b78c0c19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5673b193-9d0a-3100-a065-cb375e64bb4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80844dc5-5300-3475-845b-1ab9c7f29b9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84f8dfee-92ab-337b-b498-49d6f96dc63f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e84a98a-fa53-3431-a747-22faf6b52ed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ee9a3e8-9872-3789-97fd-9e8471bb78d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fe9158c-1232-3669-9327-c049e9032f82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b613ca3d-a959-3e81-ae4c-ea014e9c77d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d13fbc-ebbb-36b5-a084-8c86462727e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da791abf-3629-3f01-8ed7-5380358c919b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geräumiges Ferienhaus in ruhiger Lage auf dem Land"
        ],
        "en": [
          "Spacious gîte in a quiet country setting"
        ],
        "it": [
          "Spazioso gîte in posizione tranquilla in campagna"
        ],
        "fr": [
          "Gîte spacieux au calme, à la campagne"
        ],
        "nl": [
          "Ruime gîte op een rustige locatie op het platteland"
        ],
        "es": [
          "Amplia casa rural en un lugar tranquilo en el campo"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3bc5f585-d682-3fc6-87a3-8d80580dc32c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90e63831-0917-3a25-a98e-a2fa129b1fe8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c27d99b9-2a85-3b83-b259-f887cb3621a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9d67127-bb72-3da5-92b4-36d8aeea56b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f32c8ccf-fdc4-32c1-bf1f-20dacd30e1c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2452320d-1bf2-38f0-979d-b9de11b5dd1c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/118d1a0c-a0ab-3682-b813-f124bb57a25e",
          "schema:addressLocality": "Ablain-Saint-Nazaire",
          "schema:postalCode": "62153",
          "schema:streetAddress": [
            "52 rue Marcel Lancino"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ablain-Saint-Nazaire"
              ],
              "pt": [
                "Ablain-Saint-Nazaire"
              ],
              "en": [
                "Ablain-Saint-Nazaire"
              ],
              "it": [
                "Ablain-Saint-Nazaire"
              ],
              "fr": [
                "Ablain-Saint-Nazaire"
              ],
              "nl": [
                "Ablain-Saint-Nazaire"
              ],
              "es": [
                "Ablain-Saint-Nazaire"
              ]
            },
            "insee": "62001",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/edf2dbb9-9183-3f4e-b015-529de930fd76",
        "schema:elevation": "90.99",
        "schema:latitude": "50.39167",
        "schema:longitude": "2.71438",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-27",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.706Z"
}