{
  "@id": "https://data.datatourisme.fr/14/843b20cc-1477-3b7a-b5b8-85e999af5f9e",
  "dc:identifier": "77590",
  "schema:endDate": [
    "2022-06-08"
  ],
  "schema:startDate": [
    "2022-06-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "JOURNEE MONDIALE DE L'OCEAN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1bd35c3-c29f-3ef8-8a5b-9cdb733307a8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f4974ed9-42a3-3c4f-b06d-576e97ba1c55",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Nausicaa\nBoulevard Sainte-Beuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 30 99 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.nausicaa.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cd406b8-e937-3572-90c3-67c3eaf9cad0",
      "dc:description": {
        "de": [
          "Feiern Sie den Welttag des Ozeans in Nausicaá!\nAm 8. Juni wird der Welttag des Ozeans gefeiert. Jedes Jahr schlägt Nausicaá vor, diesen Tag zu feiern und bereitet ein Programm mit Aktivitäten vor, die das Bewusstsein für die Meeresumwelt schärfen sollen. Der Tag, der 2009 von den Vereinten Nationen offiziell eingeführt wurde, wird in 70 Ländern auf 5 Kontinenten organisiert und seine Koordination liegt in den Händen des World Ocean Network, dessen Gründungsmitglied Nausicaá ist\n\nIn diesem Jahr finden die Veranstaltungen in Nausicaá am Freitag, den 7. und Samstag, den 8. Juni 2019 statt.\n\nFREITAG, 7. JUNI, von 9:30 bis 16:30 Uhr: Wir treffen uns im Dorf \"Welttag des Ozeans\" vor dem Eingang von Nausicaá! (Veranstaltung ist kostenlos)\nAuf dem Programm stehen Spiele und Aktivitäten zur Sensibilisierung für die Umwelt, die von den Schülern des Giraux-Sannier-Gymnasiums und der IME Mont Soleil vorgeschlagen und durchgeführt werden, sowie die Ausstellung der Arbeiten, die das Collège Albert Camus erstellt hat.\n\nIm Rahmen des Projekts \"j'aime ma plage\" (Ich liebe meinen Strand) wurden sich mehrere Klassen der Probleme bewusst, die mit der Verschmutzung durch Plastikmüll verbunden sind, insbesondere beim Einsammeln von Müll am Strand. Davon zeugen die Ausstellung über Abfälle und einen besseren Umgang mit unserem Konsum der Schule Bucaille und das Flugblatt zur Sensibilisierung für die Problematik der Plastikstrohhalme der Schule Alain Fournier.\n\nMit der Animation \"Parlons d'Océan\" teilen Sie Ihre Geschichte mit dem Ozean, reagieren Sie auf das Thema des Tages und hinterfragen Sie Ihre Beziehung zum Ozean, was er Ihnen bringt und was Sie ihm zurückgeben\nNehmen Sie an der großen nationalen Umfrage teil, die vom Tropischen Aquarium des Palais de la Porte Dorée, dem Muséum national d'Histoire naturelle, Océanopolis, Ifremer und Nausicaá angeboten wird, um Ihre Bedenken bezüglich des Ozeans besser bekannt zu machen und die Entscheidungsträger zu alarmieren.\n\nDie Asso Nature Libre des Réseau Océan Mondial Hauts-de-France arbeitet mit Nausicaá zusammen, um die breite Öffentlichkeit bei spielerischen Workshops zu empfangen!\n\nFREITAG, 7. JUNI UND SAMSTAG, 8. JUNI: GIRAUX macht seine Show und erkundet die Reise auf hoher See! (Veranstaltung im Inneren von Nausicaá, abhängig vom Kartenverkauf)\nDie Schüler des Lycée Giraux-Sannier der UNSS-Sektion \"Art danse\" werden eine Wiedergabe ihrer Jahresarbeit über den Ozean in all seinen Formen präsentieren. Dieses fächerübergreifende Projekt verbindet Musik und Tanz und bezieht die Fächer Französisch und SVT mit ein.\n- Am Freitag, den 7. Juni, werden die Besucher von Nausicaá ab 9.30 Uhr mit Tanz begrüßt und treffen dann die Tänzer auf dem Besucherrundgang mit verschiedenen Bildern wieder. Ein Finale wird um 11 Uhr und um 15.15 Uhr vor der großen Bucht der Ausstellung \"Voyage en Haute Mer\" angeboten\n- Am Samstag, den 8. Juni vormittags, ist das Finale um 12 Uhr an der großen Bucht geplant!\n\nFREITAG, 7. JUNI, 11.15 Uhr: Treffen mit Fred COURANT - L'Esprit Sorcier im Forum \"Des Rivages et des Hommes\" (Veranstaltung im Inneren von Nausicaá, Kartenverkauf erforderlich)\nDer aus der Fernsehsendung \"C'est pas Sorcier\" (dt. \"Das ist kein Hexenwerk\") bekannte Fred ist Fred COURANT der Chefredakteur und Moderator der Sendungen auf der im Oktober 2015 gestarteten Website L'Esprit Sorcier. L'Esprit Sorcier ist ein Bildungsmedium, das jedem Menschen Schlüssel zum besseren Verständnis unserer Welt an die Hand gibt!\n\nSAMSTAG, 8. JUNI: Mr.Goodfish-Animationen (Veranstaltung im Inneren von Nausicaá, erfordert Eintrittskarten)\nReisen Sie mit Mr.Goodfish ins Herz der Meeresfrüchtekette und lernen Sie die Fangmethoden und spannende Berufe kennen.\n FREITAG, 7. JUNI UND SAMSTAG, 8. JUNI: Ausstellung \"Orte, Praktiken und Worte von Freizeitfischern im Boulonnais\"\nIn der Halle von Nausicaá (Veranstaltung im Inneren von Nausicaá, abhängig vom Kartenverkauf)"
        ],
        "en": [
          "Come and celebrate World Ocean Day at Nausicaá!\nJune 8 is World Ocean Day. Each year, Nausicaá proposes to celebrate this day by preparing a program of activities to raise awareness of the marine environment. The day, officialized by the United Nations in 2009, is organized in 70 countries on 5 continents and its coordination is in the hands of the World Ocean Network of which Nausicaá is a founding member\n\nThis year, the events at Nausicaá will take place on Friday 7 and Saturday 8 June 2019.\n\nFRIDAY JUNE 7, from 9:30 a.m. to 4:30 p.m.: Meet at the \"World Ocean Day\" Village in front of the entrance of Nausicaá! (free event)\nOn the program, games and activities to raise awareness of the environment proposed and led by students of the Giraux-Sannier high school and the IME Mont Soleil and the exhibition of work done by the college Albert Camus.\n\nWith the project \"I love my beach\", several classes became aware of the problems linked to plastic pollution, especially during the collection of waste on the beach. The exhibition on waste and on a better management of our consumption by the Bucaille school and the awareness leaflet on the problem of plastic straws by the Alain Fournier school are proof of this.\n\nWith the animation \"Let's talk about the Ocean\" come and share your story with the Ocean, react to the theme of the day and question your link to the Ocean, what it brings you and what you give back to it\nTake part in the great national survey proposed by the Tropical Aquarium of the Palais de la Porte Dorée, the National Museum of Natural History, Océanopolis, Ifremer and Nausicaá to make your concerns about the ocean better known and to alert the decision-makers.\n\nThe Asso Nature Libre of the World Ocean Network Hauts-de-France joins Nausicaá to welcome the general public around playful workshops!\n\nFRIDAY JUNE 7 AND SATURDAY JUNE 8: GIRAUX makes its show and explores the journey on the high seas! (event inside Nausicaá, subject to ticketing)\nThe students of the Giraux-Sannier High School from the UNSS \"Art Dance\" section will present a restitution of their work of the year on the ocean in all its forms. This multidisciplinary project combines music and dance and associates French and SVT.\n- On Friday, June 7, Nausicaá visitors will be greeted by dance from 9:30 am, then they will meet the dancers on the tour route with different scenes. A final performance is proposed at 11am and at 3:15pm in front of the big bay of the exhibition \"Voyage en Haute Mer\"\n- Saturday morning, June 8, the finale is planned at the big bay at 12:00!\n\nFRIDAY JUNE 7 at 11:15 am: Meeting with Fred COURANT - L'Esprit Sorcier at the Forum \"Des Rivages et des Hommes\" (event inside Nausicaá, subject to ticketing)\nMostly known as Fred in the show \"C'est pas Sorcier\", Fred COURANT is the editor and presenter of the programs of the website L'Esprit Sorcier launched in October 2015. L'Esprit Sorcier is an educational media that gives everyone keys to better understand our world!\n\nSATURDAY JUNE 8: Mr.Goodfish animations (event inside Nausicaá, subject to ticketing)\nTravel to the heart of the seafood industry and discover fishing methods and exciting jobs with Mr.Goodfish.\n FRIDAY JUNE 7 AND SATURDAY JUNE 8: Exhibition \"Places, practices and words of leisure fishermen in the Boulonnais\"\nIn the hall of Nausicaá (event inside Nausicaá, subject to ticketing)"
        ],
        "it": [
          "Venite a festeggiare la Giornata Mondiale degli Oceani a Nausicaá!\nL'8 giugno è la Giornata mondiale degli oceani. Ogni anno, Nausicaá propone di celebrare questa giornata preparando un programma di attività per sensibilizzare l'ambiente marino. La giornata, ufficializzata dalle Nazioni Unite nel 2009, è organizzata in 70 Paesi di 5 continenti e il suo coordinamento è affidato al World Ocean Network di cui Nausicaá è membro fondatore\n\nQuest'anno, gli eventi di Nausicaá si svolgeranno venerdì 7 e sabato 8 giugno 2019.\n\nVENERDI' 7 GIUGNO, dalle 9.30 alle 16.30: appuntamento al Villaggio \"Giornata Mondiale degli Oceani\" davanti all'ingresso di Nausicaá! (evento gratuito)\nIn programma, giochi e attività di sensibilizzazione all'ambiente proposti e guidati dagli studenti del liceo Giraux-Sannier e dell'IME Mont Soleil, e una mostra di lavori realizzati dalla scuola secondaria Albert Camus.\n\nCon il progetto \"I love my beach\", diverse classi hanno preso coscienza dei problemi legati all'inquinamento da plastica, in particolare durante la raccolta dei rifiuti in spiaggia. Ne sono testimonianza la mostra sui rifiuti e su una migliore gestione dei nostri consumi realizzata dalla scuola Bucaille e l'opuscolo di sensibilizzazione sul problema delle cannucce di plastica realizzato dalla scuola Alain Fournier.\n\nCon l'animazione \"Parliamo dell'Oceano\", venite a condividere la vostra storia con l'Oceano, reagite al tema della giornata e interrogatevi sul vostro legame con l'Oceano, su ciò che vi porta e su ciò che gli restituite\nPartecipate al grande sondaggio nazionale proposto dall'Acquario Tropicale del Palais de la Porte Dorée, dal Museo Nazionale di Storia Naturale, da Océanopolis, Ifremer e Nausicaá per far conoscere le vostre preoccupazioni sull'oceano e allertare i responsabili delle decisioni.\n\nL'associazione Nature Libre della Rete Oceanica Mondiale Hauts-de-France si unisce a Nausicaá per accogliere il grande pubblico intorno a laboratori ludici!\n\nVENERDI' 7 GIUGNO E SABATO 8 GIUGNO: GIRAUX mette in scena uno spettacolo ed esplora il viaggio in alto mare! (evento all'interno di Nausicaá, soggetto a bigliettazione)\nGli studenti del Lycée Giraux-Sannier della sezione UNSS \"Art danse\" presenteranno una restituzione del loro lavoro dell'anno sull'oceano in tutte le sue forme. Questo progetto multidisciplinare combina musica e danza e unisce il francese alla scienza e alla tecnologia.\n- Venerdì 7 giugno, i visitatori di Nausicaá saranno accolti dalla danza a partire dalle 9.30, poi incontreranno i danzatori lungo il percorso di visita con diversi tableaux. Una performance finale è proposta alle 11.00 e alle 15.15 davanti alla grande baia della mostra \"Voyage en Haute Mer\"\n- Sabato mattina, 8 giugno, il finale è previsto presso la grande baia alle 12:00!\n\nVENERDI' 7 GIUGNO alle 11.15: incontro con Fred COURANT? L'Esprit Sorcier al Forum \"Des Rivages et des Hommes\" (evento all'interno di Nausicaá, soggetto a bigliettazione)\nConosciuto soprattutto come Fred nella serie televisiva \"C'est pas Sorcier\", Fred COURANT è l'editore del forum \"Des Rivages et Hommes\" fred COURANT è l'editore e presentatore del sito web L'Esprit Sorcier, lanciato nell'ottobre 2015. L'Esprit Sorcier è un media educativo che fornisce a tutti le chiavi per comprendere meglio il nostro mondo!\n\nSABATO 8 GIUGNO: animazioni di Mr.Goodfish (evento all'interno di Nausicaá, soggetto a bigliettazione)\nViaggia nel cuore dell'industria ittica e scopri i metodi di pesca e i lavori più interessanti con Mr.Goodfish.\n VENERDI' 7 GIUGNO E SABATO 8 GIUGNO: Mostra \"Luoghi, pratiche e parole dei pescatori sportivi del Boulonnais\"\nNella sala di Nausicaá (evento all'interno di Nausicaá, soggetto a bigliettazione)"
        ],
        "fr": [
          "Venez fêter la Journée Mondiale de l’Océan à Nausicaá ! \nLe 8 juin, c’est la Journée Mondiale de l’Océan. Chaque année, Nausicaá propose de célébrer cette journée en préparant un programme d’activités pour sensibiliser à l’environnement marin. La journée, officialisée par les Nations Unies en 2009, s’organise dans 70 pays sur les 5 continents et sa coordination est entre les mains du Réseau Océan Mondial dont Nausicaá est membre fondateur. \n\nCette année, les événements à Nausicaá se dérouleront les vendredi 7 et samedi 8 juin 2019.\n\nVENDREDI 7 JUIN, de 9h30 à 16h30 : Rendez-vous au Village « Journée Mondiale de l’Océan » devant l'entrée de Nausicaá ! (événement gratuit) \nAu programme, des jeux et des activités de sensibilisation à l’environnement proposés et animés par les élèves du lycée Giraux-Sannier et l’IME Mont Soleil et l’exposition des travaux réalisés par le collège Albert Camus.\n\nAvec le projet « j’aime ma plage », plusieurs classes ont pris conscience des problèmes liés à la pollution plastique lors notamment de ramassage des déchets sur la plage. En témoignent l’exposition sur les déchets et sur une meilleure gestion de notre consommation de l’école Bucaille et le tract de sensibilisation à la problématique des pailles en plastique par l’école Alain Fournier.\n\nAvec l’animation « Parlons d’Océan » venez partager votre histoire avec l’Océan, réagir au thème du jour et questionner votre lien à l’Océan, ce qu’il vous apporte et ce que vous lui rendez. \nParticipez à la grande enquête nationale proposée par l'Aquarium tropical du Palais de la Porte Dorée, le Muséum national d'Histoire naturelle, Océanopolis, Ifremer et Nausicaá pour mieux faire connaitre vos préoccupations concernant l'océan et alerter les décideurs.\n\nL’Asso Nature Libre du Réseau Océan Mondial Hauts-de-France s’associe à Nausicaá pour accueillir le grand public autour d’ateliers ludiques !\n\nVENDREDI 7 JUIN ET SAMEDI 8 JUIN : GIRAUX fait son show et explore le voyage en haute mer ! (événement à l'intérieur de Nausicaá, soumis à billetterie)\nLes élèves du Lycée Giraux-Sannier de la section UNSS « Art danse » présenteront une restitution de leur travail de l’année sur l’océan sous toutes ses formes. Ce projet pluridisciplinaire allie musique et danse et associe le Français et la SVT.\n- Vendredi 7 juin, les visiteurs de Nausicaá seront accueillis dès 9h30 par de la danse, puis ils retrouveront les danseurs sur le parcours de visite avec différents tableaux. Un final est proposé à 11h et à 15h15 devant la grande baie de l’exposition « Voyage en Haute Mer ». \n- Samedi 8 juin en matinée, le final est prévu à la grande baie à 12h !\n\nVENDREDI 7 JUIN à 11h15 : Rencontre avec Fred COURANT – L'Esprit Sorcier au Forum « Des Rivages et des Hommes » (événement à l'intérieur de Nausicaá, soumis à billetterie)\nSurtout connu sous le diminutif de Fred dans l’émission « C’est pas Sorcier » , Fred COURANT est le rédacteur en chef et présentateur des émissions du site internet L'Esprit Sorcier lancé en octobre 2015. L'Esprit Sorcier est un média éducatif qui donne à chacun des clés pour mieux comprendre notre monde !\n\nSAMEDI 8 JUIN : Animations Mr.Goodfish (événement à l'intérieur de Nausicaá, soumis à billetterie) \nVoyagez au cœur de la filière des produits de la mer et découvrez les méthodes de pêches et des métiers passionnants avec Mr.Goodfish.\n VENDREDI 7 JUIN ET SAMEDI 8 JUIN : Exposition « Lieux, pratiques et paroles de pêcheurs de loisir dans le Boulonnais » \nDans le hall de Nausicaá (événement à l'intérieur de Nausicaá, soumis à billetterie)"
        ],
        "es": [
          "¡Ven a celebrar el Día Mundial de los Océanos en Nausicaá!\nEl 8 de junio es el Día Mundial de los Océanos. Cada año, Nausicaá se propone celebrar este día preparando un programa de actividades de sensibilización sobre el medio marino. El día, oficializado por Naciones Unidas en 2009, se organiza en 70 países de los 5 continentes y su coordinación está en manos de la Red Mundial de los Océanos de la que Nausicaá es miembro fundador\n\nEste año, los actos en Nausicaá tendrán lugar el viernes 7 y el sábado 8 de junio de 2019.\n\nVIERNES 7 DE JUNIO, de 9.30 a 16.30 horas: ¡Reunión en el Village del \"Día Mundial de los Océanos\" frente a la entrada de Nausicaá! (evento gratuito)\nEn el programa, juegos y actividades de sensibilización sobre el medio ambiente propuestos y dirigidos por los alumnos del instituto Giraux-Sannier y del IME Mont Soleil, y una exposición de trabajos realizados por el instituto Albert Camus.\n\nCon el proyecto \"I love my beach\", varias clases tomaron conciencia de los problemas relacionados con la contaminación por plásticos, especialmente durante la recogida de residuos en la playa. La exposición sobre los residuos y la mejor gestión de nuestro consumo de la escuela Bucaille y el folleto de sensibilización sobre el problema de las pajitas de plástico de la escuela Alain Fournier dan fe de ello.\n\nCon la animación \"Hablemos del Océano\", ven y comparte tu historia con el Océano, reacciona al tema del día y cuestiona tu vínculo con el Océano, lo que te aporta y lo que le devuelves\nParticipe en la gran encuesta nacional propuesta por el Acuario Tropical del Palacio de la Puerta Dorada, el Museo Nacional de Historia Natural, Océanopolis, Ifremer y Nausicaá para dar a conocer sus preocupaciones sobre el océano y alertar a los responsables.\n\nLa asociación Nature Libre de la Red Mundial de Océanos Hauts-de-France se une a Nausicaá para acoger al público en general en torno a talleres lúdicos\n\nVIERNES 7 DE JUNIO Y SÁBADO 8 DE JUNIO: GIRAUX pone en escena y explora el viaje en alta mar (evento dentro de Nausicaá, sujeto a la venta de entradas)\nLos alumnos del Liceo Giraux-Sannier de la sección \"Art danse\" de la UNSS presentarán una restitución de sus trabajos del año sobre el océano en todas sus formas. Este proyecto multidisciplinar combina la música y la danza y aúna el francés con la ciencia y la tecnología.\n- El viernes 7 de junio, los visitantes de Nausicaá serán recibidos por la danza a partir de las 9.30 horas, y luego se encontrarán con los bailarines en la ruta de la gira con diferentes cuadros. Se propone una actuación final a las 11:00 y a las 15:15 frente a la gran nave de la exposición \"Voyage en Haute Mer\"\n- El sábado 8 de junio por la mañana está prevista la final en la gran bahía a las 12:00\n\nVIERNES 7 DE JUNIO A LAS 11:15: Encuentro con Fred COURANT ? L'Esprit Sorcier en el Foro \"Des Rivages et des Hommes\" (evento dentro de Nausicaá, sujeto a la venta de entradas)\nMás conocido como Fred en el programa de televisión \"C'est pas Sorcier\", Fred COURANT es el editor del foro \"Des Rivages et Hommes\" fred COURANT es el editor y presentador del sitio web L'Esprit Sorcier, lanzado en octubre de 2015. L'Esprit Sorcier es un medio de comunicación educativo que ofrece a todos las claves para comprender mejor nuestro mundo\n\nSÁBADO 8 DE JUNIO: Animaciones de Mr.Goodfish (evento dentro de Nausicaá, sujeto a la venta de entradas)\nViaja al corazón de la industria del marisco y descubre los métodos de pesca y los emocionantes trabajos con Mr.Goodfish.\n VIERNES 7 DE JUNIO Y SÁBADO 8 DE JUNIO: Exposición \"Lugares, prácticas y palabras de los pescadores de ocio en el Boulonnais\"\nEn la sala de Nausicaá (evento dentro de Nausicaá, sujeto a la venta de entradas)"
        ],
        "nl": [
          "Kom en vier Wereld Oceaandag bij Nausicaá!\nOp 8 juni is het Wereld Oceaandag. Elk jaar stelt Nausicaá voor deze dag te vieren door een programma van activiteiten voor te bereiden om het bewustzijn voor het mariene milieu te vergroten. De dag, die in 2009 door de Verenigde Naties werd geofficialiseerd, wordt georganiseerd in 70 landen op 5 continenten en de coördinatie is in handen van het Wereldoceaannetwerk waarvan Nausicaá een stichtend lid is\n\nDit jaar vinden de evenementen in Nausicaá plaats op vrijdag 7 en zaterdag 8 juni 2019.\n\nVRIJDAG 7 JUNI, van 9.30 tot 16.30 uur: verzamelen bij het \"Wereld Oceaandag\"-dorp voor de ingang van Nausicaá! (gratis evenement)\nOp het programma staan spelletjes en activiteiten ter bewustmaking van het milieu, voorgesteld en geleid door de leerlingen van de middelbare school Giraux-Sannier en het IME Mont Soleil, en een tentoonstelling van het werk van de middelbare school Albert Camus.\n\nMet het project \"Ik hou van mijn strand\" zijn verschillende klassen zich bewust geworden van de problemen in verband met plasticvervuiling, met name bij het verzamelen van afval op het strand. De tentoonstelling over afval en een beter beheer van onze consumptie door de school van Bucaille en de bewustmakingsfolder over het probleem van plastic rietjes door de school van Alain Fournier getuigen hiervan.\n\nMet de animatie \"Let's talk about the Ocean\" kunt u uw geschiedenis met de Oceaan delen, reageren op het thema van de dag en uw band met de Oceaan, wat hij u brengt en wat u hem teruggeeft, in vraag stellen\nNeem deel aan de grote nationale enquête die is voorgesteld door het Tropisch Aquarium van het Palais de la Porte Dorée, het Nationaal Natuurhistorisch Museum, Océanopolis, Ifremer en Nausicaá om uw bezorgdheid over de oceaan onder de aandacht te brengen en de beleidsmakers te waarschuwen.\n\nDe vereniging Nature Libre van het Wereldoceaannetwerk Hauts-de-France sluit zich aan bij Nausicaá om het grote publiek te verwelkomen rond ludieke workshops!\n\nVRIJDAG 7 JUNI EN ZATERDAG 8 JUNI: GIRAUX geeft een show en verkent de reis op volle zee! (evenement binnen Nausicaá, afhankelijk van kaartverkoop)\nDe leerlingen van het Lycée Giraux-Sannier van de afdeling \"Art danse\" van de UNSS presenteren een reconstructie van hun werk van het jaar over de oceaan in al zijn vormen. Dit multidisciplinaire project combineert muziek en dans en combineert Frans met wetenschap en technologie.\n- Op vrijdag 7 juni worden de bezoekers van Nausicaá vanaf 9.30 uur verwelkomd met dans, waarna ze de dansers ontmoeten op de route met verschillende tableaus. Om 11 uur en om 15.15 uur wordt een laatste optreden voorgesteld voor de grote baai van de tentoonstelling \"Voyage en Haute Mer\"\n- Op zaterdagochtend 8 juni is de finale gepland bij de grote baai om 12:00 uur!\n\nVRIJDAG 7 JUNI om 11.15 uur: Bijeenkomst met Fred COURANT ? L'Esprit Sorcier op het forum \"Des Rivages et des Hommes\" (evenement binnen Nausicaá, afhankelijk van kaartverkoop)\nBeter bekend als Fred in het tv-programma \"C'est pas Sorcier\", is Fred COURANT redacteur van het forum \"Des Rivages et Hommes\" fred COURANT is de redacteur en presentator van de website L'Esprit Sorcier, gelanceerd in oktober 2015. L'Esprit Sorcier is een educatief medium dat iedereen de sleutels geeft om onze wereld beter te begrijpen!\n\nZATERDAG 8 JUNI: Mr.Goodfish animaties (evenement binnen Nausicaá, afhankelijk van kaartverkoop)\nReis naar het hart van de visindustrie en ontdek visserijmethoden en spannende banen met Mr.Goodfish.\n VRIJDAG 7 JUNI EN ZATERDAG 8 JUNI: Tentoonstelling \"Plaatsen, praktijken en woorden van recreatievissers in de Boulonnais\"\nIn de hal van Nausicaá (evenement binnen Nausicaá, afhankelijk van kaartverkoop)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d71b9ed-1a67-3395-b8b6-75af8a1a247e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a23f5c7-af33-3627-9cb8-926f50a85063",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/443f18b5-527e-33aa-89b4-3de4dc2e9888",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/635f8c0c-8c0f-3fd8-8cb4-b069d45da8d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95a4cd75-592b-3b23-8119-971c1f31d0e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/41e4c6d1-7a65-3ad2-bbdf-3d32be727e5f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f4974ed9-42a3-3c4f-b06d-576e97ba1c55",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Nausicaa\nBoulevard Sainte-Beuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9702bd8a-3e21-31fd-8006-c125b4b784ba",
        "schema:elevation": "6.52",
        "schema:latitude": "50.730484",
        "schema:longitude": "1.594503",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-25",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.808Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/60b49b26-6756-3653-a9f9-85755e4e2df9",
      "@type": [
        "Period"
      ],
      "endDate": "2022-06-08",
      "startDate": "2022-06-08"
    }
  ]
}