{
  "@id": "https://data.datatourisme.fr/28/84b817de-9c47-3725-a4ae-d89d1d1f3d47",
  "dc:identifier": "PCUPIC060V50891L",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Nicolas"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f88d383c-b3c3-3cff-882d-df504bb5693b",
      "schema:email": [
        "mairie.ladrenne@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 44 79 22 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ladrenne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d73e01f2-0da2-33ba-9ddf-fd4b099c948d",
      "schema:email": [
        "mairie.ladrenne@orange.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 79 22 88"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ladrenne.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f88d383c-b3c3-3cff-882d-df504bb5693b",
      "schema:email": [
        "mairie.ladrenne@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 44 79 22 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ladrenne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c10ada5f-2ba0-37b9-9132-16375c74cbdb",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Nicolas, die im Rahmen der \"Opération Patrimoine\" der Communauté de Communes des Sablons restauriert wurde, ist ein homogenes Gebäude aus dem 16. Jahrhundert, wenn man von einem kleinen Teil der Südwand des Kirchenschiffs absieht, der offensichtlich älter ist, sich aber nur schwer datieren lässt. Die Mauern wurden aus Feuerstein errichtet, der auf dem Kreideplateau des Pays de Thelle reichlich vorhanden ist, während der Quaderstein für die Strebepfeiler und die Öffnungen verwendet wurde. Das Kirchenschiff hat nur ein Seitenschiff im Norden, mit dem es durch vier Spitzbögen verbunden ist, die auf runden Pfeilern ruhen. Während die vier Joche des Seitenschiffs ein Kreuzrippengewölbe aufweisen, ist dies im Kirchenschiff nicht der Fall, das nur im letzten Joch ein Gewölbe aufweist. Die Gewölbeanfänge an den Pfeilern der ersten drei Joche können sowohl als Überreste von heute verschwundenen Gewölben als auch als Anfänge von Gewölben, die nie gebaut wurden, interpretiert werden. Ein Fenster mit flamboyanter Füllung - das einzige in der Kirche, die anderen sind einfache Lanzetten - öffnet sich in der Mitte."
        ],
        "en": [
          "Restored within the framework of the \"Opération Patrimoine\" of the Communauté de Communes des Sablons, the church of Saint-Nicolas is a homogeneous building of the 16th century, except for a small portion of the southern wall of the nave, which is obviously older but difficult to date. Flint, which is found in abundance on the chalky plateau of the Pays de Thelle, was used for the construction of the walls, ashlar being reserved for the buttresses and openings. The nave has only one side aisle, to the north, with which it communicates through four broken arches falling by penetration on circular piles. If the four bays of the aisle are vaulted, the same is not true of the nave, which only has a vault in the last bay. The vault starts visible on the piers of the first three bays can be interpreted as the remains of vaults that have disappeared or as the beginning of vaults that were never built. A window with a flamboyant filling - the only one in the church, the others being simple lancets - opens in the central section."
        ],
        "it": [
          "Restaurata nell'ambito dell'Operazione Patrimonio della Comunità dei Comuni di Sablons, la chiesa di Saint-Nicolas è un edificio omogeneo del XVI secolo, ad eccezione di una piccola porzione della parete sud della navata, evidentemente più antica ma di difficile datazione. La selce, che si trova in abbondanza sull'altopiano gessoso del Pays de Thelle, è stata utilizzata per la costruzione dei muri, mentre il bugnato è stato riservato ai contrafforti e alle aperture. La navata centrale ha una sola navata laterale, a nord, con la quale comunica attraverso quattro archi a sesto acuto che rientrano in pilastri circolari. Mentre le quattro campate della navata sono voltate a crociera, non si può dire lo stesso della navata centrale, che presenta una volta solo nell'ultima campata. Gli inizi di volta visibili sui pilastri delle prime tre campate possono essere interpretati come resti di volte scomparse o come inizi di volte mai costruite. Nella parte centrale si apre una finestra dal riempimento fiammeggiante, l'unica della chiesa, le altre sono semplici monofore."
        ],
        "fr": [
          "Restaurée dans le cadre de l'Opération Patrimoine de la Communauté de Communes des Sablons, l’église Saint-Nicolas est un édifice homogène du XVIe siècle si l’on excepte une petite portion du mur sud de la nef, à l’évidence plus ancienne mais difficile à dater. Le silex, qu’on trouve en abondance sur le plateau crayeux du Pays de Thelle, a servi pour la construction des murs, la pierre de taille étant réservée aux contreforts et aux ouvertures. La nef ne comporte qu’un seul bas-côté, au nord, avec lequel elle communique par quatre arcades brisées retombant par pénétration sur des piles circulaires. Si les quatre travées du bas-côté sont voûtées d’ogives, il n’en est pas de même de la nef, qui ne comporte de voûte que sur la dernière travée. Les départs de voûte visibles sur les piles des trois premières travées peuvent aussi bien être interprétés comme les restes de voûtes aujourd’hui disparues que comme l’amorce de voûtes jamais construites. Une fenêtre à remplage flamboyant – la seule de l’église, les autres n’étant que de simples lancettes – s’ouvre dans le pan central."
        ],
        "es": [
          "Restaurada en el marco de la operación patrimonial de la Mancomunidad de Municipios de Sablons, la iglesia de Saint-Nicolas es un edificio homogéneo del siglo XVI, salvo una pequeña porción del muro sur de la nave, evidentemente más antigua pero difícil de datar. El sílex, que se encuentra en abundancia en la meseta calcárea del País de Thelle, se utilizó para la construcción de los muros, reservándose el sillar para los contrafuertes y los vanos. La nave tiene una sola nave lateral, al norte, con la que se comunica a través de cuatro arcos apuntados que caen sobre pilares circulares. Mientras que los cuatro tramos de la nave tienen bóveda de crucería, no se puede decir lo mismo de la nave, que sólo tiene bóveda en el último tramo. Los arranques de bóveda visibles en los pilares de las tres primeras naves pueden interpretarse como restos de bóvedas desaparecidas o como inicios de bóvedas que nunca se construyeron. En la parte central se abre una ventana con un relleno flamígero, la única de la iglesia, ya que las demás son simples lancetas."
        ],
        "nl": [
          "De kerk van Saint-Nicolas is gerestaureerd in het kader van de erfgoedactie van de Gemeenschap van gemeenten van de Sablons en is een homogeen gebouw uit de 16e eeuw, met uitzondering van een klein deel van de zuidelijke muur van het schip, dat duidelijk ouder is maar moeilijk te dateren. Voor de bouw van de muren werd vuursteen gebruikt, dat in overvloed wordt gevonden op het kalkplateau van het Pays de Thelle. Voor de steunberen en openingen werd ashlar gebruikt. Het schip heeft slechts één zijbeuk, in het noorden, waarmee het in verbinding staat via vier spitsbogen die terugvallen in ronde pijlers. De vier traveeën van de zijbeuk zijn voorzien van ribgewelven, maar dat geldt niet voor het schip, dat alleen in de laatste travee een gewelf heeft. De gewelfaanzetten die zichtbaar zijn op de pijlers van de eerste drie traveeën kunnen worden geïnterpreteerd als de overblijfselen van gewelven die nu verdwenen zijn of als het begin van gewelven die nooit zijn gebouwd. Een raam met een flamboyante vulling - het enige in de kerk, de andere zijn eenvoudige lancetten - opent in het middendeel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b3076b5-1caf-35b3-adcc-c62a639410a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2be82338-2aa6-3678-a6e5-1bc8e749f1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c41d9e50-05a3-341b-ace4-46ee93422e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbadb0e0-9db3-3ef9-8bed-0b25affafb90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9732573-25b8-3fdc-a6a0-d0870f3c0aa9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9861e6d4-68f7-3e28-98eb-ca3af7314126",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88bf19a0-22e2-31d7-bf53-ac86ab85ac6e",
          "schema:addressLocality": "La Drenne",
          "schema:postalCode": "60790",
          "schema:streetAddress": [
            "11 Grande Rue (La Neuville-d'Aumont)",
            "La Neuville-d'Aumont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60196",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Drenne"
              ],
              "pt": [
                "La Drenne"
              ],
              "en": [
                "La Drenne"
              ],
              "it": [
                "La Drenne"
              ],
              "fr": [
                "La Drenne"
              ],
              "nl": [
                "La Drenne"
              ],
              "es": [
                "La Drenne"
              ]
            },
            "insee": "60196",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52d4d37e-635e-3b4c-b22a-b4054a72eb80",
        "schema:latitude": "49.310858",
        "schema:longitude": "2.101728",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60196"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.992Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}