{
  "@id": "https://data.datatourisme.fr/31/84423464-fc74-39ff-b52f-662001f0f4d4",
  "dc:identifier": "TFO456245673965",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine 5 m hohe Statue, die die Arbeit des Schmieds würdigt. Sie befindet sich auf einem höchsten Punkt mit einem schönen Panorama"
    ],
    "en": [
      "Statue of 5 meters high in tribute to the work of blacksmith. It is located on a high point offering a beautiful panorama"
    ],
    "it": [
      "Una statua alta 5 metri in omaggio al lavoro del fabbro. Si trova su un'altura da cui si gode di un bellissimo panorama"
    ],
    "fr": [
      "Statue de 5 mètres de haut en hommage au travail de forgeron. Elle est située sur un point culminant offrant un beau panorama"
    ],
    "es": [
      "Una estatua de 5 metros de altura en homenaje al trabajo del herrero. Se encuentra en un punto elevado que ofrece un hermoso panorama"
    ],
    "nl": [
      "Een 5 meter hoog standbeeld als eerbetoon aan het werk van de smid. Het ligt op een hoog punt en biedt een prachtig panorama"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Statue de l'Homo Faber"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/836af957-c97e-3236-bbc4-666f5348abb3",
    "schema:legalName": "OFFICE DE TOURISME DE PARELOUP LEVEZOU",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aad79563-4fc6-3237-8c12-9d7aac92b067",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fa60a304-f296-36a6-a02c-2a57cf994c2e",
          "schema:addressLocality": "Le Vibal",
          "schema:postalCode": "12290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Vibal"
              ],
              "pt": [
                "Le Vibal"
              ],
              "en": [
                "Le Vibal"
              ],
              "it": [
                "Le Vibal"
              ],
              "fr": [
                "Le Vibal"
              ],
              "nl": [
                "Le Vibal"
              ],
              "es": [
                "Le Vibal"
              ]
            },
            "insee": "12297",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Statue de l'Homo Faber",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b15eb668-52d5-3a60-8781-f5cf61fabadd",
      "dc:description": {
        "de": [
          "Diese Figur ist das Werk von Claude Villefranque, einem Eisenplastiker und ehemaligen Schmied aus dem Dorf Vibal.\n\nIm Jahr 1975 errichtete er vor seiner Schmiedewerkstatt diese Eisenfigur, deren Körper wie ein Bogen gespannt ist und die die Geste des Schmieds darstellt und symbolisiert.\n\n Rund 1000 Arbeitsstunden (Schmieden, Hämmern, Schweißen ... aber auch Beobachten, Zweifeln, Zerlegen und Neuanfangen) waren nötig, um dieses 5 Meter hohe Werk mit einer Spannweite von 5,40 Metern zu schaffen, das in ein 3 Tonnen schweres Betonmassiv eingemauert ist.\n\n Die Wahl des Namens Homo Faber geht auf Annanh Arendts Definition in ihrem Werk \"Die Lage des modernen Menschen\" zurück: \"Der Homo Faber ist sehr wohl Herr und Meister, nicht nur, weil er Herr der Natur ist oder geworden ist, sondern vor allem, weil er sich selbst und seine Handlungen zum Herrn gemacht hat\".\n\n Claude Villefranque hatte schon lange den Wunsch, sein HOMO FABER an einem geeigneten Standort in seinem Maßstab zu errichten. Seine Wahl fiel auf das \"Tor zum Lévézou\", die Kammlinie des Gemeindewegs von Estrade, der Rodez über Millau mit Montpellier verband.\n\nAuf dem Chemin des Fabrègues, 200 m von der Kreuzung mit der D29 von Rodez nach Millau in westlicher Richtung entfernt, befindet sich der höchste Punkt, an dem der Homo Faber einen Platz gefunden hat. Von nun an kann er ein weites Panorama betrachten, das vom Norden über die Gipfel des Cantal bis zu den Bergen des Aubrac reicht, im Osten den Puech du Pal, im Süden den Lévézou mit seinen Seen und dem höchsten Punkt Mont Seigne und im Westen Rodez und das Rouergue."
        ],
        "en": [
          "This character is the work of Claude Villefranque, iron sculptor and former blacksmith of the village of Vibal.\n\nIn 1975, he erected this iron figure in front of his blacksmith's workshop, with a body stretched like a bow, representing and symbolizing the gesture of the blacksmith.\n\n It is about 1000 hours of work (forging, hammering, welding... but also observing, doubting, disassembling and starting again) which were necessary to give birth to this work of 5 meters high, 5.40 meters of scale sealed in a massive concrete of 3 tons.\n\n The choice of the name Homo Faber comes from the definition made by Annanh Arendt in her work \"The condition of modern man\": \"Homo Faber is indeed lord and master, not only because he is or has become master of nature, but especially because he has become master of himself and of his acts\".\n\n For a long time, Claude Villefranque had wanted to set up his HOMO FABER on a site appropriate to his scale. His choice was the \"gateway to Lévézou\", the ridge of the communal road of Estrade which linked Rodez to Montpellier via Millau.\n\nOn the Fabrègues road, 200 m from the crossroads with the D29 from Rodez to Millau, towards the west, is a high point, where Homo Faber has found a place of choice. He can now contemplate a wide panorama going from the north of the Cantal summits, to the Aubrac mountains, to the east the Puech du Pal, to the south the Lévézou, its lakes and its highest point the Mont Seigne and to the west Rodez and the Rouergue."
        ],
        "it": [
          "Questo personaggio è opera di Claude Villefranque, scultore del ferro ed ex fabbro del villaggio di Vibal.\n\nNel 1975, ha eretto questa figura in ferro davanti alla sua officina di fabbro, con un corpo teso come un arco, che rappresenta e simboleggia il gesto del fabbro.\n\n Ci sono volute circa 1000 ore di lavoro (forgiare, martellare, saldare... ma anche osservare, dubitare, smontare e ricominciare) per dare vita a quest'opera d'arte, alta 5 metri e larga 5,40 metri, incastonata in una massa di cemento di 3 tonnellate.\n\n La scelta del nome Homo Faber deriva dalla definizione data da Annanh Arendt nella sua opera \"La condizione dell'uomo moderno\": \"L'Homo Faber è davvero signore e padrone, non solo perché è o è diventato padrone della natura, ma soprattutto perché è diventato padrone di se stesso e delle sue azioni.\n\n Da tempo Claude Villefranque desiderava collocare il suo HOMO FABER in un luogo adatto alla sua scala. La scelta è caduta sulla \"porta di Lévézou\", il crinale dello Chemin Communal de l'Estrade che collega Rodez a Montpellier passando per Millau.\n\nSul Chemin des Fabrègues, a 200 m dall'incrocio con la D29 da Rodez a Millau, in direzione ovest, c'è un'altura dove l'Homo Faber ha trovato un luogo di elezione. Ora può contemplare un ampio panorama che va dal nord delle cime del Cantal, alle montagne dell'Aubrac, a est il Puech du Pal, a sud il Lévézou, i suoi laghi e il suo punto più alto il Mont Seigne e a ovest Rodez e la Rouergue."
        ],
        "fr": [
          "Ce personnage est l'oeuvre de Claude Villefranque, sculpteur sur fer et ancien forgeron du village du Vibal.\n\nC'est en 1975, qu'il a érigé devant son atelier de forgeron, cette silhouette de fer, au corps tendu comme un arc, représentant et symbolisant le geste du forgeron.\n\n C'est environ 1000 heures de travail (forger, marteler, souder... mais aussi observer, douter, démonter et recommencer) qui ont été nécessaires pour donner naissance à cette oeuvre de 5 mètres de haut, 5.40 mètres d'envergure scellée dans un massif en béton de 3 tonnes.\n\n Le choix de ce nom d'Homo Faber vient de la définition qu'en fait Annanh Arendt dans son oeuvre « la condition de l'homme moderne » : « l'homo faber est bien seigneur et maître, non seulement parce qu'il est ou s'est fait maître de la nature, mais surtout parce qu'il s'est fait maître de soi et de ses actes ».\n\n Depuis longtemps, Claude Villefranque souhaitait implanter son HOMO FABER sur un site approprié à son échelle. Son choix s'est porté sur  la « porte du Lévézou », la ligne de crête du chemin communal de l'Estrade qui reliait Rodez à Montpellier  via Millau.\n\nSur le chemin des Fabrègues, à 200 m du carrefour avec la D29 de Rodez à Millau, vers l'ouest, se trouve un point culminant, où l'Homo Faber a trouvé une place de choix. Il peut désormais contempler  un large panorama allant depuis le nord des sommets du Cantal, aux monts de l'Aubrac, à l'est le Puech du Pal, au sud le Lévézou, ses lacs et son point culminant le Mont Seigne et à l'ouest Rodez et le Rouergue."
        ],
        "es": [
          "Este personaje es obra de Claude Villefranque, escultor en hierro y antiguo herrero del pueblo de Vibal.\n\nEn 1975, erigió esta figura de hierro delante de su taller de herrero, con el cuerpo estirado como un arco, que representa y simboliza el gesto del herrero.\n\n Fueron necesarias unas 1.000 horas de trabajo (forjar, martillar, soldar... pero también observar, dudar, desmontar y volver a empezar) para dar a luz a esta obra de arte de 5 metros de alto y 5,40 de ancho, encajada en una mole de hormigón de 3 toneladas.\n\n La elección del nombre Homo Faber procede de la definición dada por Annanh Arendt en su obra \"La condición del hombre moderno\": \"El Homo Faber es efectivamente dueño y señor, no sólo porque es o se ha convertido en dueño de la naturaleza, sino sobre todo porque se ha convertido en dueño de sí mismo y de sus actos.\n\n Desde hacía mucho tiempo, Claude Villefranque deseaba instalar su HOMO FABER en un lugar adecuado a su escala. Su elección fue la \"puerta de Lévézou\", la cresta del Chemin Communal de l'Estrade que unía Rodez a Montpellier pasando por Millau.\n\nEn el Chemin des Fabrègues, a 200 m del cruce con la D29 de Rodez a Millau, en dirección oeste, hay un punto elevado donde el Homo Faber ha encontrado un lugar de elección. Ahora puede contemplar un amplio panorama que va desde el norte de las cumbres del Cantal, a los montes de Aubrac, al este el Puech du Pal, al sur el Lévézou, sus lagos y su punto más alto el Mont Seigne y al oeste Rodez y el Rouergue."
        ],
        "nl": [
          "Dit personage is het werk van Claude Villefranque, ijzersnijder en voormalig smid van het dorp Vibal.\n\nIn 1975 richtte hij deze ijzeren figuur op voor zijn smidse, met een lichaam dat als een boog is uitgerekt en het gebaar van de smid voorstelt en symboliseert.\n\n Ongeveer 1000 uur werk (smeden, hameren, lassen... maar ook observeren, twijfelen, ontmantelen en opnieuw beginnen) waren nodig om dit kunstwerk van 5 meter hoog en 5,40 meter breed in een betonnen massa van 3 ton tot stand te brengen.\n\n De keuze van de naam Homo Faber komt voort uit de definitie van Annanh Arendt in haar werk \"De toestand van de moderne mens\": \"Homo Faber is inderdaad heer en meester, niet alleen omdat hij meester is of is geworden over de natuur, maar vooral omdat hij meester is geworden over zichzelf en zijn daden.\n\n Claude Villefranque wilde zijn HOMO FABER al lang vestigen op een plek die past bij zijn schaal. Zijn keuze viel op de \"poort van Lévézou\", de heuvelrug van de Chemin Communal de l'Estrade die Rodez via Millau met Montpellier verbindt.\n\nOp de Chemin des Fabrègues, 200 m van het kruispunt met de D29 van Rodez naar Millau, in westelijke richting, bevindt zich een hoog punt waar Homo Faber een uitverkoren plaats heeft gevonden. Hij kan nu uitkijken over een breed panorama dat gaat van het noorden van de toppen van de Cantal, naar de bergen van Aubrac, in het oosten de Puech du Pal, in het zuiden de Lévézou, zijn meren en zijn hoogste punt de Mont Seigne en in het westen Rodez en de Rouergue."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bdea23b-7105-32c7-a64e-97d35a03f9ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58d88608-91d6-3021-a3be-5d225f66437d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62176f57-3a3f-32a4-8227-044e0dc2b3ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/793c8686-4e65-3d08-a544-e97f905c71e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/907721e0-5fd4-36cb-8e0c-9c6115394136",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/915c4d62-71aa-32ce-99e0-c7c6855cd86f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b12e2fef-9769-31b9-9a3b-eaaaaf00c2d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfd9274c-609a-3f6b-a589-adb3f062f219",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da6c3d04-a20b-3ce8-b198-ecc662205b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2c21267-d531-312e-9f14-3aae1dd2a7ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine 5 m hohe Statue, die die Arbeit des Schmieds würdigt. Sie befindet sich auf einem höchsten Punkt mit einem schönen Panorama"
        ],
        "en": [
          "Statue of 5 meters high in tribute to the work of blacksmith. It is located on a high point offering a beautiful panorama"
        ],
        "it": [
          "Una statua alta 5 metri in omaggio al lavoro del fabbro. Si trova su un'altura da cui si gode di un bellissimo panorama"
        ],
        "fr": [
          "Statue de 5 mètres de haut en hommage au travail de forgeron. Elle est située sur un point culminant offrant un beau panorama"
        ],
        "es": [
          "Una estatua de 5 metros de altura en homenaje al trabajo del herrero. Se encuentra en un punto elevado que ofrece un hermoso panorama"
        ],
        "nl": [
          "Een 5 meter hoog standbeeld als eerbetoon aan het werk van de smid. Het ligt op een hoog punt en biedt een prachtig panorama"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/06490e3f-8d4c-3c42-bbbd-484a118e821c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/297ae2a8-7989-3b3e-9633-6db506a6d190",
          "ebucore:abstract": {
            "fr": [
              "Statue de l'Homo Faber"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Statue de l'Homo Faber"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE PARELOUP LEVEZOU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df461deb-6e5d-3bab-acf2-9bba8c9d3107",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO456245673965/TFO456245673965-17a/medias/jpeg/homo-faber.jpeg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/06490e3f-8d4c-3c42-bbbd-484a118e821c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/297ae2a8-7989-3b3e-9633-6db506a6d190",
          "ebucore:abstract": {
            "fr": [
              "Statue de l'Homo Faber"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Statue de l'Homo Faber"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE PARELOUP LEVEZOU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df461deb-6e5d-3bab-acf2-9bba8c9d3107",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO456245673965/TFO456245673965-17a/medias/jpeg/homo-faber.jpeg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/014169ee-3c6e-34d0-afb2-4a08915d073e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca9eab31-e6c5-3fbf-b8ed-366afc96e23b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dea8e7cf-87ae-38ec-a6f3-71d936d14da7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ece710db-737c-366e-acc0-29ce918517f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1a87e96-a273-3fb4-93c8-74b843436386",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/064c96d1-af12-3661-a274-f434b3d89dbc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fa60a304-f296-36a6-a02c-2a57cf994c2e",
          "schema:addressLocality": "Le Vibal",
          "schema:postalCode": "12290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Vibal"
              ],
              "pt": [
                "Le Vibal"
              ],
              "en": [
                "Le Vibal"
              ],
              "it": [
                "Le Vibal"
              ],
              "fr": [
                "Le Vibal"
              ],
              "nl": [
                "Le Vibal"
              ],
              "es": [
                "Le Vibal"
              ]
            },
            "insee": "12297",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6f1eee58-229e-3314-ae24-d30e671a4358",
        "schema:elevation": "778",
        "schema:latitude": "44.3394",
        "schema:longitude": "2.7596",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-20",
  "lastUpdateDatatourisme": "2023-03-21T07:04:54.345Z"
}