{
  "@id": "https://data.datatourisme.fr/38/84fd08e2-44d0-3761-bcce-b86e078117c6",
  "dc:identifier": "PCUBRE035FS00012",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "L'église Saint-Guillaume"
    ],
    "fr": [
      "L'église Saint-Guillaume"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6bd13343-0561-3663-bd4f-a181d0df74da",
    "schema:legalName": "OT - Lac de Trémelin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/254b1521-a29a-32ff-9215-3a11ff25e63c",
      "schema:email": [
        "tourisme@lacdetremelin.com"
      ],
      "schema:telephone": [
        "+33 2 99 09 06 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacdetremelin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/587f8e64-8878-3638-a6bf-20821fc80d30",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Wenn die Kirche der Ausgangspunkt Ihrer Wanderung ist, sollten Sie es nicht versäumen, dort einen Moment zu verweilen\n\nDas im 13. Jahrhundert gegründete Gebäude wurde erweitert und umgebaut. Die herrschaftliche Kapelle im Norden trägt das Datum 1537 auf einer Sanduhr, die ebenfalls mit gotischen Inschriften geschnitzt ist. Der massive Turm und der fünfseitige Chor sind charakteristisch für die bedeutenden Veränderungen in der zweiten Hälfte des 17. Jahrhunderts. Im Jahr 1890 befand sich die Kirche in einem schlechten Zustand. Ein Restaurierungsprojekt wurde von Arthur Regnault ausgearbeitet, der auch an der Kirche Saint-Pierre-Saint-Louis in Bédée tätig war. An der Wand der Außenfassade sind zwei sich gegenüberstehende Figuren zu erkennen: ein Beichtvater und ein Beichtender.\n\nNoch ein bisschen mehr Geschichte? Zögern Sie nicht, das Maison d'école en Pays gallo von 1950 im Rathaus zu besuchen. Sie werden dort ein wunderschönes Klassenzimmer aus der damaligen Zeit sowie Ausstellungsräume entdecken.\n\nMarkierte Wanderwege beginnen in der Stadt Saint-Gonlay. Sie können sie auf lacdetremelin.com herunterladen oder im Tourismusbüro Lac de Trémelin kaufen.\nFür spielerische Spaziergänge spielen Sie Geocaching, hier sind Schätze der Haute-Bretagne versteckt. Laden Sie die App Trésors de Haute-Bretagne herunter."
        ],
        "en": [
          "Patrimoine culturel",
          "Surrounded by its cemetary, it is dated from the XVIth and XVIIth centuries. \nWe can observe on the outside front wall, two faces facing each other: a confessor and somebody confessing."
        ],
        "it": [
          "Patrimonio culturale",
          "Se la chiesa è il punto di partenza della vostra escursione, assicuratevi di soffermarvi per un po'\n\nL'edificio, fondato nel XIII secolo, è stato ampliato e ricostruito. La cappella signorile a nord reca la data 1537 su una pietra arenaria, anch'essa scolpita con iscrizioni gotiche. La massiccia torre e il coro a cinque lati sono caratteristici delle grandi modifiche apportate nella seconda metà del XVII secolo. Nel 1890, la chiesa era in cattivo stato di conservazione e fu elaborato un progetto di restauro da Arthur Regnault, che aveva lavorato anche alla chiesa di Saint-Pierre-Saint-Louis a Bédée. Sulla parete della facciata esterna si vedono due figure che si fronteggiano: un confessore e un confessato.\n\nUn po' di storia in più? Non esitate a visitare la Maison d'école en Pays gallo (Casa della scuola nel paese del gallo) del 1950 presso il municipio, dove scoprirete una superba aula dell'epoca e sale espositive.\n\nI sentieri escursionistici segnalati partono dal villaggio di Saint-Gonlay. Possono essere scaricati dal sito lacdetremelin.com o venduti presso l'ufficio turistico del Lac de Trémelin.\nPer passeggiate divertenti, giocate al geocaching, i tesori dell'Alta Bretagna sono nascosti qui. Scaricate l'applicazione \"Trésors de Haute-Bretagne\"."
        ],
        "fr": [
          "Patrimoine culturel",
          "Si l'église est le point de départ de votre randonnée, ne manquez pas de vous y attarder un instant. \n\nL’édifice fondé au XIIIe siècle a été agrandi et reconstruit. La chapelle seigneuriale, au Nord porte la date de 1537 sur une sablière également sculptée d'inscriptions gothiques. La tour massive et le chœur à cinq pans coupés sont caractéristiques des modifications importantes de la seconde moitié du XVIIe siècle. En 1890, l’église est dans un mauvais état, un projet de restauration est élaboré par Arthur Regnault qui est également intervenu sur l'église Saint-Pierre-Saint-Louis de Bédée. On peut remarquer sur le mur de la façade extérieure deux figures se faisant face : un confesseur et un confessé.\n\nEncore un peu d'histoire ? N'hésitez pas à visiter la Maison d'école en Pays gallo de 1950 à la mairie, vous y découvrirez une superbe salle de classe de l'époque ainsi que des salles d'expositions.\n\nDes circuits de randonnée balisés partent au départ du bourg de Saint-Gonlay. Ils sont en téléchargement sur lacdetremelin.com ou en vente à l'office de tourisme Lac de Trémelin.\nPour des balades ludiques, jouez au geocaching, des Trésors de Haute-Bretagne sont cachés ici. Téléchargez l'application Trésors de Haute-Bretagne."
        ],
        "es": [
          "Patrimonio cultural",
          "Si la iglesia es el punto de partida de su excursión, asegúrese de quedarse un rato\n\nEl edificio, fundado en el siglo XIII, ha sido ampliado y reconstruido. La capilla señorial del norte lleva la fecha de 1537 en una piedra arenisca que también está tallada con inscripciones góticas. La torre maciza y el coro de cinco lados son característicos de las grandes transformaciones de la segunda mitad del siglo XVII. En 1890, la iglesia estaba en mal estado y se elaboró un proyecto de restauración por parte de Arthur Regnault, que también había trabajado en la iglesia de Saint-Pierre-Saint-Louis en Bédée. En el muro de la fachada exterior se ven dos figuras enfrentadas: un confesor y un confeso.\n\n¿Un poco más de historia? No dude en visitar la Maison d'école en Pays gallo (Casa de la Escuela en el País Gallo) de 1950 en el ayuntamiento, donde descubrirá una magnífica aula de la época así como salas de exposición.\n\nDesde el pueblo de Saint-Gonlay parten rutas de senderismo señalizadas. Pueden descargarse en lacdetremelin.com o venderse en la oficina de turismo del lago de Trémelin.\nPara divertirse con los paseos, juegue al geocaching, aquí se esconden los Tesoros de Haute-Bretagne. Descargue la aplicación \"Trésors de Haute-Bretagne\"."
        ],
        "nl": [
          "Als de kerk het beginpunt van uw wandeling is, moet u zeker even blijven hangen\n\nHet gebouw, gesticht in de 13e eeuw, is vergroot en verbouwd. De heerlijkheidskapel aan de noordzijde draagt het jaartal 1537 op een zandsteen die ook met gotische inscripties is bewerkt. De massieve toren en het vijfzijdige koor zijn kenmerkend voor de grote veranderingen die in de tweede helft van de 17e eeuw zijn aangebracht. In 1890 was de kerk in slechte staat van onderhoud en werd een restauratieproject opgesteld door Arthur Regnault, die ook had gewerkt aan de kerk Saint-Pierre-Saint-Louis in Bédée. Op de muur van de buitengevel zijn twee figuren te zien die tegenover elkaar staan: een biechtvader en een biechteling.\n\nEen beetje meer geschiedenis? Aarzel niet om het Maison d'école en Pays gallo (Schoolhuis in het land van Gallo) uit 1950 in het gemeentehuis te bezoeken, waar u een prachtig klaslokaal uit die tijd en expositieruimtes kunt ontdekken.\n\nGemarkeerde wandelroutes vertrekken vanuit het dorp Saint-Gonlay. Ze zijn te downloaden op lacdetremelin.com of te koop bij het toeristenbureau van het Lac de Trémelin.\nVoor leuke wandelingen, speel geocaching, de schatten van de Haute-Bretagne zijn hier verborgen. Download de applicatie \"Trésors de Haute-Bretagne\".",
          "Cultureel erfgoed"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5749a563-66ea-3f28-9335-a7043eb2b11e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e8914e9-8d71-38af-9df9-042aac370cf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/746f5275-7934-3025-b478-820e43578dcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81eb9977-af76-31c3-b19b-d624fc51edb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b88b000c-fd0e-3148-adf1-9c78dfbe4c41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c391f2ac-1119-33c0-b323-35a71440c86a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3b7f278-ea6a-3797-a395-f4b0a606a6b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbde5b47-c636-3657-8246-5c80d700ce09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48017304-6f51-3e5a-b668-decb9f30544d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa1c91dd-43fc-3e98-8b5d-4a7ce4a8695e",
          "schema:addressLocality": "Saint-Gonlay",
          "schema:postalCode": "35750",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35277",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gonlay"
              ],
              "pt": [
                "Saint-Gonlay"
              ],
              "en": [
                "Saint-Gonlay"
              ],
              "it": [
                "Saint-Gonlay"
              ],
              "fr": [
                "Saint-Gonlay"
              ],
              "nl": [
                "Saint-Gonlay"
              ],
              "es": [
                "Saint-Gonlay"
              ]
            },
            "insee": "35277",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d515695-3468-3029-9c8a-f9889973bb71",
        "schema:latitude": "48.1138891",
        "schema:longitude": "-2.0662075",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-04-19T01:02:19.26Z"
}