{
  "@id": "https://data.datatourisme.fr/38/847aa839-12e9-3af5-90bd-0d10dab4cdb9",
  "dc:identifier": "FMABRE029V53O7Q3",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Les jeudis des explorateurs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/63bf5621-776f-330c-824a-50841f15c658",
    "schema:legalName": "OTC CCA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db37354e-fa51-3fc5-8610-dce7cdc98ba7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.we-explore.org/exploremag/2023/05/les-jeudis-des-explorateurs-8-15-22-juin-2023-a-concarneau/?fbclid=IwAR3v7zK_fNgdxvc6zd3xpxX-2gVfEsHdHu3GUZbW6Zh6pGAK5Eq-qivWRWI"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c0cce66-0892-3b14-8dd8-246a85b3366a",
      "dc:description": {
        "de": [
          "Im Juni laden Sie der Explore Fund und die in unserer Basis inkubierten Forscher zu drei Abenden ein, die ganz im Zeichen der Erkundung, des Austauschs und der Geselligkeit stehen!\nKommen Sie mit an Bord zu den \"Donnerstags der Entdecker\", drei einzigartigen Veranstaltungen, die nur dank derer möglich sind, die unsere Ambitionen unterstützen und an die Tugenden der Zusammenarbeit glauben!\n\n Jeden Donnerstag\n17h ? 22 Uhr Freier Zugang und Besuch der verschiedenen temporären Räume\n18h30 ? 20 Uhr Wortmeldungen: Podiumsdiskussionen, Vorträge?\n20h ? 22 Uhr Animationen und Filmvorführungen\nFreier und kostenloser Zugang\nZugang zu den Vorträgen und Filmvorführungen nach Maßgabe der verfügbaren Plätze\n\nDONNERSTAG, 8. JUNI: EXPLORE WIRD 10 JAHRE ALT!\n17h ? 18h30\nFreier Zugang zu den verschiedenen Epochenräumen\nBesichtigung des Katamarans We Explore\n18h30 ? 20.00 Uhr Podiumsdiskussion \"Ein Jahrzehnt der Entdeckungen\" Rückblick auf die Entstehung und die Projekte des Explore-Fonds seit 2013 mit Sophie & Roland Jourdain in Auszügen und Bildern,\ngemeinsam mit den Forschern von Under The Pole, Low-tech Lab, Captain Darwin und Plastic Odyssey\n20h ? 22 Uhr Filmvorführung in Anwesenheit des Under The Pole-Teams\n\"Deep Hope, die letzte Zuflucht\"\n\nDONNERSTAG, 15. JUNI: FORSCHUNG VON ALLEN FÜR ALLE!\nAb 16 Uhr\nFreier Zugang zu den verschiedenen Epochenräumen\nPädagogische Aktivitäten für Familien: Spiele, Animationen, Besichtigung des Katamarans \"We Explore\"\n18h30 ? 20 Uhr Podiumsdiskussion \"Die Erforschung als Vektor des Wissens und der Vermittlung\"\nErkundung, Wissenschaft und Umweltpädagogik, veranschaulicht durch konkrete Initiativen aus der Region\nMit Under The Pole, Captain Darwin, der Meeresstation von Concarneau und dem Verein \"La Maison\"\n20h ? 22 Uhr Musikalische Unterhaltung und Videoprojektion über die Expedition Captain Darwin\n\nDONNERSTAG, 22. JUNI: WAS GIBT ES MORGEN NOCH ZU ERFORSCHEN?\n 17h ? 18h30\nFreier Zugang zu den verschiedenen Epochenräumen\nBesuch des Katamarans We Explore\n18h30 ? 20.00 Uhr Runder Tisch \"Zusammenarbeit für Experimente und Innovationen in der Region\"\nDie maritime Kultur von gestern bis heute und die Entwicklung der Aktivitäten in der Region zwischen Land und Meer\nBegegnung mit den lokalen Akteuren, ihren Herausforderungen und Innovationen\nMit den Werften Piriou, Barillec Marine, Skravik und einem Akteur der Fischerei\n20h ? 22 Uhr Abschlusskonzert mit der Gruppe \"Les Pangols\""
        ],
        "en": [
          "In June, the Fonds Explore and the explorers incubated within our Base invite you to three evenings of exploration, sharing and conviviality!\nCome and join us for ?Jeudis des Explorateurs?, three unique events made possible thanks to those who support our ambitions and believe in the virtues of cooperation!\n\n Every Thursday\n17h ? 10pm Free access and visits to the various ephemeral spaces\n18h30 ? 8pm Speakers: round tables, conferences?\n20h ? 10 pm Entertainment and screenings\nFree admission\nAccess to conferences and screenings subject to seating availability\n\nTHURSDAY JUNE 8: EXPLORE CELEBRATES ITS 10TH ANNIVERSARY!\n17h ? 18h30\nFree access to the various theme areas\nVisit the We Explore catamaran\n18h30 ? 8:00 pm Round Table \" Regards croisés sur une décennie d?explorations \" A retrospective in exchanges and images on the birth and projects developed within the Explore fund since 2013, with Sophie & Roland Jourdain,\nwith explorers from Under The Pole, Low-tech Lab, Captain Darwin and Plastic Odyssey\n20h ? 22h Film screening in the presence of the Under The Pole team\n\"Deep Hope, the last refuge\n\nTHURSDAY JUNE 15: EXPLORATION BY ALL AND FOR ALL!\nStarting at 4pm\nFree access to the various ephemeral spaces\nEducational activities for families: games, entertainment, visits to the We Explore catamaran\n18h30 ? 8pm Round Table \"Exploration as a vector of knowledge and transmission\"\nExploration, science and environmental education illustrated by local initiatives\nWith Under The Pole, Captain Darwin, Station Marine de Concarneau and the association \"La Maison\"\n20h ? 10 pm Musical entertainment and screening of videos on the Captain Darwin expedition\n\nTHURSDAY JUNE 22: TOMORROW, WHAT'S LEFT TO EXPLORE?\n 17h ? 18h30\nFree access to the various theme areas\nVisit of the catamaran We Explore\n18h30 ? 8:00 pm Round Table \"Cooperating to experiment and innovate in territories\"\nMaritime culture from yesterday to today, and the evolution of local activities between land and sea\nMeet local players, their challenges and innovations\nWith the Piriou, Barillec Marine and Skravik shipyards and a fishing industry player\n20h ? 10pm Closing concert with the group Les Pangols"
        ],
        "it": [
          "A giugno, il Fondo Explore e gli esploratori incubati nella nostra Base vi invitano a tre serate di esplorazione, condivisione e convivialità!\nUnitevi a noi per i Giovedì degli Esploratori, tre eventi unici resi possibili grazie a chi sostiene le nostre ambizioni e crede nelle virtù della cooperazione!\n\n Ogni giovedì\n17h ? ore 22.00 Accesso libero e visite ai vari spazi effimeri\n18h30 ? 20:00 Interventi: tavole rotonde, conferenze, ecc\n20h ? 22:00 Intrattenimento e proiezioni\nIngresso libero\nL'ingresso alle conferenze e alle proiezioni è soggetto a disponibilità\n\nGIOVEDÌ 8 GIUGNO: EXPLORE FESTEGGIA IL SUO 10° ANNIVERSARIO!\n17h ? 18h30\nAccesso libero ai vari spazi effimeri\nVisita al catamarano We Explore\n18h30 ? 20:00 Tavola rotonda: \"Un decennio di esplorazioni in prospettiva\" Uno sguardo indietro con parole e immagini alla nascita del fondo Explore e ai progetti che ha sviluppato dal 2013, con Sophie & Roland Jourdain,\ninsieme agli esploratori di Under The Pole, Low-tech Lab, Captain Darwin e Plastic Odyssey\n20h ? 22:00 Proiezione del film con il team di Under The Pole\n\"Deep Hope, l'ultimo rifugio\n\nGIOVEDÌ 15 GIUGNO: ESPLORAZIONE DI TUTTI E PER TUTTI!\nA partire dalle 16:00\nAccesso libero ai diversi spazi effimeri\nAttività didattiche per le famiglie: giochi, attività, visite al catamarano We Explore\n18h30 ? ore 20:00 Tavola rotonda \"L'esplorazione come vettore di conoscenza e trasmissione\"\nEsplorazione, scienza ed educazione ambientale illustrate da iniziative locali concrete\nCon Under The Pole, Captain Darwin, la Stazione marittima di Concarneau e l'associazione \"La Maison\"\n20h ? ore 22.00 Intrattenimento musicale e proiezione di video sulla spedizione di Capitan Darwin\n\nGIOVEDÌ 22 GIUGNO: DOMANI, COSA RESTA DA ESPLORARE?\n 17h ? 18h30\nAccesso libero alle diverse aree tematiche\nVisita del catamarano We Explore\n18h30 ? 20:00 Tavola rotonda \"Cooperare per sperimentare e innovare nei territori locali\nLa cultura marittima dal passato al presente e l'evoluzione delle attività locali tra terra e mare\nIncontro con gli attori locali, le loro sfide e le loro innovazioni\nCon i cantieri navali Piriou, Barillec Marine e Skravik e un operatore del settore della pesca\n20h ? ore 22.00 Concerto di chiusura con il gruppo Les Pangols"
        ],
        "fr": [
          "En juin, le Fonds Explore et les explorateurs incubés au sein de notre Base vous invitent pour trois soirées sous le signe de l’exploration, du partage et de la convivialité !\nEmbarquez pour les “Jeudis des Explorateurs”, trois évènements inédits rendus possibles grâce à ceux qui soutiennent nos ambitions et croient aux vertus de la coopération !\n\n Chaque jeudi \n17h – 22h Accès et visite libre des différents espaces éphémères\n18h30 – 20h Prises de paroles : tables-rondes, conférences…\n20h – 22h Animations et projections \nAccès libre et gratuit\nAccès aux conférences et projections dans la limite des places disponibles\n\nJEUDI 8 JUIN: EXPLORE FÊTE SES 10 ANS ! \n17h – 18h30\nAccès libre aux différents espaces éphémères\nVisite du catamaran We Explore\n18h30 – 20h Table-Ronde « Regards croisés sur une décennie d’explorations »Rétrospective en échanges et en images sur la naissance et les projets développés au sein du fonds Explore depuis 2013, avec Sophie & Roland Jourdain,\naux côtés des explorateurs d’ Under The Pole, du Low-tech Lab, de Captain Darwin et de Plastic Odyssey\n20h – 22h Projection de film en présence de l’équipe d’Under The Pole\n«Deep Hope, le dernier refuge»\n\nJEUDI 15 JUIN: L’EXPLORATION PAR TOUS ET POUR TOUS ! \nA partir de 16h\nAccès libre aux différents espaces éphémères\nActivités pédagogiques pour les familles : jeux, animations, visites du catamaran We Explore\n18h30 – 20h Table-Ronde « L’exploration comme vecteur de connaissances et de transmission »\nExploration, science et pédagogie à l’environnement illustrées par des initiatives concrètes du territoire\nAvec Under The Pole, Captain Darwin, la Station Marine de Concarneau, et l’association « La Maison »\n20h – 22h Animation musicale et projection de vidéos sur l’expédition Captain Darwin\n\nJEUDI 22 JUIN: DEMAIN, QUE RESTE T-IL A EXPLORER ?\n 17h – 18h30\nAccès libre aux différents espaces éphémères\nVisite du catamaran We Explore\n18h30 – 20h Table-Ronde « La coopération pour expérimenter et innover en territoire »\nLa culture maritime d’hier à aujourd’hui, et l’évolution des activités du territoire entre terre et mer\nA la rencontre des acteurs locaux, de leurs enjeux et de leurs innovations\nAvec les chantiers Piriou, Barillec Marine, Skravik et un acteur de la pêche\n20h – 22h Concert de clôture avec le groupe « Les Pangols »"
        ],
        "nl": [
          "In juni nodigen het Explore Fund en de ontdekkingsreizigers in onze basis u uit voor drie avonden vol ontdekkingen, uitwisseling en gezelligheid!\nKom naar de donderdag van de Explorers, drie unieke evenementen die mogelijk worden gemaakt dankzij degenen die onze ambities steunen en geloven in de deugden van samenwerking!\n\n Elke donderdag\n17h ? 22u Vrije toegang en bezoek aan de verschillende efemere ruimtes\n18h30 ? 20u Sprekers: rondetafelgesprekken, lezingen, enz\n20h ? 22u Animatie en voorstellingen\nGratis toegang\nToegang tot lezingen en filmvertoningen afhankelijk van beschikbaarheid\n\nDONDERDAG 8 JUNI: EXPLORE VIERT ZIJN 10E VERJAARDAG!\n17h ? 18h30\nVrije toegang tot de verschillende efemere ruimtes\nBezoek de catamaran van We Explore\n18h30 ? 20u Rondetafelgesprek: \"Een decennium van verkenningen in perspectief\" Een terugblik in woord en beeld op het ontstaan van het Explore fonds en de projecten die het heeft ontwikkeld sinds 2013, met Sophie & Roland Jourdain,\nsamen met ontdekkingsreizigers van Under The Pole, Low-tech Lab, Captain Darwin en Plastic Odyssey\n20h ? 22u Filmvertoning met het team van Under The Pole\n\"Diepe Hoop, het laatste toevluchtsoord\n\nDONDERDAG 15 JUNI: VERKENNING DOOR EN VOOR IEDEREEN!\nVanaf 16u\nVrije toegang tot de verschillende efemere ruimtes\nEducatieve activiteiten voor gezinnen: spelletjes, activiteiten, bezoek aan de catamaran We Explore\n18h30 ? 20u Rondetafel \"Exploratie als vector van kennis en overdracht\"\nExploratie, wetenschap en milieueducatie geïllustreerd door concrete lokale initiatieven\nMet Under The Pole, Captain Darwin, het Marinestation van Concarneau en de vereniging \"La Maison\"\n20h ? 22u Muzikale animatie en vertoning van video's over de expeditie van Kapitein Darwin\n\nDONDERDAG 22 JUNI: MORGEN, WAT VALT ER NOG TE ONTDEKKEN?\n 17h ? 18h30\nVrije toegang tot de verschillende themagebieden\nBezoek van de catamaran We Explore\n18h30 ? 20u Rondetafel \"Samenwerken om te experimenteren en te innoveren in lokale gebieden\nMaritieme cultuur van vroeger tot nu, en de evolutie van lokale activiteiten tussen land en zee\nOntmoeting met lokale spelers, hun uitdagingen en hun innovaties\nMet de scheepswerven van Piriou, Barillec Marine en Skravik en een speler uit de visserijsector\n20h ? 22u Afsluitend concert met de groep Les Pangols"
        ],
        "es": [
          "En junio, el Fondo Explore y los exploradores incubados en nuestra Base le invitan a tres veladas de exploración, intercambio y convivencia\nAcompáñenos en los Jueves de los Exploradores, tres eventos únicos que son posibles gracias a quienes apoyan nuestras ambiciones y creen en las virtudes de la cooperación\n\n Todos los jueves\n17h ? 22h Acceso libre y visitas a los diferentes espacios efímeros\n18h30 ? 20h Ponentes: mesas redondas, conferencias, etc\n20h ? 22h Animación y proyecciones\nEntrada libre\nAcceso a las conferencias y proyecciones sujeto a disponibilidad\n\nJUEVES 8 DE JUNIO: EXPLORE CELEBRA SU 10º ANIVERSARIO\n17h ? 18h30\nAcceso libre a los diferentes espacios efímeros\nVisita al catamarán We Explore\n18h30 ? 20h Mesa redonda: \"Una década de exploraciones en perspectiva\" Una mirada retrospectiva en palabras e imágenes al nacimiento del fondo Explore y los proyectos que ha desarrollado desde 2013, con Sophie & Roland Jourdain,\njunto a exploradores de Under The Pole, Low-tech Lab, Captain Darwin y Plastic Odyssey\n20h ? 22h Proyección de una película con el equipo de Under The Pole\n\"Deep Hope, el último refugio\n\nJUEVES 15 DE JUNIO: ¡EXPLORACIÓN DE TODOS Y PARA TODOS!\nA partir de las 16h\nAcceso libre a los diferentes espacios efímeros\nActividades educativas para familias: juegos, actividades, visitas al catamarán We Explore\n18h30 ? 20h Mesa redonda \"La exploración como vector de conocimiento y transmisión\"\nExploración, ciencia y educación medioambiental ilustradas por iniciativas locales concretas\nCon Under The Pole, el Capitán Darwin, la Estación Marítima de Concarneau y la asociación \"La Maison\"\n20h ? 22h Animación musical y proyección de vídeos sobre la expedición del Capitán Darwin\n\nJUEVES 22 DE JUNIO: MAÑANA, ¿QUÉ QUEDA POR EXPLORAR?\n 17h ? 18h30\nAcceso libre a las diferentes áreas temáticas\nVisita del catamarán We Explore\n18h30 ? 20h Mesa redonda \"Cooperar para experimentar e innovar en el ámbito local\nLa cultura marítima del pasado al presente, y la evolución de las actividades locales entre la tierra y el mar\nEncuentro con los actores locales, sus retos y sus innovaciones\nCon los astilleros Piriou, Barillec Marine y Skravik y un agente del sector pesquero\n20h ? 22h Concierto de clausura con el grupo Les Pangols"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0032f94e-31f5-3b48-843d-527f0bfdfa73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15220627-9029-3633-9c7e-6e5a73099583",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/193c8848-47fb-300b-976f-65a61b413f46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19a382ca-b27e-3562-bdee-74ea89d2265f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dae8bda0-d47f-3236-a6a6-b29f8992509b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f6a08db2-95ef-3633-a55b-2b43941eee3b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/481f1095-94ab-3784-b594-2afb56305efa",
          "schema:addressLocality": "Concarneau",
          "schema:postalCode": "29900",
          "schema:streetAddress": [
            "Quai Carnot",
            "espace criée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Concarneau"
              ],
              "pt": [
                "Concarneau"
              ],
              "en": [
                "Concarneau"
              ],
              "it": [
                "Concarneau"
              ],
              "fr": [
                "Concarneau"
              ],
              "nl": [
                "Concarneau"
              ],
              "es": [
                "Concarneau"
              ]
            },
            "insee": "29039",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d16cb96d-71a6-3f60-8d29-95418a9841a5",
        "schema:latitude": "47.87254",
        "schema:longitude": "-3.91769",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.646Z"
}