{
  "@id": "https://data.datatourisme.fr/47/84e73c88-f66c-3a16-8923-a810379123e6",
  "dc:identifier": "PNALAR0300000018",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "This fabulous site in the heart of the gorges is only accessible on foot. The necessary hour of walk will be largely compensated by the beauty of the place... High historical site, nowadays only the chapel, a few ruins and an astonishing cavity, the St-Vérédème cave, which is 150 meters long, remain. Located in a vertical wall, it forms a tunnel. It was occupied in the ancient Paleolithic and then by Neanderthal man in the Neolithic period. Many ceramics have been found there and are on display in the Nîmes museum. LEGEND OR REALITY: St-Vérédème was a solitary man of Greek origin born in 640. He settled on the banks of the Gardon and St Gilles joined him. Many miracles are attributed to them, notably providential rains. St Vérédème succeeded St Agricol as bishop of Avignon . He was for a long time the patron saint of the shepherds of Crau. He died in 720. The hermitage is said to be the oldest Christian building in the Bas Languedoc (8th century). The flagstone roof has a beautiful barrel vault. The apse is decorated with 13th century paintings. The stairs were pierced much later to facilitate access to the cave. The inhabitants of Sanilhac used to make a pilgrimage to the Baume every year to ask for fertile rains. This custom seems to have disappeared in 1962. Two mills remain on the riverside, one of which is remarkable because it is vaulted and designed to be submerged by the floods of the Gardon. On the south side, many remains of dwellings testify to a tourist activity at the beginning of the 20th century, an activity that has fortunately stopped... The road, which makes many bends, was one of the places where the film \"The Wages of Fear\" was shot in 1952. Yves Montant was then making his cinema debut... ACCESS : Park in the village of Sanilhac and then, on foot (about 3 km) take the wide path going south. Go to the end of the cultivated land, then choose the right. Follow the signs..."
    ],
    "fr": [
      "Ce site fabuleux en plein cœur des gorges n'est accessible qu'à pied. L'heure de marche nécessaire sera largement compensée par la beauté des lieux... Haut lieu historique, de nos jours, il ne reste plus que la chapelle, quelques ruines et une étonnante cavité, la grotte St-Vérédème, qui développe 150 mètres de long. Située dans une paroi verticale, elle forme un tunnel. Elle a été occupée au paléolithique ancien puis par l'homme de Néanderthal et au néolithique. On y a retrouvé de nombreuses céramiques qui sont exposées au musée de Nîmes. LEGENDE OU REALITE : St-Vérédème était un solitaire d'origine grecque né en 640. Il s'installa au bord du Gardon et St Gilles le rejoignit. On leur attribut de nombreux miracles notamment des pluies providentielles. St Vérédème a succédé à St Agricol comme évêque d'Avignon . Il fut longtemps le patron des bergers de Crau. Il est mort en 720. L'ermitage serait la plus ancienne construction chrétienne du Bas Languedoc (VIIIe siècle). La toiture en dalles, possède une belle voûte en berceau. L'abside est ornée de peintures du XIIIe siècle. Les escaliers furent percés bien plus tard pour faciliter l'accès à la grotte. Les habitants de Sanilhac effectuaient un pèlerinage à la Baume tous les ans afin de demander des pluies fertiles. Cette coutume semble avoir disparue en 1962. Au bord de la rivière, il reste deux moulins dont un remarquable car construit en forme de voûte et prévu pour être submergé par les crues du Gardon. Côté sud, de nombreux vestiges d'habitations témoignent d'une activité touristique au début du XX° siècle, activité par bonheur stoppée... La route qui fait de nombreux lacets, fut un des lieux de tournage du film \"Le salaire de la peur\" en 1952. Yves Montant faisait alors ses débuts au cinéma... ACCES : Stationner dans le village de Sanilhac puis, à pied, (environ 3 km) emprunter le large chemin qui file vers le sud. Avancer jusqu'au bout des terres cultivées, puis choisir la droite. Suivre les panneaux indicateurs..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Baume et Saint Vérédème, site classé"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/163521f1-0e99-32f4-b4b2-c53d11a461cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3aff69f1-181a-38a1-9ff8-8b14959c49e0",
          "schema:addressLocality": "Sanilhac-Sagriès",
          "schema:postalCode": "30700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30308",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sanilhac-Sagriès"
              ],
              "pt": [
                "Sanilhac-Sagriès"
              ],
              "en": [
                "Sanilhac-Sagriès"
              ],
              "it": [
                "Sanilhac-Sagriès"
              ],
              "fr": [
                "Sanilhac-Sagriès"
              ],
              "nl": [
                "Sanilhac-Sagriès"
              ],
              "es": [
                "Sanilhac-Sagriès"
              ]
            },
            "insee": "30308",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "LA BAUME ET SAINT-VÉRÉDÈME",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6b6265b1-1575-33c2-b4e0-506357e67914",
      "dc:description": {
        "en": [
          "This fabulous site in the heart of the gorges is only accessible by foot. The hour's walk required will be largely compensated by the beauty of the place..\nA historical site, nowadays, only the chapel, some ruins and an astonishing cavity, the St-Vérédème cave, which is 150 metres long, remain. Located in a vertical wall, it forms a tunnel. It was occupied in the ancient Paleolithic period, then by Neanderthal man and in the Neolithic period. Numerous ceramics have been found there and are exhibited in the Nîmes museum\n\nLEGEND OR FACT: St-Veredemus was a solitary man of Greek origin born in 640. He settled on the banks of the Gardon and was joined by St Gilles. Many miracles are attributed to them, notably providential rains\n\nSt Vérédème succeeded St Agricol as bishop of Avignon. He was for a long time the patron of the shepherds of Crau. He died in 720\nThe hermitage is said to be the oldest Christian building in the Lower Languedoc (8th century). The flagstone roof has a beautiful barrel vault. The apse is decorated with 13th century paintings\nThe stairs were pierced much later to facilitate access to the cave. The inhabitants of Sanilhac used to make a pilgrimage to the Baume every year to ask for fertile rains. This custom seems to have disappeared in 1962\n\nAt the edge of the river, there are still two mills, one of which is remarkable because it was built in the shape of a vault and was designed to be submerged by the floods of the Gardon\n\nOn the south side, many remains of houses testify to a tourist activity at the beginning of the 20th century, an activity that has fortunately stopped..\nThe road, which twists and turns, was one of the locations for the film \"The Wages of Fear\" in 1952. Yves Montant was making his film debut at the time..\n\n\nACCESS \nPark in the village of Sanilhac and then, on foot, (about 3 km) take the wide road that runs south. Walk to the end of the cultivated land, then choose the right.  Follow the signs..."
        ],
        "fr": [
          "Ce site  fabuleux en plein cœur des gorges n'est accessible qu'à pied. L'heure de marche nécessaire sera largement compensée par la beauté des lieux... \nHaut lieu historique, de nos jours, il ne reste plus que la chapelle, quelques ruines et une étonnante cavité, la grotte St-Vérédème, qui développe 150 mètres de long. Située dans une paroi verticale, elle forme un tunnel. Elle a été occupée au paléolithique ancien puis par l'homme de Néanderthal et au néolithique. On y a retrouvé de nombreuses céramiques qui sont exposées au musée de Nîmes. \n\nLEGENDE OU REALITE : St-Vérédème était un solitaire d'origine grecque né en 640. Il s'installa au bord du Gardon et St Gilles le rejoignit. On leur attribut de nombreux miracles notamment des pluies providentielles. \n\nSt Vérédème a succédé à St Agricol comme évêque d'Avignon . Il fut longtemps le patron des bergers de Crau. Il est mort en 720. \nL'ermitage serait la plus ancienne construction chrétienne du Bas Languedoc (VIIIe siècle). La toiture en dalles, possède une belle voûte en berceau. L'abside est ornée de peintures du XIIIe siècle. \nLes escaliers furent percés bien plus tard pour faciliter l'accès à la grotte. Les habitants de Sanilhac effectuaient un pèlerinage à la Baume tous les ans afin de demander des pluies fertiles. Cette coutume semble avoir disparue en 1962. \n\nAu bord de la rivière, il reste deux moulins dont un remarquable car construit en forme de voûte et prévu pour être submergé par les crues du Gardon. \n\nCôté sud, de nombreux vestiges d'habitations témoignent d'une activité touristique au début du XX° siècle, activité par bonheur stoppée... \nLa route qui fait de nombreux lacets, fut un des lieux de tournage du film \"Le salaire de la peur\" en 1952. Yves Montant faisait alors ses débuts au cinéma... \n\n\nACCES : \nStationner dans le village de Sanilhac puis, à pied, (environ 3 km) emprunter le large chemin qui file vers le sud. Avancer jusqu'au bout des terres cultivées, puis choisir la droite.  Suivre les panneaux indicateurs..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e9ec845-9cc8-3dae-b9e7-4df69291c0fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf27515-fa20-3fcb-b72a-70c61b97bc2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "This fabulous site in the heart of the gorges is only accessible on foot. The necessary hour of walk will be largely compensated by the beauty of the place... High historical site, nowadays only the chapel, a few ruins and an astonishing cavity, the St-Vérédème cave, which is 150 meters long, remain. Located in a vertical wall, it forms a tunnel. It was occupied in the ancient Paleolithic and then by Neanderthal man in the Neolithic period. Many ceramics have been found there and are on display in the Nîmes museum. LEGEND OR REALITY: St-Vérédème was a solitary man of Greek origin born in 640. He settled on the banks of the Gardon and St Gilles joined him. Many miracles are attributed to them, notably providential rains. St Vérédème succeeded St Agricol as bishop of Avignon . He was for a long time the patron saint of the shepherds of Crau. He died in 720. The hermitage is said to be the oldest Christian building in the Bas Languedoc (8th century). The flagstone roof has a beautiful barrel vault. The apse is decorated with 13th century paintings. The stairs were pierced much later to facilitate access to the cave. The inhabitants of Sanilhac used to make a pilgrimage to the Baume every year to ask for fertile rains. This custom seems to have disappeared in 1962. Two mills remain on the riverside, one of which is remarkable because it is vaulted and designed to be submerged by the floods of the Gardon. On the south side, many remains of dwellings testify to a tourist activity at the beginning of the 20th century, an activity that has fortunately stopped... The road, which makes many bends, was one of the places where the film \"The Wages of Fear\" was shot in 1952. Yves Montant was then making his cinema debut... ACCESS : Park in the village of Sanilhac and then, on foot (about 3 km) take the wide path going south. Go to the end of the cultivated land, then choose the right. Follow the signs..."
        ],
        "fr": [
          "Ce site fabuleux en plein cœur des gorges n'est accessible qu'à pied. L'heure de marche nécessaire sera largement compensée par la beauté des lieux... Haut lieu historique, de nos jours, il ne reste plus que la chapelle, quelques ruines et une étonnante cavité, la grotte St-Vérédème, qui développe 150 mètres de long. Située dans une paroi verticale, elle forme un tunnel. Elle a été occupée au paléolithique ancien puis par l'homme de Néanderthal et au néolithique. On y a retrouvé de nombreuses céramiques qui sont exposées au musée de Nîmes. LEGENDE OU REALITE : St-Vérédème était un solitaire d'origine grecque né en 640. Il s'installa au bord du Gardon et St Gilles le rejoignit. On leur attribut de nombreux miracles notamment des pluies providentielles. St Vérédème a succédé à St Agricol comme évêque d'Avignon . Il fut longtemps le patron des bergers de Crau. Il est mort en 720. L'ermitage serait la plus ancienne construction chrétienne du Bas Languedoc (VIIIe siècle). La toiture en dalles, possède une belle voûte en berceau. L'abside est ornée de peintures du XIIIe siècle. Les escaliers furent percés bien plus tard pour faciliter l'accès à la grotte. Les habitants de Sanilhac effectuaient un pèlerinage à la Baume tous les ans afin de demander des pluies fertiles. Cette coutume semble avoir disparue en 1962. Au bord de la rivière, il reste deux moulins dont un remarquable car construit en forme de voûte et prévu pour être submergé par les crues du Gardon. Côté sud, de nombreux vestiges d'habitations témoignent d'une activité touristique au début du XX° siècle, activité par bonheur stoppée... La route qui fait de nombreux lacets, fut un des lieux de tournage du film \"Le salaire de la peur\" en 1952. Yves Montant faisait alors ses débuts au cinéma... ACCES : Stationner dans le village de Sanilhac puis, à pied, (environ 3 km) emprunter le large chemin qui file vers le sud. Avancer jusqu'au bout des terres cultivées, puis choisir la droite. Suivre les panneaux indicateurs..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7ec7fdd4-5a60-3dc4-a867-b603bf146e9b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/824ce8fe-3081-3942-bdcd-c98477efc947",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CORNICHE ACCES A LA GROTTE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/615da24d-8e04-3b7c-a2f4-72552a08143d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/dfcce562-95c7-483f-8d0c-3082b64d7123/corniche+d+acces+a+la+grotte.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/30ed47fd-1145-3127-9d01-4de5e4d7f7ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e05158f-5706-378a-8489-045908bc810e",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LA GROTTE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7cd6f232-4edf-3545-8204-698915486752",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a413f426-3dd9-4b71-95dd-f429d3fa2845/la+grotte.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c106e92-dc91-3498-9450-cac5efa46a32",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ca43408-035f-3183-b3a3-2e916c61afae",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "MEULE DU MOULIN SUBMERSIBLE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b4836f51-c197-3e71-a550-b5bd1c0fb850",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5e418cac-89e6-4bf3-9782-e0737ac676b4/pht_16+meule+du+moulin+submersible.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6416ec9f-6d23-3790-b267-da8a88be5140",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2ffefc1d-9a87-3abd-8283-9bd7661529c2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CORNICHE ACCES A LA GROTTE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/615da24d-8e04-3b7c-a2f4-72552a08143d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/dfcce562-95c7-483f-8d0c-3082b64d7123/corniche+d+acces+a+la+grotte.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ec7fdd4-5a60-3dc4-a867-b603bf146e9b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/824ce8fe-3081-3942-bdcd-c98477efc947",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CORNICHE ACCES A LA GROTTE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/615da24d-8e04-3b7c-a2f4-72552a08143d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/dfcce562-95c7-483f-8d0c-3082b64d7123/corniche+d+acces+a+la+grotte.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a791bfcc-ed91-3468-9da4-90ab1671e6be",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aa74cba2-277e-3e45-9713-fd59b251f3d3",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LE MOULIN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/89faab32-3b5f-37ad-a6dc-45b0a3c1d365",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/61d20b0a-480a-4edc-a249-b1973aa6c0ff/pht_15+le+moulin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfb597d5-2114-352e-be09-2f1e245f1a94",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/26af875b-6a38-3dc6-bf10-de5745c76ac1",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "FOND DU CANYON"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/192540bf-528e-3fd0-96e0-45efb7a33b58",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8cf9549f-2af2-4f52-8272-5d5abcc0b1a4/fond+du+canyon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/25a2e17b-085b-39a9-b576-313acb9a0e4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/24edfd61-0580-3d2a-84f7-6e23570582f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/969745f6-ea87-360f-9b3d-7fba67fd6c38",
          "schema:addressLocality": "Sanilhac-Sagriès",
          "schema:postalCode": "30700",
          "schema:streetAddress": [
            "Office de Tourisme Pays d'Uzès",
            "Place Albert 1er - Chapelle des Capucins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30308",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sanilhac-Sagriès"
              ],
              "pt": [
                "Sanilhac-Sagriès"
              ],
              "en": [
                "Sanilhac-Sagriès"
              ],
              "it": [
                "Sanilhac-Sagriès"
              ],
              "fr": [
                "Sanilhac-Sagriès"
              ],
              "nl": [
                "Sanilhac-Sagriès"
              ],
              "es": [
                "Sanilhac-Sagriès"
              ]
            },
            "insee": "30308",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0585393c-85ac-335e-b20c-61048ae17242",
        "schema:elevation": "105",
        "schema:latitude": "43.95534",
        "schema:longitude": "4.42516",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30308",
        "30334"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.192Z",
  "reducedMobilityAccess": false
}