{
  "@id": "https://data.datatourisme.fr/48/84e0b5ac-1ba4-3cd1-ad1e-2a869e39a5f9",
  "dc:identifier": "PCUCHA0520000431",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SEJOURS ET ANIMATIONS À BOUBONNE-LES-BAINS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a8e7b40c-6c21-3f6d-a577-15d423fab040",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7046625-42ba-3390-a9e5-fba57de0b3ba",
          "schema:addressLocality": "Bourbonne-les-Bains",
          "schema:postalCode": "52400",
          "schema:streetAddress": [
            "Bourbonne-les-Bains",
            "Office de Tourisme de",
            "Place des Bains"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52060",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourbonne-les-Bains"
              ],
              "pt": [
                "Bourbonne-les-Bains"
              ],
              "en": [
                "Bourbonne-les-Bains"
              ],
              "it": [
                "Bourbonne-les-Bains"
              ],
              "fr": [
                "Bourbonne-les-Bains"
              ],
              "nl": [
                "Bourbonne-les-Bains"
              ],
              "es": [
                "Bourbonne-les-Bains"
              ]
            },
            "insee": "52060",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@bourbonnelesbains-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 25 90 01 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-bourbonne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b35c7c02-0812-34fd-85c9-be16d693ce5f",
      "dc:description": {
        "de": [
          "Der Fremdenverkehrsort bietet ebenfalls zahlreiche Parks für Spaziergänge: Der Tierpark „La Bannie“, das Arboretum, der Park „Parc des Sources“, der Schlosspark. \n2,5 km außerhalb der Stadt, in Richtung Coiffy-le-Haut gelegen, bietet der Tierpark La Bannie seinen Besuchern ein großes Gelände von 30 ha für Spaziergänge, zwei Picknickplätze sowie Spiele für die Kinder. Das 100 ha große Tiergehege ermöglicht es, Wildschweine, Hirsche, Damwild sowie zahlreiche Vogelarten zu entdecken. \nIm Schlossgarten sind noch die Pforte und die Wirtschaftsgebäude der ehemaligen Burg aus dem 16. Jh. zu sehen. Das heutige Schloss, das aus dem 18. Jh. stammt und in dem sich das Rathaus befindet, ist eine Gabe von Chevandier de Valdromen als Anerkennung der wohltuenden Wirkung der Thermalwässer. \nDas in den Wirtschaftsgebäuden der ehemaligen Burg eingerichtete Museum zeigt die den Thermen gewidmeten galloromanischen Überreste, einheimische Maler, 250 ausgestopfte Vogelarten sowie Wanderausstellungen.\n \n\nVON MÄRZ BIS NOVEMBER:  \n\nIm Centre Borvo, Fremdenverkehrsamt, Informationsbüro und Ausstellungsort (Messen und Sonderaustellungen für Gemälde, Skulpturen oder Handwerk). Außerdem zu entdecken, die Kunsthandwerker und regionalen Erzeuger  \nlokaler Produkte anlässlich des Tages „Geschmack und Know-how“, der alle drei Wochen stattfindet.\n\n\nIm Clocheton, dem Animationszentrum und Stätte der Begegnung und des Austauschs, werden den Besuchern täglich unterhaltende Veranstaltungen (Gesellschaftsspiele, Reportagen, Liederabende, Konferenzen) sowie sportliche Freizeitaktivitäten angeboten: Fußwanderungen, Mountainbike, Angeln, Tennis, Minigolf... Ein monatliches Animationsprogramm liegt im Fremdenverkehrsbüro für Sie bereit."
        ],
        "en": [
          "The tourist resort also has many parks: the Bannie Wildlife Park, the arboretum, the “Parc des Sources” and the “Parc du Château”.  \nThe Bannie Wildlife Park is 2.5 kilometres from the town, on the Coiffy-le-Haut road. There is a 30-hectare walking area, two picnic areas and children's play area for visitors to enjoy, as well as 100 hectares of enclosures where boars, stags, deer and many different varieties of birds can be spotted.  \nIn the “Parc du Château”, you can still see the gatehouse and the service quarters of the former 16th century fortified castle. The present château, that houses the “Hôtel de Ville”, dates back to the 18th century and was a gift from Chevandier de Valdrome, in appreciation of the beneficial effects of the thermal waters.  \nThe museum is in the service quarters of the former fortified castle, and houses Gallo-Roman remains devoted to the spa, local artists, 250 species of naturalised birds and travelling exhibitions. \n \n\nFROM MARCH TO NOVEMBER: \n\nAt the Borvo Centre, the Tourist Office, visitors are welcomed and informed, and exhibitions are hosted (temporary shows and exhibitions of paintings, sculptures or handicrafts). You can also discover regional arts and crafts and local producers at the \"Saveur et Savoir Faire\" day, which takes place every three weeks. \n\n\nAt the Clocheton, the activity centre: a place to meet and talk, where activities are organised on a daily basis for visitors (board games, reportages, song recitals and talks), as well as sports leisure activities: hikes, MTB, fishing, tennis, mini-golf etc. A monthly events programme is available at the Tourist Office."
        ],
        "it": [
          "La località turistica offre anche una serie di parchi per le passeggiate: il parco degli animali di Bannie, l'arboreto, il parco delle Fonti, il parco del castello\n\nSituato a 2,5 km dalla città, sulla strada per Coiffy-le-Haut, il Parc Animalier de la Bannie offre ai suoi visitatori un'area escursionistica di 30 ettari, due aree picnic e giochi per bambini, e recinti di 100 ettari per cinghiali, cervi, daini e molte varietà di uccelli\n\nNel parco del castello si possono ancora vedere la portineria e gli edifici dell'antico castello risalenti al XVI secolo. L'attuale castello, dove si trova il Municipio, risale al XVIII secolo e fu donato da Chevandier de Valdrome in riconoscimento dei benefici delle acque termali\n\nIl museo, ospitato nelle dipendenze dell'antico castello, presenta resti gallo-romani dedicati alle terme, pittori locali, 250 specie di uccelli naturalizzati e mostre itineranti\n\nDA MARZO A NOVEMBRE \n\nNel Centro Borvo, l'Ufficio del Turismo, un luogo di accoglienza, informazione e mostre (esposizioni e mostre temporanee di pittura, scultura o artigianato?), per scoprire anche gli artigiani d'arte e i produttori locali della regione, durante la giornata \"Saveur et Savoir Faire\" organizzata ogni tre settimane\n\nAl Clocheton, centro di animazione, luogo di incontro e di scambio, vengono proposte ai visitatori attività quotidiane (giochi di società, relazioni, recite di canzoni, conferenze) e attività sportive: escursioni, mountain bike, pesca, tennis, minigolf... Un programma mensile delle attività è disponibile presso l'Ufficio del Turismo\n\nIDEE PER LE PAUSE BENESSERE E SALUTE\nScaricate la nostra brochure."
        ],
        "fr": [
          "La station touristique offre également de nombreux parcs de promenade : le parc animalier de la Bannie, l’arboretum, le parc des Sources, le parc du château. \n\nSitué à 2,5 km de la ville sur la route de Coiffy-le-Haut, le Parc Animalier de la Bannie offre à ses visiteurs une zone de promenade de 30 ha, deux aires de pique-nique et de jeux pour les enfants, et des enclos sur 100 ha pour découvrir sangliers, cerfs, daims et nombreuses variétés d’oiseaux. \n\nDans le parc du château, on peut encore voir la porterie et les communs de l’ancien château fort datant du XVIe siècle. L’actuel château, où est installé l’Hôtel de Ville, qui date du XVIIIe siècle, a été offert par Chevandier de Valdrome en reconnaissance des bienfaits des eaux thermales. \n\nLe musée installé dans les communs de l’ancien château fort, présente les vestiges gallo-romains consacrés aux thermes, les peintres locaux, 250 espèces d’oiseaux naturalisés et des expositions itinérantes. \n\nDE MARS A NOVEMBRE : \n\nAu Centre Borvo, l’Office de Tourisme, lieu d’accueil, de renseignements et d’expositions (des salons et des expositions temporaires de peintures, sculptures ou artisanales…), à découvrir également, les artisans d’art et les producteurs locaux de la région, au cours de la journée « Saveur et Savoir Faire » organisée toutes les trois semaines. \n\nAu Clocheton, centre d’animation, lieu de rencontres et d’échanges, des animations quotidiennes (jeux de société, reportages, récital chansons, conférences) sont proposées aux visiteurs, ainsi que des loisirs sportifs : randonnées pédestres, VTT, pêche, tennis, mini-golf…Un programme mensuel des animations est à votre disposition à l’Office de Tourisme. \n\nIDEES SEJOURS BIEN-ETRE ET SANTE \nTéléchargez notre brochure."
        ],
        "es": [
          "La estación turística también ofrece varios parques para pasear: el parque de animales Bannie, el arboreto, el parque de las Fuentes, el parque del castillo\n\nSituado a 2,5 km de la ciudad, en la carretera de Coiffy-le-Haut, el Parc Animalier de la Bannie ofrece a sus visitantes una zona de paseo de 30 hectáreas, dos áreas de picnic y de juego para niños, y recintos de 100 hectáreas para jabalíes, ciervos, gamos y muchas variedades de aves\n\nEn el parque del castillo todavía se pueden ver la casa de la puerta y las dependencias del antiguo castillo que datan del siglo XVI. El actual castillo, donde se encuentra el Ayuntamiento, data del siglo XVIII y fue donado por Chevandier de Valdrome en reconocimiento a los beneficios de las aguas termales\n\nEl museo, ubicado en las dependencias del antiguo castillo, presenta restos galo-romanos dedicados a las termas, pintores locales, 250 especies de aves naturalizadas y exposiciones itinerantes\n\nDE MARZO A NOVIEMBRE \n\nEn el Centro de Borvo, la Oficina de Turismo, un lugar de acogida, información y exposiciones (espectáculos y exposiciones temporales de pinturas, esculturas o artesanía...), para descubrir también, los artesanos del arte y los productores locales de la región, durante la jornada \"Saveur et Savoir Faire\" organizada cada tres semanas\n\nEn el Clocheton, centro de animación, lugar de encuentros e intercambios, se ofrecen a los visitantes actividades diarias (juegos de mesa, reportajes, recitales de canciones, conferencias), así como actividades deportivas: senderismo, bicicleta de montaña, pesca, tenis, minigolf, etc. En la Oficina de Turismo se ofrece un programa mensual de actividades\n\nIDEAS PARA ESCAPADAS DE BIENESTAR Y SALUD\nDescargue nuestro folleto."
        ],
        "nl": [
          "Het kuuroord heeft een aantal interessante parken: het dierenpark La Bannie, het arboretum, Parc des Sources, de kasteeltuin.\n\n\nHet dierenpark La Bannie ligt op 2,5 kilometer van de stad op de weg naar Coiffy-le-Haut. Een wandelpark van 30 hectaren met picknickplaatsen en speeltuintjes, en een dierenpark van 100 hectaren met dieren uit de streek (everzwijnen, herten, damherten, vogelsoorten).\n\n\nIn de kasteeltuin staan nog de portiersloge en de bijgebouwen van de oude burcht uit de zestiende eeuw. Het huidige kasteel dateert uit de achttiende eeuw en huisvest het gemeentehuis. Het was een cadeau van Chevandier de Valdrome aan de stad, bij wijze van erkentelijkheid voor de weldaad van het bronwater.\n \n\nHet museum in de oude bijgebouwen van de voormalige burcht handelt over aan thermen gewijde Romeinse vondsten, plaatselijke kunstschilders, 250 opgezette vogels en tijdelijke exposities.\n \n\nVAN MAART TOT NOVEMBER :\n\nCentre Borvo: VVV, cultureel centrum waar inlichtingen verstrekt en exposities gehouden worden (beurzen en tijdelijke exposities over schilderkunst, beeldhouwkunst en ambachten). Maak kennis met kunstambachten en producenten uit de omgeving op de om de drie weken georganiseerde ambachtsdag ‘Saveur et Savoir Faire’ (smaken & maken).\n\n\nLe Clocheton: activiteitencentrum, ontmoetingsplaats, dagelijks activiteiten (gezelschapsspelen, reportages, recitals, lezingen) en buitensporten (wandelingen, mountainbike, vissen, tennis, midgetgolf) voor bezoekers. De VVV heeft het maandprogramma ter inzage."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8ff73a08-994b-3e4f-984d-b3caa2f62754",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3d46285-7b41-34c3-8571-b160ae55fb8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/de28361e-1be3-36c3-a5b2-72170784d85e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7046625-42ba-3390-a9e5-fba57de0b3ba",
          "schema:addressLocality": "Bourbonne-les-Bains",
          "schema:postalCode": "52400",
          "schema:streetAddress": [
            "Bourbonne-les-Bains",
            "Office de Tourisme de",
            "Place des Bains"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52060",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourbonne-les-Bains"
              ],
              "pt": [
                "Bourbonne-les-Bains"
              ],
              "en": [
                "Bourbonne-les-Bains"
              ],
              "it": [
                "Bourbonne-les-Bains"
              ],
              "fr": [
                "Bourbonne-les-Bains"
              ],
              "nl": [
                "Bourbonne-les-Bains"
              ],
              "es": [
                "Bourbonne-les-Bains"
              ]
            },
            "insee": "52060",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b03f3a69-5514-3916-b76a-f82edb8c751e",
        "schema:latitude": "47.953937",
        "schema:longitude": "5.749422",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ca4a36a1-c744-346c-9a2e-e043f15207e2",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Von November bis März :\nmontag bis Freitag, 9:00-12:00 und 14:00-17:00 Uhr\n\nVon April bis Oktober :\nmontag bis Freitag, von 9:00 bis 12:00 Uhr und von 14:00 bis 18:00 Uhr\nSamstag, Sonntag und Feiertage: von 10:00 bis 12:00 Uhr und von 15:00 bis 18:00 Uhr"
            ],
            "en": [
              "From November to March:\nmonday to Friday, from 9am to 12pm and from 2pm to 5pm\n\nFrom April to October:\nmonday to Friday, 9am to 12pm and 2pm to 6pm\nSaturdays, Sundays and holidays, from 10am to 12pm and from 3pm to 6pm"
            ],
            "it": [
              "Da novembre a marzo :\ndal lunedì al venerdì, dalle 9.00 alle 12.00 e dalle 14.00 alle 17.00\n\nDa aprile a ottobre :\ndal lunedì al venerdì, dalle 9.00 alle 12.00 e dalle 14.00 alle 18.00\nSabato, domenica e festivi, dalle 10.00 alle 12.00 e dalle 15.00 alle 18.00"
            ],
            "fr": [
              "De Novembre à Mars :\ndu lundi au vendredi, de 9h à 12h et de 14h à 17h\n\nD'Avril à Octobre :\ndu lundi au vendredi, de 9h à 12h et de 14h à 18h\nSamedi, dimanche et jours fériés, de 10h à 12h et de 15h à 18h"
            ],
            "nl": [
              "Van november tot maart:\nmaandag tot vrijdag, van 9 tot 12 uur en van 14 tot 17 uur\n\nVan april tot oktober:\nmaandag tot vrijdag, van 9 tot 12 uur en van 14 tot 18 uur\nZaterdag, zondag en feestdagen, van 10 tot 12 uur en van 15 tot 18 uur"
            ],
            "es": [
              "De noviembre a marzo:\nde lunes a viernes, de 9 a 12 y de 14 a 17 horas\n\nDe abril a octubre:\nde lunes a viernes, de 9 a 12 y de 14 a 18 horas\nSábados, domingos y festivos, de 10 a 12 y de 15 a 18 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/458a6d07-a314-32cf-8926-2b51271db451",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/86f2e1b3-e10e-3b41-9a4d-ff14835628b3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/899ba57d-f6bc-34e0-8310-220be18fa9b9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/db60b587-ab94-39b0-8611-e106be91c7a9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dcfdbd7b-2d87-3edd-aa60-83ff7d943b82",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2017-01-23",
  "lastUpdateDatatourisme": "2022-06-27T00:04:39.429Z"
}