{
  "@id": "https://data.datatourisme.fr/5/84cbb731-67f3-3e14-a6e3-62c8bb8c4208",
  "dc:identifier": "241007084",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "L'observatoire du Sudel"
    ]
  },
  "creationDate": "2021-06-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/62d5eb0e-7d26-3c3b-aa70-780cf6b534d5",
    "schema:legalName": "Office de tourisme de Masevaux",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/975c5760-a9c9-349d-879c-acb481993897",
      "dc:description": {
        "de": [
          "Nach dem französisch-preußischen Krieg wird das Elsass im Frankfurter Vertrag von 1871 Deutschland zugesprochen. Der Kanton Masevaux, der zum Arrondissement Belfort gehörte, wird um seinen französischsprachigen Teil gekürzt und wird deutsch. Die Grenze verläuft entlang des Bergkamms und die Erhebung Sudel (Höhe 920 m) bietet sich für die Beobachtung der Festungsstadt Belfort an.\n\nDie deutschen Behörden errichteten dort 1911 ein 40 m hohes Observatorium. Diese Konstruktion erregte die Aufmerksamkeit des französischen Generalstabs, der darin eine Bedrohung für die Sicherheit seiner Truppen sah.\n\nIm Oktober 1913 wurden die sechs Holzpfeiler des Wachturms abgesägt und das Gebäude stürzte ein. Die Sabotage war das Werk einer Gruppe von Holzfällern aus Rougemont-le-Château. Die französischen Behörden befürchteten deutsche Vergeltungsmaßnahmen und sprachen von einem böswilligen Akt.\n\nAb Dezember 1913 bauten die Pioniersoldaten der deutschen Armee ein 30 m hohes Observatorium aus Tannen mit einem Durchmesser von 30 bis 40 cm wieder auf.\n\nGleich zu Beginn des Ersten Weltkriegs, am 6. August 1914, wird es auch von Soldaten des 171. Infanterieregiments aus Belfort gefällt."
        ],
        "en": [
          "After the Franco-Prussian war, the Treaty of Frankfurt in 1871 gave Alsace to Germany. The canton of Masevaux, which was part of the arrondissement of Belfort, was cut off from its French-speaking part and became German. The border follows the ridge and the eminence of Sudel (altitude 920 m) lends itself to the observation of the fortified city of Belfort.\n\nIn 1911, the German authorities installed a 40 m high observatory there. This construction attracted the attention of the French general staff, who saw it as a threat to the safety of their troops.\n\nIn October 1913, the six wooden pillars of the watchtower were sawn off and the building collapsed. The sabotage was carried out by a group of woodcutters from Rougemont-le-Château. The French authorities, fearing German reprisals, spoke of an act of malice.\n\nIn December 1913, the German army's engineers rebuilt a 30-metre high observatory made of fir trees 30 to 40 cm in diameter.\n\nIt was also shot down at the beginning of the First World War, on 6 August 1914, by soldiers of the 171st infantry regiment of Belfort."
        ],
        "it": [
          "Dopo la guerra franco-prussiana, il Trattato di Francoforte del 1871 assegnò l'Alsazia alla Germania. Il cantone di Masevaux, che faceva parte dell'arrondissement di Belfort, fu separato dalla sua parte francofona e divenne tedesco. Il confine segue il crinale e l'altura di Sudel (920 m) si presta all'osservazione della città fortificata di Belfort.\n\nNel 1911, le autorità tedesche vi installarono un osservatorio alto 40 metri. Questa costruzione attirò l'attenzione dello Stato Maggiore francese, che la considerò una minaccia per la sicurezza delle proprie truppe.\n\nNell'ottobre del 1913, i sei pilastri di legno della torre di guardia furono segati e l'edificio crollò. Il sabotaggio fu compiuto da un gruppo di boscaioli di Rougemont-le-Château. Le autorità francesi, temendo rappresaglie tedesche, hanno parlato di un atto di cattiveria.\n\nNel dicembre 1913, gli ingegneri dell'esercito tedesco ricostruirono un osservatorio alto 30 metri con abeti di 30-40 cm di diametro.\n\nFu anche abbattuto all'inizio della Prima Guerra Mondiale, il 6 agosto 1914, dai soldati del 171° reggimento di fanteria di Belfort."
        ],
        "fr": [
          "Après la guerre franco-prussienne, le traité de Francfort de 1871 donne l'Alsace à l'Allemagne. Le canton de Masevaux, qui faisait partie de l'arrondissement de Belfort, est amputé de sa partie francophone et devient allemand. La frontière suit la crête et l'éminence du Sudel (altitude 920 m) se prête à l'observation de la cité fortifiée de Belfort.\n\nLes autorités allemandes y installent en 1911un observatoire de 40 m de haut. Cette construction éveille l'attention de l'état major français, qui y voit une menace pour la sécurité de ses troupes.\n\nEn octobre 1913, les six piliers en bois de la tour de guet sont sciés et l'édifice s'effondre. Le sabotage est l'œuvre d'un groupe de bûcherons de Rougemont-le-Château. Les autorités françaises, craignant des représailles allemandes, parlent d'un acte de malveillance.\n\nDès décembre 1913, les soldats du génie de l'armée allemande reconstruisent un observatoire de 30 m de haut en sapins de 30 à 40 cm de diamètre.\n\nIl sera aussi abattu, dès le début de la Première Guerre mondiale, le 6 août 1914, par des soldats du 171ème régiment d'infanterie de Belfort."
        ],
        "es": [
          "Tras la guerra franco-prusiana, el Tratado de Fráncfort de 1871 entregó Alsacia a Alemania. El cantón de Masevaux, que formaba parte del distrito de Belfort, se separa de su parte francófona y se convierte en alemán. La frontera sigue la cresta y la eminencia del Sudel (altitud 920 m) se presta a la observación de la ciudad fortificada de Belfort.\n\nEn 1911, las autoridades alemanas instalaron allí un observatorio de 40 metros de altura. Esta construcción atrajo la atención del Estado Mayor francés, que la consideró una amenaza para la seguridad de sus tropas.\n\nEn octubre de 1913, los seis pilares de madera de la torre de vigilancia fueron serrados y el edificio se derrumbó. El sabotaje fue llevado a cabo por un grupo de leñadores de Rougemont-le-Château. Las autoridades francesas, temiendo las represalias alemanas, hablaron de un acto de malicia.\n\nEn diciembre de 1913, los ingenieros del ejército alemán reconstruyeron un observatorio de 30 metros de altura con abetos de 30 a 40 cm de diámetro.\n\nTambién fue derribado al comienzo de la Primera Guerra Mundial, el 6 de agosto de 1914, por soldados del 171º regimiento de infantería de Belfort."
        ],
        "nl": [
          "Na de Frans-Pruisische oorlog gaf het Verdrag van Frankfurt in 1871 de Elzas aan Duitsland. Het kanton Masevaux, dat deel uitmaakte van het arrondissement Belfort, werd afgesneden van het Franstalige deel en werd Duits. De grens volgt de heuvelrug en de Sudelse heuvelrug (hoogte 920 m) leent zich voor het observeren van de vestingstad Belfort.\n\nIn 1911 richtten de Duitse autoriteiten er een 40 meter hoog observatorium op. Deze constructie trok de aandacht van de Franse generale staf, die het zag als een bedreiging voor de veiligheid van hun troepen.\n\nIn oktober 1913 werden de zes houten pilaren van de wachttoren afgezaagd en stortte het gebouw in. De sabotage werd uitgevoerd door een groep houthakkers uit Rougemont-le-Château. De Franse autoriteiten, bang voor Duitse represailles, spraken van een daad van kwaadwilligheid.\n\nIn december 1913 herbouwden Duitse legeringenieurs een 30 meter hoog observatorium uit dennenbomen van 30 tot 40 cm diameter.\n\nHet werd ook neergeschoten aan het begin van de Eerste Wereldoorlog, op 6 augustus 1914, door soldaten van het 171e regiment infanterie van Belfort."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/308befe9-2b4c-393f-99d3-1140ae460e90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c2d167a-ead4-3068-a347-a43e5889a638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cadd05b-a793-31a1-8fdf-f4e0a7ce1f63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd38c530-701f-3c59-9876-63a7d7a4cbc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed5690f2-5df3-33e4-9818-8ec5187211c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ecc8b936-ec9d-3ae1-aadb-df325bd36b80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d507fafa-9ef9-3b37-8ebb-48d666192e38",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ecc8b936-ec9d-3ae1-aadb-df325bd36b80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d507fafa-9ef9-3b37-8ebb-48d666192e38",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cbd57485-0ea4-3dbb-b94e-9287020bfb47",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8dfbe11b-7dd8-3bf3-80bd-a86e9a13356e",
          "schema:addressLocality": "Masevaux-Niederbruck",
          "schema:postalCode": "68290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masevaux-Niederbruck"
              ],
              "pt": [
                "Masevaux-Niederbruck"
              ],
              "en": [
                "Masevaux-Niederbruck"
              ],
              "it": [
                "Masevaux-Niederbruck"
              ],
              "fr": [
                "Masevaux-Niederbruck"
              ],
              "nl": [
                "Masevaux-Niederbruck"
              ],
              "es": [
                "Masevaux-Niederbruck"
              ]
            },
            "insee": "68201",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97f5233e-e6f2-3861-9a20-84bae435078a",
        "schema:elevation": "920",
        "schema:latitude": "47.7615414",
        "schema:longitude": "6.9625318",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-28",
  "lastUpdateDatatourisme": "2023-03-29T07:21:52.526Z"
}