{
  "@id": "https://data.datatourisme.fr/6/84686b81-68aa-32f3-a6d6-e87964454026",
  "dc:identifier": "FMABFC000V521OHD",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-09-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Festival \"de Maiche avec la Nature\""
    ],
    "en": [
      "Festival \"de Maiche avec la Nature\""
    ],
    "fr": [
      "Festival \"de Maiche avec la Nature\""
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/c7468386-aad6-3594-a24c-6e126d6e4ef7",
    "dc:identifier": "e9ec7ac8-25e5-4256-a82d-a5585e1a0b1c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/04c39708-64c6-3cc9-802f-2182eb7381c9",
        "schema:postalCode": "25120",
        "schema:streetAddress": [
          "16 Rue du Général De Gaulle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@payshorloger.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS HORLOGER",
    "schema:telephone": [
      "+33 3 81 67 18 53"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pays-horloger.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bcc87eba-f033-3ee3-bc4d-79e23219145c",
      "schema:email": [
        "contact@festivalphotomaiche.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://m.facebook.com/people/Festival-Photo-De-Ma%C3%AEche-avec-la-Nature/100086631934632/",
        "https://www.festivalphotomaiche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9719efa-7ead-375a-b280-b2d53d31cbff",
      "dc:description": {
        "de": [
          "An der Veranstaltung werden mehr als 25 Fotografen teilnehmen.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, die Fotografen des Plateau Maîchois und viele andere werden die Schönheit der Natur und der Wildtiere von hier und anderswo in den Vordergrund stellen. \nSie werden von einem Markt mit lokalen Handwerkern und Produzenten begleitet, um das \"lokale Produzieren\" zu fördern und ihr Know-how zu zeigen (Holz-, Stein- und Eisenverarbeitung, Käse, Leder, Honig usw.). \nSie können sich auch mit zahlreichen Vereinen wie dem Centre Athénas, dem pôle grand prédateur, den pädagogischen Bienenstöcken von Charquemont, der Eco'lette, den gazouillis du Plateau usw. austauschen.\nWährend des Wochenendes werden mehrere Vorträge über die Wildtiere angeboten. IPLN wird ebenfalls vor Ort sein, um Ihnen Foto- und Videomaterial anzubieten.\nFür die Kleinen gibt es im Park mehrere Spielplätze und eine große spielerische Schatzsuche über die Natur, bei der sie am Ende ein kleines Geschenk erhalten. \nSie können durch die Alleen des Schlossparks schlendern und eine großformatige Fotoausstellung zum Thema \"Haut-Doubs: Natur und Wildtiere\" genießen. \nGetränke und kleine Snacks vor Ort. Tombola. Der Eintritt ist frei.\nAlle Infos auf der Website www.festivalphotomaiche.fr, sowie auf den Facebook- und Instagram-Seiten \"De Maîche avec la Nature\".\nWir erwarten Sie zahlreich, und seien Sie de Maîche mit uns an diesem schönen Wochenende rund um die Natur."
        ],
        "en": [
          "The event will bring together more than 25 photographers.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, the photographers of the Maîchois plateau and many others will come to highlight the beauty of nature and wildlife from here and elsewhere. \nThey will be accompanied by a market of local craftsmen and producers, in order to encourage \"local production\" and to show their know-how (woodwork, stonework, ironwork, cheese, leather, honey etc.). \nYou will also be able to share and exchange with numerous associations, such as the Athénas Centre, the large predator centre, the Charquemont educational beehives, the Eco'lette, the Gazouillis du Plateau etc...\nSeveral conferences will be offered during the weekend on wildlife. IPLN will also be on site to offer you photo and video equipment.\nFor the little ones, several playgrounds will be available in the Park, and a big fun treasure hunt on nature is proposed, with a small gift at the end. \nYou will be able to stroll through the alleys of the Castle Park and enjoy a large format photographic exhibition on the theme of \"Haut-Doubs: Nature and Wildlife\". \nRefreshment bar and snacks on site. Tombola. Free admission.\nAll the information on the website www.festivalphotomaiche.fr, and the Facebook and Instagram pages \" De Maîche avec la Nature \".\nWe are waiting for you, and be from Maîche with us for this beautiful weekend around Nature."
        ],
        "it": [
          "L'evento riunirà più di 25 fotografi.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, i fotografi dell'altopiano di Maîchois e molti altri verranno a mettere in luce la bellezza della natura e della fauna selvatica di qui e di altrove.\nSaranno accompagnati da un mercato di artigiani e produttori locali, per incoraggiare la \"produzione locale\" e mostrare il loro know-how (lavorazione del legno, della pietra, del ferro, del formaggio, del cuoio, del miele, ecc.)\nPotrete anche condividere e scambiare con numerose associazioni, come il Centro Athénas, il Centro grandi predatori, gli alveari didattici di Charquemont, l'Eco?lette, i Gazouillis du Plateau, ecc?\nDurante il fine settimana saranno organizzate diverse conferenze sulla fauna selvatica. L'IPLN sarà inoltre a disposizione per offrire attrezzature fotografiche e video.\nPer i più piccoli, nel Parco saranno disponibili diverse aree gioco e verrà proposta una divertente caccia al tesoro sulla natura, con un piccolo regalo finale.\nSarà possibile passeggiare tra i vialetti del Parco del Castello e ammirare una mostra fotografica di grande formato sul tema \"Haut-Doubs: natura e fauna\".\nBar e snack in loco. Tombola. Ingresso libero.\nTutte le informazioni sul sito www.festivalphotomaiche.fr e sulle pagine Facebook e Instagram \"De Maîche avec la Nature\".\nVi aspettiamo, e siate di Maîche con noi per questo bellissimo weekend intorno alla Natura."
        ],
        "fr": [
          "La manifestation regroupera plus de 25 photographes.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, les photographes du plateau Maîchois et bien d’autres viendront mettre en avant la beauté de la Nature et de la Faune sauvage d’ici et d’ailleurs. \nIls seront accompagnés d’un Marché d’artisans et producteurs locaux, afin de favoriser le « produire local » et de montrer leur savoir faire (travail du bois, de la pierre, du fer, fromage, cuir, miel etc…). \nVous pourrez aussi partager et échanger avec de nombreuses associations, tel que le Centre Athénas, le pôle grand prédateur, les ruchers pédagogiques de Charquemont, l’Eco’lette, les gazouillis du Plateau etc…\nPlusieurs conférences seront proposées pendant le week-end sur la faune sauvage. IPLN sera également sur place pour vous proposer du matériel photo et vidéo.\nPour les petits, plusieurs aires de jeux seront disponibles dans le Parc, et une grande chasse au trésor ludique sur la nature leur est proposée, avec un petit cadeau à la fin. \nVous pourrez déambuler dans les allées du parc du Château et profiter d’une exposition photographique grand format sur le thème « Haut-Doubs : Nature et faune sauvage». \nBuvette et petite restauration sur place. Tombola. Entrée gratuite.\nToutes les infos sur le site www.festivalphotomaiche.fr,  et les pages Facebook et Instagram  « De Maîche avec la Nature ».\nOn vous attend nombreux, et soyez de Maîche avec nous pour ce beau week-end autour de la Nature."
        ],
        "nl": [
          "Het evenement brengt meer dan 25 fotografen samen.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, de fotografen van het plateau van Maîchois en vele anderen zullen de schoonheid van de natuur en de fauna van hier en elders komen belichten.\nZij zullen vergezeld worden door een markt van plaatselijke ambachtslieden en producenten, om de \"lokale productie\" aan te moedigen en hun knowhow te tonen (houtbewerking, steenbewerking, ijzerwerk, kaas, leer, honing, enz.)\nU zult ook kunnen delen en uitwisselen met talrijke verenigingen, zoals het Centre Athénas, het grote roofdierencentrum, de educatieve bijenkorven van Charquemont, de Eco?lette, de Gazouillis du Plateau enz?\nTijdens het weekend zullen verschillende conferenties over wilde dieren worden aangeboden. De IPLN zal ook aanwezig zijn met foto- en videoapparatuur.\nVoor de kleintjes zijn er verschillende speelplaatsen in het park, en er wordt hen een grote leuke speurtocht over de natuur voorgesteld, met aan het eind een kleine attentie.\nU kunt door de steegjes van het kasteelpark wandelen en genieten van een fototentoonstelling op groot formaat over het thema \"Haut-Doubs: natuur en fauna\".\nVersnaperingsbar en snacks ter plaatse. Tombola. Gratis toegang.\nAlle informatie op de website www.festivalphotomaiche.fr, en de Facebook en Instagram pagina's \"De Maîche avec la Nature\".\nWij wachten op u, en wees van Maîche met ons voor dit mooie weekend rond de Natuur."
        ],
        "es": [
          "El evento reunirá a más de 25 fotógrafos.  Nicolas Devillers, Laurent Echenoz, Adrien Favre, Fabien Greban, Sevrin Rochet, Patrick Delieutraz, los fotógrafos de la meseta del Maîchois y muchos otros vendrán a destacar la belleza de la naturaleza y la fauna de aquí y de otros lugares.\nLes acompañará un mercado de artesanos y productores locales, con el fin de fomentar la \"producción local\" y mostrar su saber hacer (carpintería, cantería, herrería, quesos, cuero, miel, etc.).\nTambién podrá compartir e intercambiar con numerosas asociaciones, como el Centro Athénas, el gran centro de depredadores, las colmenas educativas de Charquemont, la Eco?lette, los Gazouillis du Plateau etc?\nDurante el fin de semana se ofrecerán varias conferencias sobre la fauna salvaje. El IPLN también ofrecerá material fotográfico y de vídeo.\nPara los más pequeños, se habilitarán varias zonas de juego en el Parque, y se les propone una gran y divertida búsqueda del tesoro sobre la naturaleza, con un pequeño regalo al final.\nPodrá pasear por las callejuelas del Parque del Castillo y disfrutar de una exposición fotográfica de gran formato sobre el tema \"Haut-Doubs: Naturaleza y Vida Salvaje\".\nBar y tentempiés in situ. Tómbola. Entrada gratuita.\nToda la información en el sitio web www.festivalphotomaiche.fr, y en las páginas de Facebook e Instagram \"De Maîche avec la Nature\".\nLe esperamos, y sea de Maîche con nosotros para este hermoso fin de semana alrededor de la Naturaleza."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10704f59-421c-3868-be83-1c47bde42706",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bb607ca-98a3-395c-a210-b709abcea1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e739a320-4371-3a0a-9292-74f477df9800",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/654dbe2c-abed-30f3-b5d4-b28f32fdd23e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0d5f67f-899b-3b35-a9de-94ff90358a67",
          "schema:addressLocality": "Maîche",
          "schema:postalCode": "25120",
          "schema:streetAddress": [
            "Château du Désert et salle de l'Union",
            "Chemin de la Canissière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25356",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maîche"
              ],
              "pt": [
                "Maîche"
              ],
              "en": [
                "Maîche"
              ],
              "it": [
                "Maîche"
              ],
              "fr": [
                "Maîche"
              ],
              "nl": [
                "Maîche"
              ],
              "es": [
                "Maîche"
              ]
            },
            "insee": "25356",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/390828e2-4812-32e2-a5a6-34f6272dc9e8",
        "schema:latitude": "47.25077",
        "schema:longitude": "6.79531",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.253Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2805d73c-7bf0-3bb3-998d-ad811a9e1251",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2fd412df-e474-386c-8b7a-8fb3cd78f368",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1443cd55-0cdc-3835-b2b9-67680d9d9359",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "19:00:00",
      "startDate": "2023-09-15",
      "startTime": "09:00:00"
    }
  ]
}