{
  "@id": "https://data.datatourisme.fr/6/8435c77a-627e-3fa7-b138-5be216e2bca8",
  "dc:identifier": "HLOBOU021V502CQL",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "La Cabane dans la prairie"
    ],
    "en": [
      "La Cabane dans la prairie"
    ],
    "fr": [
      "La Cabane dans la prairie"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2015-10-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/28f998a6-e819-3884-9aec-00094dbfd0d0",
      "schema:email": [
        "cabane.auxois@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 80 64 67 37",
        "+33 6 50 14 05 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cabanedanslaprairie-auxois.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28f998a6-e819-3884-9aec-00094dbfd0d0",
      "schema:email": [
        "cabane.auxois@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 80 64 67 37",
        "+33 6 50 14 05 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cabanedanslaprairie-auxois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cae6fecb-519c-3002-b42e-908e290c2c63",
      "dc:description": {
        "de": [
          "Diese sehr komfortable Hütte, die nach Holz duftet, empfängt Sie zu jeder Jahreszeit im Herzen von Burgund.   Machen Sie einen Zwischenstopp inmitten der Natur!\nGenießen Sie alle Aktivitäten und Besichtigungen in der Umgebung oder lassen Sie es ganz bleiben, wenn Sie es vorziehen!\nNormier ist ein friedliches Dorf am Ufer des Armançon, mit Blick auf die Hügel von Auxois und 2 km vom Canal de Bourgogne entfernt.\nDie Gegend ist wunderschön und toll für alle möglichen Aktivitäten: Wanderungen, Fahrradtouren (wir können Ihnen Karten leihen oder Tim bietet Ihnen an, mit Ihnen die schönsten Fahrradwege und -routen zu entdecken). Fahrradverleih in der Nähe, Golf, Reitausflüge oder Kutschfahrten.\nDörfer und Schlösser: Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abtei von Fontenay... und natürlich Dijon, Beaune und die Weinstraße.\n\n Für Ihren Komfort sorgen eine kleine Küchenzeile (Kühlschrank, kleines Induktionskochfeld, Wasserkocher, Toaster, Kaffeemaschine, usw.), ein Badezimmer mit Dusche und Trockentoilette, ein bequemes Doppelbett, Heizung, Grill, Liegestuhl... alles, um Ihren Aufenthalt angenehm zu gestalten. Bettwäsche, Handtücher und Pflegeprodukte sind im Preis inbegriffen.\n\nWir wohnen im Dorf und würden uns freuen, zu Ihnen zu kommen und Sie zu empfangen. Wenn Sie Ideen haben möchten, wie Sie die Gegend erkunden können, beraten wir Sie gerne.\n\nWir können Ihnen einen Frühstückskorb anbieten, der auf der Terrasse abgestellt wird. Wenn Sie nicht ausgehen möchten, können wir Ihnen auch eine Mahlzeit zubereiten, Salat, Wurst und Käse aus dem Morvan oder hausgemachtes Boeuf Bourguignon, Weine aus der Region."
        ],
        "en": [
          "This very comfortable hut, full of flowers in the woods, welcomes you in all seasons in the heart of Burgundy and Auxois. Come and make a stop in the middle of nature. For your comfort, a small kitchenette (fridge, induction hob, kettle, toaster, coffee maker, etc...), a bathroom with shower and dry toilet, a comfortable double bed, heating, barbecue, deckchair... everything to make your stay pleasant. Bed linen, towels and welcome products are included.\n\nAt the entrance of the village and just after the alley leading to the hut, park on the parking space reserved for you and walk down the small gravel path, the hut is waiting for you\n\nWe live in the village and will be happy to come and welcome you. If you want ideas to discover the region, we will be happy to advise you.\n\nNormier is a peaceful village on the banks of the Armançon river, with a view of the Auxois hills and 2 km from the Burgundy Canal.\nThe area is beautiful and great for all sorts of activities: hiking, cycling (we can lend you maps or Tim can take you to discover the most beautiful paths and cycling routes). Bicycle hire nearby, golf, horse or carriage rides.\nVillages and Castles : Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abbaye de Fontenay... and of course Dijon, Beaune and the wine route.\n\nWe can offer you a breakfast basket placed on the terrace and if you don't want to go out we can also prepare a meal for you, salad, charcuterie and cheese from the Morvan or home made Beef Bourguignon, local wines."
        ],
        "it": [
          "Questa baita molto confortevole e in legno vi accoglie in tutte le stagioni nel cuore della Borgogna.   Venite a fare una pausa in mezzo alla natura!\nApprofittate di tutte le attività e le visite da fare nei dintorni o non fate nulla se preferite!\nNormier è un tranquillo villaggio sulle rive del fiume Armançon, con vista sulle colline dell'Auxois e a 2 km dal Canale di Borgogna.\nLa zona è bellissima e ideale per ogni tipo di attività: escursioni a piedi, in bicicletta (possiamo prestarvi le mappe o Tim può accompagnarvi a visitare i sentieri e le piste ciclabili più belle). Noleggio biciclette nelle vicinanze, golf, passeggiate a cavallo e in carrozza.\nVillaggi e castelli: Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abbaye de Fontenay... e naturalmente Digione, Beaune e la strada del vino.\n\n Per il vostro comfort, un piccolo angolo cottura (frigorifero, piccolo fornello a induzione, bollitore, tostapane, macchina per il caffè, ecc.), un bagno con doccia e WC asciutto, un comodo letto matrimoniale, riscaldamento, barbecue, sedia a sdraio... tutto per rendere piacevole il vostro soggiorno. Lenzuola, asciugamani e articoli da toilette sono inclusi.\n\nViviamo nel villaggio e saremo felici di accogliervi. Se desiderate qualche idea su come scoprire la zona, saremo lieti di consigliarvi.\n\nPossiamo offrirvi un cestino per la colazione sulla terrazza e se non volete uscire possiamo anche preparare un pasto per voi, insalata, salumi e formaggi del Morvan o Boeuf Bourguignon fatto in casa, vini locali."
        ],
        "fr": [
          "Cette cabane très confortable et fleurant bon le bois vous accueille en toutes saisons au cœur de la Bourgogne .   Venez faire une halte au milieu de la nature !\nProfitez de toutes les activités et visites à faire aux alentours ou ne rien faire si vous préférez !\nNormier est un village paisible au bord de l'Armançon, avec vue sur les collines de l'Auxois et à 2 km du Canal de Bourgogne.\nLa région est magnifique et formidable pour toutes sortes d'activités : randonnées, balades en vélo (nous pouvons vous prêter des cartes ou Tim vous propose de vous emmener découvrir les plus beaux sentiers et routes cyclables). Location de vélo à proximité, golf, balades à cheval ou en calèche.\nVillages et Châteaux : Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abbaye de Fontenay... et bien sûr Dijon, Beaune et la route des vins.\n\n Pour votre confort, une petite kitchenette (réfrigérateur, petite plaque à induction, bouilloire, grille-pain, cafetière, etc...), une salle de bain avec douche et toilettes sèches, un lit double confortable, chauffage, barbecue, transat... tout pour rendre votre séjour agréable. Le linge de lit,  les serviettes de bains et les produits d'accueil  sont inclus.\n\nNous habitons dans le village et serons heureux de venir vous accueillir. Si vous voulez des idées pour découvrir la région, nous serons ravis de vous conseiller.\n\nNous pouvons vous proposer un panier petit-déjeuner déposé sur la terrasse et si vous ne voulez pas sortir nous pouvons aussi vous préparer un repas, salade, charcuterie et fromage du Morvan ou Boeuf Bourguignon fait maison, vins de la région."
        ],
        "es": [
          "Esta cabaña muy confortable y arbolada le da la bienvenida en todas las estaciones en el corazón de Borgoña.   ¡Venga a tomarse un descanso en medio de la naturaleza!\nAprovecha todas las actividades y visitas para hacer en los alrededores o no hagas nada si lo prefieres\nNormier es un pueblo tranquilo a orillas del río Armançon, con vistas a las colinas del Auxois y a 2 km del Canal de Borgoña.\nLa zona es preciosa y estupenda para todo tipo de actividades: senderismo, ciclismo (podemos prestarte mapas o Tim puede llevarte a recorrer los senderos y rutas ciclistas más bonitos). Alquiler de bicicletas en las cercanías, golf, paseos a caballo y en carruaje.\nPueblos y castillos: Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abbaye de Fontenay... y por supuesto Dijon, Beaune y la ruta del vino.\n\n Para su comodidad, una pequeña cocina (nevera, pequeña placa de inducción, hervidor de agua, tostadora, cafetera, etc...), un cuarto de baño con ducha y aseo seco, una cómoda cama doble, calefacción, barbacoa, tumbona... todo para hacer su estancia agradable. La ropa de cama, las toallas y los artículos de aseo están incluidos.\n\nVivimos en el pueblo y estaremos encantados de recibirle. Si desea algunas ideas para descubrir la zona, estaremos encantados de aconsejarle.\n\nPodemos ofrecerle una cesta de desayuno en la terraza y si no quiere salir también podemos preparar una comida para usted, ensalada, charcutería y queso del Morvan o Boeuf Bourguignon casero, vinos locales."
        ],
        "nl": [
          "Deze zeer comfortabele en bosrijke hut verwelkomt u in alle seizoenen in het hart van de Bourgogne.   Kom en neem een pauze midden in de natuur!\nProfiteer van alle activiteiten en bezoeken in de omgeving of doe niets als u dat liever doet!\nNormier is een rustig dorp aan de oevers van de rivier de Armançon, met uitzicht op de heuvels van de Auxois en op 2 km van het kanaal van Bourgondië.\nDe omgeving is prachtig en zeer geschikt voor allerlei activiteiten: wandelen, fietsen (wij kunnen u kaarten lenen of Tim kan u meenemen op een tocht langs de mooiste paden en fietsroutes). Fietsverhuur in de buurt, golf, tochten met paard en wagen.\nDorpen en kastelen: Semur-en-Auxois, Flavigny-sur-Ozerain, Bussy-Rabutin, Châteauneuf, Commarin, Abbaye de Fontenay... en natuurlijk Dijon, Beaune en de wijnroute.\n\n Voor uw comfort, een kleine kitchenette (koelkast, kleine inductiekookplaat, waterkoker, broodrooster, koffiezetapparaat, enz...), een badkamer met douche en droog toilet, een comfortabel tweepersoonsbed, verwarming, barbecue, ligstoel... alles om uw verblijf aangenaam te maken. Beddengoed, handdoeken en toiletartikelen zijn inbegrepen.\n\nWij wonen in het dorp en verwelkomen u graag. Als u ideeën wilt om de omgeving te ontdekken, adviseren wij u graag.\n\nWij kunnen u een ontbijtmand aanbieden op het terras en als u er niet op uit wilt, kunnen wij ook een maaltijd voor u bereiden, salade, vleeswaren en kaas uit de Morvan of zelfgemaakte Boeuf Bourguignon, lokale wijnen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25584179-5ece-3ac3-8d34-ef1bc2835465",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3a63aff-5aab-3d75-a032-92b3990665b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5151dbb-f366-31ea-8529-747e2b019b36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/375dc238-e1f3-3cbc-bcdd-0267c1cff438",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/53ee17ca-3ddf-300b-8527-47a6d4154956",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/67ba46ee-bea6-31f5-9fa5-5139683d2bb4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/fe02acf8-b267-344a-a597-7704939dab01",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "20",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7cd514ab-0d07-3ebe-ab10-ee237a951427",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e18719ba-cc76-39ac-a978-1a5b2802ef1f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ea31b3a9-d7ba-3b86-9ab5-b4de43500c8a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06f111b5-de5d-3cba-a943-b0505727707c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39d72245-ffad-35ef-aee7-8cbb0dcea675",
          "schema:addressLocality": "Normier",
          "schema:postalCode": "21390",
          "schema:streetAddress": [
            "4, rue du Four"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Normier"
              ],
              "pt": [
                "Normier"
              ],
              "en": [
                "Normier"
              ],
              "it": [
                "Normier"
              ],
              "fr": [
                "Normier"
              ],
              "nl": [
                "Normier"
              ],
              "es": [
                "Normier"
              ]
            },
            "insee": "21463",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/84fdaa4d-d35e-3822-9001-b5dbd98224c6",
        "schema:latitude": "47.3684562",
        "schema:longitude": "4.43532025",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2edf8ec9-5f24-3a4d-9378-231dd9a08c30",
          "schema:validFrom": "2021-02-23T00:00:00",
          "schema:validThrough": "2024-01-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.406Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fb1beb63-bdcf-3f06-9b15-0065c52ee7d5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:InternationalMoneyOrder",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Internationale Zahlungsanweisungen"
            ],
            "pt": [
              "Remessas"
            ],
            "en": [
              "International money order"
            ],
            "it": [
              "Mandati internazionali"
            ],
            "fr": [
              "Mandats internationaux"
            ],
            "es": [
              "Mandatos internacionales"
            ],
            "nl": [
              "Internationale postwissels"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}