{
  "@id": "https://data.datatourisme.fr/33/97cb9352-01ad-379c-acb1-10ffe2dbe35b",
  "dc:identifier": "HLOMIP0310CH0954",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Diese ehemalige Schäferei, ganz aus Ziegeln und Kieselsteinen, öffnet Ihnen ihre Tür für eine Etappe oder einen Aufenthalt, beruflich oder mit der Familie. Großes, nicht eingezäuntes Grundstück, überdachte Terrasse zum Faulenzen, Parkplatz auf dem Grundstück. Portikus, Aufstellpool mit 5,5 m Durchmesser."
    ],
    "en": [
      "This former sheepfold, all bricks and pebbles, opens its door for a stopover or a stay, professional or family. Large open ground, covered terrace for idleness, parking space on the property. Portico, above ground swimming pool of 5.5m diameter."
    ],
    "it": [
      "Questo antico ovile, fatto di mattoni e ciottoli, vi apre le porte per una sosta o un soggiorno, sia professionale che familiare. Ampio terreno non recintato, terrazza coperta per il relax, parcheggio all'interno della proprietà. Piscina a cavalletto, fuori terra, di 5,5 m di diametro."
    ],
    "fr": [
      "Cette ancienne bergerie, toute de briques et de galets, vous ouvre sa porte pour une étape ou un séjour, professionnel ou familial. Grand terrain non clos, terrasse couverte pour le farniente, aire de stationnement sur la propriété. Portique, piscine hors sol de 5.5m de diamètre."
    ],
    "es": [
      "Este antiguo aprisco, de ladrillo y guijarros, le abre sus puertas para una parada o una estancia, ya sea profesional o familiar. Amplia parcela sin vallar, terraza cubierta para relajarse, zona de aparcamiento en la propiedad. Pórtico, piscina sobre tierra de 5,5 m de diámetro."
    ],
    "nl": [
      "Deze oude schaapskooi van baksteen en kiezelstenen opent zijn deuren voor een tussenstop of een verblijf, of u nu beroepsmatig of met uw gezin bent. Groot niet-omheind perceel, overdekt terras om te ontspannen, parkeerplaats op het terrein. Portaal, bovengronds zwembad van 5,5m diameter."
    ]
  },
  "rdfs:label": {
    "fr": [
      "TERRE DE GARANCE"
    ]
  },
  "allowedPersons": 3,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7d191f22-8650-3d86-a58c-3c9defce3199",
      "schema:email": [
        "terredegarance31@orange.fr"
      ],
      "schema:telephone": [
        "+33 5 34 48 96 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.terredegarance.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f33ab7f-e243-33a4-bca7-fec8595d9ede",
      "dc:description": {
        "de": [
          "Gästezimmer für 3 Personen, in Lagardelle-sur-Lèze, 25 km südlich von Toulouse. Gemeinsamer, nicht eingezäunter Garten. Haustiere sind nicht erlaubt. Klimaanlage und Internet im Zimmer. Ideal für Telearbeit.Gute Tipps in der Umgebung : geschäfte und Restaurant 1km im Dorf Lagardelle-sur-Lèze, Angelsee Pel Rouge 2km, Le Vernet 5km (Bahnhof, Kanuverleih), Auterive (Hochseilgarten, Werkzeugmuseum) und Muret (bemerkenswerter Markt, Fluss Garonne, Wanderweg ViaGarona, Veranstaltungsraum Horizon Pyrénées, Badesee) 10km, das historische Zentrum von Toulouse, die Rosenstadt 25km, das Markendorf Nailloux 10km, der Source Wake-Park (Wake-Board, Bojenziehen) 28km, einer der schönsten Umwege Frankreichs, Rieux-Volvestre 30km, das Künstlerdorf Carla-Bayle 37km (Departement Ariège), die Höhle von Mas d'Azil 48km, der bemerkenswerte Markt von Montrbun-Bocage 46km und Saint-Girons 73km. Einfacher Zugang zu den Sehenswürdigkeiten der Region: Carcassonne (96km), Albi (110km), Foix (60km), die Pyrenäen... Diese alte Schäferei, ganz aus Ziegeln und Kieselsteinen, öffnet Ihnen ihre Tür für eine Etappe oder einen Aufenthalt, beruflich oder mit der Familie. Großes, nicht eingezäuntes Grundstück, überdachte Terrasse zum Faulenzen, Parkplatz auf dem Grundstück. Ein Schaukelgerüst ist vorhanden. Das Frühstück mit hausgemachten Kuchen und Marmeladen kann im Sommer auf der Terrasse serviert werden. Sylvette und Gilles freuen sich darauf, einen Moment mit Ihnen zu teilen. Im Erdgeschoss: Gemeinsame Tagesräume mit den Eigentümern. Im Schafstall: Zimmer Garance, mit seiner contenporainen Einrichtung, ebenerdig (1 Doppelbett 160cm + 1 Einzelbett 90cm in einem Alkoven), Badezimmer mit großer italienischer Dusche, separates WC, TV, kleiner Kühlschrank, Tablett mit Wasserkocher. Internetzugang (wifi). Umkehrbare Klimaanlage. TELETRAVAIL: Bereitstellung eines Schreibtisches, einer Lampe (Steckdose in der Nähe, Verlängerungskabel und Mehrfachsteckdose auf Anfrage, für den Anschluss eines Laptops). Breitband-Internetverbindung (Wifi). Telefonische Abdeckung (Betreiber: Orange)."
        ],
        "en": [
          "Bed and breakfast for 3 persons, in Lagardelle-sur-Lèze, 25km south of Toulouse. Common garden not closed. Animals not allowed. Air conditioning and internet in the room. Ideal for teleworking.Good deals in the area: shops and restaurant at 1km in the village of Lagardelle-sur-Lèze, fishing lake of Pel Rouge at 2km, Le Vernet at 5km (train station, canoe rental), Auterive (accrobranches park, Tools Museum) and Muret (remarkable market, Garonne river, ViaGarona hiking trail, Horizon Pyrenees event hall, swimming lake) at 10km, the historical center of Toulouse, the Ville Rose at 25km, the Village de Marques of Nailloux at 10km, the Source Wake-Park (wake-board, buoy pulling) at 28km, one of the most beautiful detours of France, Rieux-Volvestre at 30km, the artists' village of Carla-Bayle at 37km (department of Ariège), the cave of Mas d'Azil at 48km, the remarkable market of Montrbun-Bocage at 46km and Saint-Girons at 73km. Easy access to visit the region : Carcassonne (96km), Albi (110km), Foix (60km), the Pyrenees...This old sheepfold, all bricks and pebbles, opens its door for a stopover or a stay, professional or family. Large unfenced ground, covered terrace for lazing around, parking area on the property. Portico. Breakfast, with homemade cakes and jams, can be served on the terrace in summer. Sylvette and Gilles will be happy to share a moment with you. On the first floor : day rooms shared with the owners. In the sheepfold : Garance room, with its own layout, on the same level (1 double bed in 160cm + 1 single bed in 90cm in alcove), bathroom with large Italian shower, separate toilet, TV, small refrigerator, tray with bakery. Internet access (wifi). Reversible air conditioning. TELETRAVAIL: provision of a desk, a lamp (electrical outlet nearby, extension cord and multiple outlet on request, for the connection of a laptop). High speed internet connection (wifi). Telephone coverage (operator: Orange)."
        ],
        "it": [
          "Bed and breakfast per 3 persone, a Lagardelle-sur-Lèze, 25 km a sud di Tolosa. Giardino comune non recintato. Non sono ammessi animali. Aria condizionata e internet in camera. Ideale per il telelavoro.Buone offerte nella zona: negozi e ristoranti a 1 km nel villaggio di Lagardelle-sur-Lèze, lago di pesca Pel Rouge a 2 km, Le Vernet a 5 km (stazione ferroviaria, noleggio canoe), Auterive (parco di accrobranches, Musée des Outils) e Muret (mercato notevole, fiume Garonna, sentiero escursionistico ViaGarona, sala eventi Horizon Pyrénées, lago balneabile) a 10 km, il centro storico di Tolosa, la Ville Rose a 25 km, il Village de Marques de Nailloux a 10 km, il Source Wake-Park (wake-board, tiro alla boa) a 28 km, una delle più belle deviazioni in Francia, Rieux-Volvestre a 30 km, il villaggio degli artisti di Carla-Bayle a 37 km (dipartimento dell'Ariège), la grotta di Mas d'Azil a 48 km, il notevole mercato di Montrbun-Bocage a 46 km e Saint-Girons a 73 km. Facile accesso per visitare la regione: Carcassonne (96 km), Albi (110 km), Foix (60 km), i Pirenei... Questo vecchio ovile, tutto mattoni e ciottoli, vi apre le porte per una sosta o un soggiorno, professionale o familiare. Grande appezzamento di terreno non recintato, terrazza coperta per il relax, area di parcheggio sulla proprietà. Portico. La colazione, con torte e marmellate fatte in casa, può essere servita sulla terrazza in estate. Sylvette e Gilles saranno felici di condividere un momento con voi. Al piano terra: camere da giorno in comune con i proprietari. Nell'ovile: camera Garance, con mobili propri, sullo stesso livello (1 letto matrimoniale 160 cm + 1 letto singolo 90 cm in alcova), bagno con grande doccia italiana, WC separato, TV, piccolo frigorifero, vassoio con panetteria. Accesso a Internet (wifi). Aria condizionata reversibile. TELETRAVAIL: dotazione di una scrivania, una lampada (presa elettrica nelle vicinanze, prolunga e presa multipla su richiesta, per il collegamento di un computer portatile). Connessione Internet a banda larga (wifi). Copertura telefonica (operatore: Orange)."
        ],
        "fr": [
          "Chambre d'hôtes pour 3 personnes, à Lagardelle-sur-Lèze à 25km au sud de Toulouse. Jardin en commun non clos. Animaux non admis. Climatisation et internet dans la chambre. Idéal pour télétravailler.Bon plans aux alentours : commerces et restaurant à 1km dans le village de Lagardelle-sur-Lèze, lac de pêche du Pel Rouge à 2km, Le Vernet à 5km (gare de trains, location de canoë), Auterive (parc d'accrobranches, Musée des Outils) et Muret (marché remarquable, fleuve de la Garonne, sentier de randonnée de la ViaGarona, salle d'évènements Horizon Pyrénées, lac de baignade) à 10km, le centre historique de Toulouse, la Ville Rose à 25km, le Village de Marques de Nailloux à 10km, la Source Wake-Park (wake-board, tirage de bouée) à 28km, un des plus beaux détours de France, Rieux-Volvestre à 30km, le village d'artistes de Carla-Bayle à 37km (département de l'Ariège), la grotte du Mas d'Azil à 48km, le marché remarquable de Montrbun-Bocage à 46km et Saint-Girons à 73km. Accès facile pour visiter la Région : Carcassonne (96km), Albi (110km), Foix (60km), les Pyrénées...Cette ancienne bergerie, toute de briques et de galets, vous ouvre sa porte pour une étape ou un séjour, professionnel ou familial. Grand terrain non clos, terrasse couverte pour le farniente, aire de stationnement sur la propriété. Portique. Le petit-déjeuner, avec des gâteaux et des confitures maison, pourra être servi sur la terrasse en été. Sylvette et Gilles seront heureux de partager un moment avec vous. Au rez-de-chaussée : pièces de jour communes avec les propriétaires. Dans la bergerie : chambre Garance, avec son aménagement contenporain, de plain pied (1 lit double en 160cm + 1 lit simple en 90cm dans alcôve), salle d'eau avec grande douche à l'italienne, WC séparé, TV, petit réfrigérateur, plateau avec boulloire. Accès Internet (wifi). Climatisation réversible. TELETRAVAIL : mise à disposition d'un bureau, d'une lampe (prise électrique à proximité, rallonge et prise multiple sur demande, pour le branchement d'un ordinateur portable). Connexion Internet haut débit (wifi). Couverture téléphonique (opérateur : Orange)."
        ],
        "nl": [
          "Bed and breakfast voor 3 personen, in Lagardelle-sur-Lèze, 25km ten zuiden van Toulouse. Omheinde gemeenschappelijke tuin. Dieren zijn niet toegestaan. Airconditioning en internet op de kamer. Ideaal voor telewerken.Goede deals in het gebied: winkels en restaurant op 1 km in het dorp Lagardelle-sur-Lèze, vismeer Pel Rouge op 2 km, Le Vernet op 5 km (treinstation, kanoverhuur), Auterive (accrobranches park, Musée des Outils) en Muret (opmerkelijke markt, rivier de Garonne, ViaGarona wandelpad, evenementenhal Horizon Pyrénées, zwemmeer) op 10 km, het historische centrum van Toulouse, de Ville Rose op 25 km, het Village de Marques de Nailloux op 10 km, het Source Wake-Park (wake-board, boeien trekken) op 28 km, één van de mooiste omwegen in Frankrijk, Rieux-Volvestre op 30 km, het kunstenaarsdorp Carla-Bayle op 37 km (departement Ariège), de grot van Mas d'Azil op 48 km, de opmerkelijke markt van Montrbun-Bocage op 46 km, en Saint-Girons op 73 km. Gemakkelijke toegang om de regio te bezoeken: Carcassonne (96km), Albi (110km), Foix (60km), de Pyreneeën...Deze oude schaapskooi, in baksteen en kiezelsteen, opent zijn deur voor u voor een tussenstop of een verblijf, professioneel of familie. Groot niet omheind terrein, overdekt terras om te ontspannen, parkeerplaats op het terrein. Portiek. Het ontbijt, met zelfgemaakt gebak en jam, kan in de zomer op het terras worden geserveerd. Sylvette en Gilles zullen graag een moment met je delen. Op de begane grond: dagkamers gedeeld met de eigenaren. In de schaapskooi: Garance slaapkamer, met eigen meubels, op hetzelfde niveau (1 tweepersoonsbed 160cm + 1 eenpersoonsbed 90cm in alkoof), badkamer met grote Italiaanse douche, apart toilet, TV, kleine koelkast, dienblad met bakkerij. Internettoegang (wifi). Omkeerbare airconditioning. TELETRAVAIL: voorziening van een bureau, een lamp (stopcontact in de buurt, verlengsnoer en stekkerdoos op aanvraag, voor de aansluiting van een laptop). Breedband internetverbinding (wifi). Telefoonbereik (operator: Orange)."
        ],
        "es": [
          "Alojamiento y desayuno para 3 personas, en Lagardelle-sur-Lèze, a 25 km al sur de Toulouse. Jardín comunitario no cerrado. No se admiten animales. Aire acondicionado e internet en la habitación. Ideal para el teletrabajo.Buenas ofertas en la zona: tiendas y restaurante a 1 km en el pueblo de Lagardelle-sur-Lèze, lago de pesca Pel Rouge a 2 km, Le Vernet a 5 km (estación de tren, alquiler de canoas), Auterive (parque de acrobranches, Museo de Outils) y Muret (mercado notable, río Garona, ruta de senderismo ViaGarona, salón de eventos Horizon Pyrénées, lago de natación) a 10 km, el centro histórico de Toulouse, la Ville Rose a 25 km, el Village de Marques de Nailloux a 10 km, el Source Wake-Park (wake-board, arrastre de boyas) a 28 km, uno de los más bellos desvíos de Francia, Rieux-Volvestre a 30 km, el pueblo de artistas de Carla-Bayle a 37 km (departamento de Ariège), la cueva de Mas d'Azil a 48 km, el notable mercado de Montrbun-Bocage a 46 km, y Saint-Girons a 73 km. Fácil acceso para visitar la región: Carcassonne (96km), Albi (110km), Foix (60km), los Pirineos... Esta antigua majada, toda de ladrillo y guijarros, le abre sus puertas para una parada o una estancia, profesional o familiar. Amplia parcela sin vallar, terraza cubierta para relajarse, zona de aparcamiento en la propiedad. Pórtico. El desayuno, con pasteles y mermeladas caseras, puede servirse en la terraza en verano. Sylvette y Gilles estarán encantados de compartir un momento con usted. En la planta baja: habitaciones de día compartidas con los propietarios. En el aprisco: dormitorio Garance, con su propio mobiliario, en el mismo nivel (1 cama doble de 160cm + 1 cama individual de 90cm en la alcoba), baño con gran ducha italiana, aseo separado, TV, pequeña nevera, bandeja con panadería. Acceso a Internet (wifi). Aire acondicionado reversible. TELETRAVAIL: provisión de una mesa de trabajo, una lámpara (toma eléctrica cercana, cable de extensión y toma múltiple a petición, para la conexión de un ordenador portátil). Conexión a Internet de banda ancha (wifi). Cobertura telefónica (operador: Orange)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d24f40d-08ac-32b4-8c6f-6e62540b68ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fc3065d-106a-3a2a-bd2b-7c4859984f80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/406035b7-5bd4-3fcf-98db-98969533132a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4988e7c1-c20e-3cc3-aa12-0584c7a7c450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d97a7dc-7a14-3a8b-84b1-86d81bc4ad77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6be96cb5-0767-3968-a5b1-cb269a193790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7730a3b6-5fa0-38cc-bf00-6feeefc77f93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b826d7b9-417d-3b22-b13b-71930086d96f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf1e503d-07fc-3197-8a49-5f672cbabc43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d73ebcdc-ef79-358b-b853-39e45ceae95f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese ehemalige Schäferei, ganz aus Ziegeln und Kieselsteinen, öffnet Ihnen ihre Tür für eine Etappe oder einen Aufenthalt, beruflich oder mit der Familie. Großes, nicht eingezäuntes Grundstück, überdachte Terrasse zum Faulenzen, Parkplatz auf dem Grundstück. Portikus, Aufstellpool mit 5,5 m Durchmesser."
        ],
        "en": [
          "This former sheepfold, all bricks and pebbles, opens its door for a stopover or a stay, professional or family. Large open ground, covered terrace for idleness, parking space on the property. Portico, above ground swimming pool of 5.5m diameter."
        ],
        "it": [
          "Questo antico ovile, fatto di mattoni e ciottoli, vi apre le porte per una sosta o un soggiorno, sia professionale che familiare. Ampio terreno non recintato, terrazza coperta per il relax, parcheggio all'interno della proprietà. Piscina a cavalletto, fuori terra, di 5,5 m di diametro."
        ],
        "fr": [
          "Cette ancienne bergerie, toute de briques et de galets, vous ouvre sa porte pour une étape ou un séjour, professionnel ou familial. Grand terrain non clos, terrasse couverte pour le farniente, aire de stationnement sur la propriété. Portique, piscine hors sol de 5.5m de diamètre."
        ],
        "es": [
          "Este antiguo aprisco, de ladrillo y guijarros, le abre sus puertas para una parada o una estancia, ya sea profesional o familiar. Amplia parcela sin vallar, terraza cubierta para relajarse, zona de aparcamiento en la propiedad. Pórtico, piscina sobre tierra de 5,5 m de diámetro."
        ],
        "nl": [
          "Deze oude schaapskooi van baksteen en kiezelstenen opent zijn deuren voor een tussenstop of een verblijf, of u nu beroepsmatig of met uw gezin bent. Groot niet-omheind perceel, overdekt terras om te ontspannen, parkeerplaats op het terrein. Portaal, bovengronds zwembad van 5,5m diameter."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/55f16057-2d31-3bcc-8c28-0a74a8583072",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/129b12c0-4b67-366a-aadd-17768506929d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/334a0d92-5bfc-3143-a41a-cd0980543436",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33cf0881-4461-30fa-a560-2349ba73494f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c17bf050-4038-3f49-93fe-7d1c9a3af945",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecfa1758-63a6-354e-966e-f5fec864825b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8c4e1f6e-d7ec-373d-a567-64fcc04e3064",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/730b00e1-ef30-33eb-bb79-3f51fcb6b8a4",
          "schema:addressLocality": "Lagardelle-sur-Lèze",
          "schema:postalCode": "31870",
          "schema:streetAddress": [
            "75 chemin de Redon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lagardelle-sur-Lèze"
              ],
              "pt": [
                "Lagardelle-sur-Lèze"
              ],
              "en": [
                "Lagardelle-sur-Lèze"
              ],
              "it": [
                "Lagardelle-sur-Lèze"
              ],
              "fr": [
                "Lagardelle-sur-Lèze"
              ],
              "nl": [
                "Lagardelle-sur-Lèze"
              ],
              "es": [
                "Lagardelle-sur-Lèze"
              ]
            },
            "insee": "31263",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d69bd9f-56dd-3cf9-b32a-d144293c5a33",
        "schema:latitude": "43.4034261",
        "schema:longitude": "1.39466285",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.263Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1c9ff88f-3aab-3cf3-a666-de6dac257ccf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/025bff56-c93a-3405-9b6e-634fa039809e",
          "schema:maxPrice": [
            "90"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0640df7e-87a8-373f-801e-098608b24548",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3d55408-0a02-3cdf-abbc-4089ff2d582d",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "105"
          ],
          "schema:price": "105",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8f28b26-13cb-3a74-a346-601b02c58c38",
          "schema:maxPrice": [
            "805"
          ],
          "schema:minPrice": [
            "525"
          ],
          "schema:price": "525",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7c9cb2a-fcde-383c-af08-f93f9d696c13",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}