{
  "@id": "https://data.datatourisme.fr/41/9792a28f-8891-312d-bf89-bf63c90a321d",
  "dc:identifier": "HLOLAR011V50JVR3",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Domaine de Cantalauze liegt vor den Toren von Carcassonne und seiner berühmten mittelalterlichen Stadt zwischen den Städten Trèbes und Villedubert. Eingebettet in eine Umgebung voller Natur und Weinberge, lässt Sie der Besitzer und Winzer an seiner Leidenschaft für seinen Beruf und sein Terroir teilhaben. Vor Ort werden Sie den Wein des Weinguts, die Safranproduktion und das Olivenöl des Besitzers probieren. Von der Unterkunft aus können Sie zahlreiche Wanderungen und Mountainbike-Touren unternehmen, die Sie bis zum Canal du Midi führen. In der Nähe können Sie die zahlreichen Sehenswürdigkeiten des Katharerlandes, die Abteien, die Höhlen der Montagne Noire usw. besichtigen. Im Erdgeschoss: großes Wohnzimmer mit ausgestatteter Küche, Waschküche und separates WC, im 1. Stock: zwei Schlafzimmer mit je zwei Einzelbetten, jedes mit eigenem Bad. Stock: ein Schlafzimmer mit Doppelbett 160 cm mit eigenem Badezimmer mit Badewanne und Dusche, ein separates Badezimmer und im 3. Stock: ein Schlafzimmer mit Doppelbett 140 cm. Poolbereich (beheizt von Mai bis Oktober, Größe 13 x 5 m, Tiefe 1,60 m) und Planschbecken (5 x 3,5 m, Tiefe 80 cm), der mit einer anderen Unterkunft geteilt wird, mit Poolhaus (Gartenmöbel, Grill). Zentralheizung, Parkplatz auf dem Gelände."
    ],
    "en": [
      "The Cantalauze estate is located at the gates of Carcassonne and its famous medieval city between the towns of Trèbes and Villedubert. Nestled in an environment of nature and vineyards, the owner winemaker will share with you his passion for his job and his land. On the spot you will taste the wine of the Domain, the production of Saffron and the olive oil of the owner. From the gite you can enjoy many walks and mountain bike rides, which will take you to the Canal du Midi. Nearby you can visit the numerous sites of the Cathar country, the Abbeys, the caves of the Montagne Noire, etc... Gîte comprising on the ground floor: large living room with a fully equipped kitchen, laundry room and independent toilet, on the 1st floor: two bedrooms with two single beds, each with private bathroom. On the 2nd floor: a bedroom with a bed in 160 with private bathroom including bathtub and shower, an independent shower room and on the 3rd floor: a bedroom with a bed in 140. Swimming pool area (heated from May to October, dimensions 13X5m depth 1.60m) and paddling pool (5X3.5m depth 80cm) shared with another accommodation with pool house (garden furniture, barbecue). Central heating, parking on the estate."
    ],
    "it": [
      "Il Domaine de Cantalauze si trova alle porte di Carcassonne e della sua famosa città medievale, tra le città di Trèbes e Villedubert. Immerso in un ambiente di natura e vigneti, il proprietario-vigneto condividerà con voi la passione per la sua professione e la sua terra. Sul posto potrete degustare il vino del dominio, la produzione di zafferano e l'olio d'oliva del proprietario. Dal gîte potrete fare numerose passeggiate a piedi e in mountain bike, che vi porteranno fino al Canal du Midi. Nelle vicinanze si possono visitare i numerosi siti del paese cataro, le abbazie, le grotte della Montagne Noire, ecc... L'alloggio è composto al piano terra da un ampio soggiorno con cucina completamente attrezzata, lavanderia e toilette separata, al 1° piano da due camere con due letti singoli, ciascuna con bagno privato. Al 2° piano: una camera con letto da 160 cm e bagno privato con vasca e doccia, un bagno doccia indipendente e al 3° piano: una camera con letto da 140 cm. Area piscina (riscaldata da maggio a ottobre, dimensioni 13X5m profondità 1,60m) e piscina per bambini (5X3,5m profondità 80cm) in comune con un altro alloggio con pool house (mobili da giardino, barbecue). Riscaldamento centrale, parcheggio nella proprietà."
    ],
    "fr": [
      "Le domaine de Cantalauze se situe aux portes de Carcassonne et sa célèbre Cité Médiévale entre la ville de Trèbes et de Villedubert. Niché dans un environnement de pleine nature et de vignobles, le propriétaire vigneron vous fera partager sa passion pour son métier et son terroir. Sur place vous dégusterez le vin du Domaine, la production de Safran et l’huile d'olive du propriétaire. Au départ du gîte vous profiterez des nombreuses promenades pédestres et VTT, qui vous mèneront jusqu'au Canal du Midi. A proximité vous visiterez les nombreux sites du Pays Cathare, les Abbayes, les grottes de la Montagne Noire, etc... Gîte comprenant au rez de chaussée: grand séjour avec une cuisine équipée, buanderie et wc indépendant, au 1er étage: deux chambres avec deux lits en 90 , chacune avec salle de bain privative. Au 2ème étage: une chambre avec lit en 160 avec salle de bain privative comprenant baignoire et douche, une salle d'eau indépendante et au 3ème étage: une chambre avec lit en 140. Espace piscine (chauffée de mai à octobre, dimensions 13X5m profondeur 1.60m) et pataugeoire (5X3.5m profondeur 80cm) commun à un autre hébergement avec pool house (salon de jardin, barbecue). Chauffage central, parking sur le domaine."
    ],
    "nl": [
      "Het Domaine de Cantalauze ligt aan de poort van Carcassonne en zijn beroemde middeleeuwse stad tussen de steden Trèbes en Villedubert. Genesteld in een omgeving van natuur en wijngaarden zal de eigenaar-wijnboer zijn passie voor zijn vak en zijn land met u delen. Ter plaatse proeft u de wijn van het domein, de productie van saffraan en de olijfolie van de eigenaar. Vanuit de gîte kunt u genieten van talrijke wandelingen en mountainbiketochten, die u naar het Canal du Midi brengen. In de buurt kunt u de vele sites van het land van de Katharen bezoeken, de abdijen, de grotten van de Montagne Noire, enz.... De gîte omvat op de begane grond: een grote woonkamer met een volledig ingerichte keuken, wasruimte en apart toilet, op de 1e verdieping: twee slaapkamers met twee eenpersoonsbedden, elk met een eigen badkamer. Op de 2e verdieping: een slaapkamer met een bed van 160 cm en een eigen badkamer met bad en douche, een aparte doucheruimte en op de 3e verdieping: een slaapkamer met een bed van 140 cm. Zwembad (verwarmd van mei tot oktober, afmetingen 13X5m diepte 1.60m) en kikkerbad (5X3.5m diepte 80cm) gedeeld met een andere accommodatie met poolhouse (tuinmeubelen, barbecue). Centrale verwarming, parkeerplaats op het domein."
    ],
    "es": [
      "El Domaine de Cantalauze está situado a las puertas de Carcasona y de su famosa ciudad medieval, entre las localidades de Trèbes y Villedubert. Enclavado en un entorno de naturaleza y viñedos, el propietario-enólogo compartirá con usted su pasión por su profesión y su tierra. Degustará in situ el vino del Dominio, la producción de Azafrán y el aceite de oliva del propietario. Desde la casa rural podrá disfrutar de numerosos paseos a pie y en bicicleta de montaña, que le llevarán hasta el Canal du Midi. En las inmediaciones podrá visitar los numerosos lugares del país cátaro, las abadías, las cuevas de la Montagne Noire, etc. La casa rural consta en la planta baja: un gran salón con cocina totalmente equipada, lavadero y aseo independiente, en la 1ª planta: dos dormitorios con dos camas individuales, cada uno con baño privado. En la 2ª planta: un dormitorio con una cama de 160 cm y un cuarto de baño privado con bañera y ducha, un cuarto de ducha independiente y en la 3ª planta: un dormitorio con una cama de 140 cm. Zona de piscina (climatizada de mayo a octubre, dimensiones 13X5m profundidad 1,60m) y piscina infantil (5X3,5m profundidad 80cm) compartida con otro alojamiento con casita de piscina (muebles de jardín, barbacoa). Calefacción central, aparcamiento en la finca."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'ANCIEN PIGEONNIER"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/79c2f731-5fb8-30a6-9fa3-c43a617b0145",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "L'ANCIEN PIGEONNIER",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2551"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be1fce26-42ff-3508-a07a-880cab9f022b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6431d426-7c28-3927-adb2-bb572658b28a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8be3b09e-6172-3c3f-bc3b-9691872362f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f20ccef-28ea-3d13-9b53-32763771d91b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfbacee2-8055-3ece-91fc-35450855f422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea1f04ad-f433-390e-89ed-db092e024949",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Domaine de Cantalauze liegt vor den Toren von Carcassonne und seiner berühmten mittelalterlichen Stadt zwischen den Städten Trèbes und Villedubert. Eingebettet in eine Umgebung voller Natur und Weinberge, lässt Sie der Besitzer und Winzer an seiner Leidenschaft für seinen Beruf und sein Terroir teilhaben. Vor Ort werden Sie den Wein des Weinguts, die Safranproduktion und das Olivenöl des Besitzers probieren. Von der Unterkunft aus können Sie zahlreiche Wanderungen und Mountainbike-Touren unternehmen, die Sie bis zum Canal du Midi führen. In der Nähe können Sie die zahlreichen Sehenswürdigkeiten des Katharerlandes, die Abteien, die Höhlen der Montagne Noire usw. besichtigen. Im Erdgeschoss: großes Wohnzimmer mit ausgestatteter Küche, Waschküche und separates WC, im 1. Stock: zwei Schlafzimmer mit je zwei Einzelbetten, jedes mit eigenem Bad. Stock: ein Schlafzimmer mit Doppelbett 160 cm mit eigenem Badezimmer mit Badewanne und Dusche, ein separates Badezimmer und im 3. Stock: ein Schlafzimmer mit Doppelbett 140 cm. Poolbereich (beheizt von Mai bis Oktober, Größe 13 x 5 m, Tiefe 1,60 m) und Planschbecken (5 x 3,5 m, Tiefe 80 cm), der mit einer anderen Unterkunft geteilt wird, mit Poolhaus (Gartenmöbel, Grill). Zentralheizung, Parkplatz auf dem Gelände."
        ],
        "en": [
          "The Cantalauze estate is located at the gates of Carcassonne and its famous medieval city between the towns of Trèbes and Villedubert. Nestled in an environment of nature and vineyards, the owner winemaker will share with you his passion for his job and his land. On the spot you will taste the wine of the Domain, the production of Saffron and the olive oil of the owner. From the gite you can enjoy many walks and mountain bike rides, which will take you to the Canal du Midi. Nearby you can visit the numerous sites of the Cathar country, the Abbeys, the caves of the Montagne Noire, etc... Gîte comprising on the ground floor: large living room with a fully equipped kitchen, laundry room and independent toilet, on the 1st floor: two bedrooms with two single beds, each with private bathroom. On the 2nd floor: a bedroom with a bed in 160 with private bathroom including bathtub and shower, an independent shower room and on the 3rd floor: a bedroom with a bed in 140. Swimming pool area (heated from May to October, dimensions 13X5m depth 1.60m) and paddling pool (5X3.5m depth 80cm) shared with another accommodation with pool house (garden furniture, barbecue). Central heating, parking on the estate."
        ],
        "it": [
          "Il Domaine de Cantalauze si trova alle porte di Carcassonne e della sua famosa città medievale, tra le città di Trèbes e Villedubert. Immerso in un ambiente di natura e vigneti, il proprietario-vigneto condividerà con voi la passione per la sua professione e la sua terra. Sul posto potrete degustare il vino del dominio, la produzione di zafferano e l'olio d'oliva del proprietario. Dal gîte potrete fare numerose passeggiate a piedi e in mountain bike, che vi porteranno fino al Canal du Midi. Nelle vicinanze si possono visitare i numerosi siti del paese cataro, le abbazie, le grotte della Montagne Noire, ecc... L'alloggio è composto al piano terra da un ampio soggiorno con cucina completamente attrezzata, lavanderia e toilette separata, al 1° piano da due camere con due letti singoli, ciascuna con bagno privato. Al 2° piano: una camera con letto da 160 cm e bagno privato con vasca e doccia, un bagno doccia indipendente e al 3° piano: una camera con letto da 140 cm. Area piscina (riscaldata da maggio a ottobre, dimensioni 13X5m profondità 1,60m) e piscina per bambini (5X3,5m profondità 80cm) in comune con un altro alloggio con pool house (mobili da giardino, barbecue). Riscaldamento centrale, parcheggio nella proprietà."
        ],
        "fr": [
          "Le domaine de Cantalauze se situe aux portes de Carcassonne et sa célèbre Cité Médiévale entre la ville de Trèbes et de Villedubert. Niché dans un environnement de pleine nature et de vignobles, le propriétaire vigneron vous fera partager sa passion pour son métier et son terroir. Sur place vous dégusterez le vin du Domaine, la production de Safran et l’huile d'olive du propriétaire. Au départ du gîte vous profiterez des nombreuses promenades pédestres et VTT, qui vous mèneront jusqu'au Canal du Midi. A proximité vous visiterez les nombreux sites du Pays Cathare, les Abbayes, les grottes de la Montagne Noire, etc... Gîte comprenant au rez de chaussée: grand séjour avec une cuisine équipée, buanderie et wc indépendant, au 1er étage: deux chambres avec deux lits en 90 , chacune avec salle de bain privative. Au 2ème étage: une chambre avec lit en 160 avec salle de bain privative comprenant baignoire et douche, une salle d'eau indépendante et au 3ème étage: une chambre avec lit en 140. Espace piscine (chauffée de mai à octobre, dimensions 13X5m profondeur 1.60m) et pataugeoire (5X3.5m profondeur 80cm) commun à un autre hébergement avec pool house (salon de jardin, barbecue). Chauffage central, parking sur le domaine."
        ],
        "nl": [
          "Het Domaine de Cantalauze ligt aan de poort van Carcassonne en zijn beroemde middeleeuwse stad tussen de steden Trèbes en Villedubert. Genesteld in een omgeving van natuur en wijngaarden zal de eigenaar-wijnboer zijn passie voor zijn vak en zijn land met u delen. Ter plaatse proeft u de wijn van het domein, de productie van saffraan en de olijfolie van de eigenaar. Vanuit de gîte kunt u genieten van talrijke wandelingen en mountainbiketochten, die u naar het Canal du Midi brengen. In de buurt kunt u de vele sites van het land van de Katharen bezoeken, de abdijen, de grotten van de Montagne Noire, enz.... De gîte omvat op de begane grond: een grote woonkamer met een volledig ingerichte keuken, wasruimte en apart toilet, op de 1e verdieping: twee slaapkamers met twee eenpersoonsbedden, elk met een eigen badkamer. Op de 2e verdieping: een slaapkamer met een bed van 160 cm en een eigen badkamer met bad en douche, een aparte doucheruimte en op de 3e verdieping: een slaapkamer met een bed van 140 cm. Zwembad (verwarmd van mei tot oktober, afmetingen 13X5m diepte 1.60m) en kikkerbad (5X3.5m diepte 80cm) gedeeld met een andere accommodatie met poolhouse (tuinmeubelen, barbecue). Centrale verwarming, parkeerplaats op het domein."
        ],
        "es": [
          "El Domaine de Cantalauze está situado a las puertas de Carcasona y de su famosa ciudad medieval, entre las localidades de Trèbes y Villedubert. Enclavado en un entorno de naturaleza y viñedos, el propietario-enólogo compartirá con usted su pasión por su profesión y su tierra. Degustará in situ el vino del Dominio, la producción de Azafrán y el aceite de oliva del propietario. Desde la casa rural podrá disfrutar de numerosos paseos a pie y en bicicleta de montaña, que le llevarán hasta el Canal du Midi. En las inmediaciones podrá visitar los numerosos lugares del país cátaro, las abadías, las cuevas de la Montagne Noire, etc. La casa rural consta en la planta baja: un gran salón con cocina totalmente equipada, lavadero y aseo independiente, en la 1ª planta: dos dormitorios con dos camas individuales, cada uno con baño privado. En la 2ª planta: un dormitorio con una cama de 160 cm y un cuarto de baño privado con bañera y ducha, un cuarto de ducha independiente y en la 3ª planta: un dormitorio con una cama de 140 cm. Zona de piscina (climatizada de mayo a octubre, dimensiones 13X5m profundidad 1,60m) y piscina infantil (5X3,5m profundidad 80cm) compartida con otro alojamiento con casita de piscina (muebles de jardín, barbacoa). Calefacción central, aparcamiento en la finca."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d61e66a3-6a31-3200-8a79-2f66517c07d8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0494287c-bc3f-3cd0-ab17-bb0e5f72a20b",
          "ebucore:title": {
            "fr": [
              "L'Ancien Pigeonnier_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7325c527-61ca-3b98-894b-1aafd6c51b55",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-b763f856d17749d1ace6d5e7a90d0e4b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d61e66a3-6a31-3200-8a79-2f66517c07d8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0494287c-bc3f-3cd0-ab17-bb0e5f72a20b",
          "ebucore:title": {
            "fr": [
              "L'Ancien Pigeonnier_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7325c527-61ca-3b98-894b-1aafd6c51b55",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-b763f856d17749d1ace6d5e7a90d0e4b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/198ade19-00c1-36a0-b520-8bcc0bcf27df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8846e4ed-60e1-3b6c-ba64-73c2f6e0fbc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5b46a9e-02d4-3c16-b1a1-95fc85436f0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca328ca6-543d-32f9-afe4-b20a41a60dac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d99d564a-9a2e-344c-bdb1-6957fb78ec45",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dbdf5666-5b6a-317b-a996-7342ef0bda39",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5810694-95dd-3ce1-8707-32a426228482",
          "schema:addressLocality": "Trèbes",
          "schema:postalCode": "11800",
          "schema:streetAddress": [
            "Domaine de Cantalauze"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11397",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trèbes"
              ],
              "pt": [
                "Trèbes"
              ],
              "en": [
                "Trèbes"
              ],
              "it": [
                "Trèbes"
              ],
              "fr": [
                "Trèbes"
              ],
              "nl": [
                "Trèbes"
              ],
              "es": [
                "Trèbes"
              ]
            },
            "insee": "11397",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/254cfc4a-b483-3334-a370-674b027a1f36",
        "schema:latitude": "43.220184",
        "schema:longitude": "2.4214927",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-06",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b47788d8-95a3-321a-9b8e-13946b185b75",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/293f2206-9fcc-3913-b41f-89b6517bb563",
          "schema:maxPrice": [
            "4200"
          ],
          "schema:minPrice": [
            "2800"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}