{
  "@id": "https://data.datatourisme.fr/42/979fb1d9-9cdd-33e8-a51e-8e4c11e04c3c",
  "dc:identifier": "PCUCHA0080000478",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Geschichte: Der Wiederaufbau der Kirche Sainte-Anne in der Nähe der alten Kirche begann 1850 (das Datum 1851 steht auf dem Oberlicht des Westportals) nach den Plänen des Architekten Labarre, die am 31. März 1850 erstellt wurden. Die alte Kirche war eine Notkirche der Kirche von Nouzon, die ihrerseits zur Pfarrei Braux gehörte. Sie wurde 1626 mit Zustimmung des Erzbischofs von Reims, Gabriel de Sainte-Marie, auf Kosten der Einwohner erbaut. Beschreibung: Die Kirche Sainte-Anne befindet sich in der Dorfmitte und ihr Chor ist nach Süden gerichtet. Sie weist einen länglichen Grundriss auf. Dem dreischiffigen Schiff mit fünf Jochen geht ein westliches Massiv voraus, das aus dem Glockenturm besteht, der von der Brunnenkapelle und der Wendeltreppe auf der linken Seite und der Beichtkapelle auf der rechten Seite eingerahmt wird. Der Chor besteht aus einem langen rechten Feld und einer halbkreisförmigen Apsis; das rechte Feld wird von der Sakristei auf der linken Seite und einer Kapelle auf der gegenüberliegenden Seite eingerahmt. Das Gebäude wurde aus Schieferbruchsteinen aus den Steinbrüchen von Braux und Joigny errichtet (die Seitenschiffe sind größtenteils verputzt), doch die Ketten, Erker und Gesimse sind aus Bruchstein aus Dom-le-Mesnil gefertigt. Der Boden des Kirchenschiffs ist mit breiten Platten aus den Steinbrüchen von Saint-Laurent bedeckt und der des Chors mit einem Schachbrettmuster aus geäderten schwarzen und braunen Marmorfliesen. Die Innenseiten der Wände sind verputzt. Die Wände sind von Rundbogenöffnungen durchbrochen. Die Westfassade mit geordnetem Aufriss weist ein Rundbogenportal am Ende einer kurzen Vorhalle auf; es wird an den Seitenflächen von zwei Rundbogenöffnungen eingerahmt und von einem Okulus überragt. Das Mittelschiff ist mit einem falschen Rundbogengewölbe bedeckt, das von großen Rundbogenarkaden mit quadratischen Pfeilern getragen wird; die Seitenschiffe sind gedeckt, das rechte Chorjoch ist rundbogig und die Apsis durch einen Cul-de-four gewölbt. Das Gebäude ist mit Schiefer gedeckt. Das Kirchenschiff und das rechte Chorjoch sind mit einem Langdach gedeckt (das an den Seitenschiffen mit Krüppelnwalm abgeschlossen ist), die Apsis mit einem Rundwalm und der Glockenturm mit einer Laterne mit Kaiserdach."
    ],
    "en": [
      "History: The reconstruction of Sainte-Anne's Church, near the old church, began in 1850 (the date 1851 is inscribed on the impost of the western portal) according to the plans of the architect Labarre drawn up on March 31, 1850. The old church was a help to the church of Nouzon, which itself depended on the parish of Braux; it was built at the expense of the inhabitants in 1626 with the agreement of the archbishop of Reims, Gabriel de Sainte-Marie. Description: The church of Sainte-Anne is located in the centre of the village and its choir faces south. It has an elongated plan. The three-aisled nave with five bays is preceded by a western massif consisting of the bell tower framed by the font chapel and the spiral staircase, on the left, and the confessional chapel, on the right. The choir consists of a long right bay and a semicircular apse; the right bay is framed by the sacristy, on the left, and a chapel, on the opposite side. The building is made of shale rubble from the Braux and Joigny quarries (the side walls are largely plastered) but the chains, bays and cornices are made of freestone from Dom-le-Mesnil. The floor of the nave is covered with large flagstones from the quarries of Saint-Laurent and that of the choir with a checkerboard of black and brown veined marble tiles. The inside faces of the walls are coated. The walls are pierced with semicircular bays. The west façade with its ordered elevation has a semi-circular portal at the end of a short porch; it is framed on the sides by two semi-circular bays, and is surmounted by an oculus. The central nave is covered with a false semicircular arch supported by large semicircular arches with square pillars; the side aisles are capped, the right span of the choir is semicircularly vaulted and the apse has a cul-de-four. The roof of the building is made of slate. The nave and the right bay of the choir are covered by a long gable roof (with hipped roofs on the side aisles), the apse by a round hip and the bell tower by a lantern with an imperial-style roof."
    ],
    "it": [
      "Storia: la ricostruzione della chiesa di Sainte-Anne, vicino alla vecchia chiesa, iniziò nel 1850 (la data 1851 è incisa sul traverso del portale occidentale) secondo il progetto dell'architetto Labarre redatto il 31 marzo 1850. L'antica chiesa era una riserva della chiesa di Nouzon, che faceva a sua volta parte della parrocchia di Braux; fu costruita a spese degli abitanti nel 1626 con il consenso dell'arcivescovo di Reims, Gabriel de Sainte-Marie. Descrizione: La chiesa di Sainte-Anne si trova nel centro del villaggio e il suo coro è rivolto a sud. Ha una pianta allungata. La navata a tre navate con cinque campate è preceduta da una sezione occidentale costituita dal campanile incorniciato dalla cappella del fonte battesimale e dalla scala a chiocciola a sinistra, e dalla cappella confessionale a destra. Il coro è costituito da una lunga campata destra e da un'abside semicircolare; la campata destra è incorniciata dalla sacrestia a sinistra e da una cappella sul lato opposto. L'edificio è costruito con macerie scistose provenienti dalle cave di Braux e Joigny (le navate laterali sono in gran parte intonacate), ma le catene, le campate e i cornicioni sono in bugnato di Dom-le-Mesnil. Il pavimento della navata centrale è rivestito da grandi lastre provenienti dalle cave di Saint-Laurent e quello del coro da una scacchiera di piastrelle di marmo nero e marrone venato. Le facce interne delle pareti sono intonacate. Le pareti sono traforate da campate semicircolari. La facciata occidentale, con prospetto ordinato, presenta un portale semicircolare al termine di un breve portico; è incorniciata ai lati da due campate semicircolari ed è sormontata da un oculo. La navata centrale è coperta da una volta semicircolare sostenuta da grandi archi semicircolari con pilastri quadrati; le navate laterali hanno un soffitto, la campata destra del coro ha una volta semicircolare e l'abside ha un cul-de-four. Il tetto dell'edificio è in ardesia. La navata centrale e la campata destra del coro sono coperte da un tetto a spioventi lunghi (rifinito con fianchi sulle navate laterali), l'abside da un fianco rotondo e il campanile da una lanterna con tetto imperiale."
    ],
    "fr": [
      "Historique : La reconstruction de l'église Sainte-Anne, à proximité de l'ancienne église, débuta en 1850 (la date de 1851 est inscrite sur l'imposte du portail occidental) suivant les plans de l'architecte Labarre dressés le 31 mars 1850. L'ancienne égliseétait secours de l'église de Nouzon dépendant elle-même de la paroisse de Braux ; elle avait été construite aux frais des habitants en 1626 avec l'accord de l'archevêque de Reims Gabriel de Sainte-Marie. Description : L'église Sainte-Anne est implantée au centre du village et son chœur est dirigé vers le sud. Elle présente un plan allongé. La nef à trois vaisseaux de cinq travées est précédée par un massif occidental composé du clocher encadré par la chapelledes fonts et l'escalier en vis, à gauche, et la chapelle du confessionnal, à droite. Le chœur se compose d'une longue travée droite et d'une abside hémicirculaire ; la travée droite est encadrée par la sacristie, à gauche, et une chapelle, à l'opposé. L'édifice est bâti en moellon de schiste des carrières de Braux et de Joigny (les collatéraux sont en grande partie enduits) mais les chaînes, les baies et les corniches sont en pierre de taille de Dom-le-Mesnil. Le sol de la nef est couvert de larges dalles des carrières de Saint-Laurent et celui du chœur d'un damier de carreaux de marbre noir et brun veiné. Les faces intérieures des murs sont enduites. Les murs sont percés de baies en plein-cintre. La façade occidentale à élévation ordonnancée présente un portail en plein-cintre au fond d'un court porche ; il est encadré, sur les faces latérales, par deux baies en plein-cintre, et est surmonté par un oculus. Le vaisseau central de la nef est couvert d'une fausse-voûte en plein-cintre supportée par des grandes arcades en plein-cintre à piliers carrés ; les collatéraux sont plafonnés, la travée droite du chœur est voûtée en plein-cintre et l'abside par un cul-de-four. La couverture de l'édifice est en ardoise. La nef et la travée droite du chœur sont couverts par un toit à longs pans (terminé par des croupes sur les collatéraux), l'abside par une croupe ronde et le clocher par un lanternon à toit à l'impériale."
    ],
    "es": [
      "Historia: La reconstrucción de la iglesia de Sainte-Anne, cerca de la antigua iglesia, comenzó en 1850 (la fecha de 1851 está inscrita en el travesaño del portal occidental) según los planos del arquitecto Labarre elaborados el 31 de marzo de 1850. La antigua iglesia era un complemento de la iglesia de Nouzon, que a su vez formaba parte de la parroquia de Braux; fue construida a expensas de los habitantes en 1626 con el acuerdo del arzobispo de Reims, Gabriel de Sainte-Marie. Descripción: La iglesia de Sainte-Anne está situada en el centro del pueblo y su coro está orientado al sur. Tiene una planta alargada. La nave de tres naves con cinco tramos está precedida por un tramo occidental compuesto por el campanario enmarcado por la capilla de la pila y la escalera de caracol a la izquierda, y la capilla del confesionario a la derecha. El coro consta de un largo tramo derecho y un ábside semicircular; el tramo derecho está enmarcado por la sacristía a la izquierda y una capilla en el lado opuesto. El edificio está construido con escombros de esquisto de las canteras de Braux y Joigny (las naves laterales están en gran parte enlucidas), pero las cadenas, los vanos y las cornisas son de sillar de Dom-le-Mesnil. El suelo de la nave está revestido con grandes losas de las canteras de Saint-Laurent y el del coro con un damero de baldosas de mármol veteado negro y marrón. Las caras interiores de las paredes están enlucidas. Los muros están perforados con vanos semicirculares. La fachada occidental, con su alzado ordenado, tiene un portal semicircular al final de un corto porche; está enmarcada en los lados por dos vanos semicirculares, y está rematada por un óculo. La nave central está cubierta por una bóveda semicircular sostenida por grandes arcos de medio punto con pilares cuadrados; las naves laterales tienen techo, la nave derecha del coro tiene una bóveda semicircular y el ábside tiene un pasadizo. El techo del edificio es de pizarra. La nave y el tramo derecho del coro están cubiertos por un tejado a dos aguas (rematado con caderas en las naves laterales), el ábside por una cadera redonda y el campanario por una linterna con tejado imperial."
    ],
    "nl": [
      "Geschiedenis: De reconstructie van de kerk van Sainte-Anne, vlakbij de oude kerk, begon in 1850 (de datum 1851 staat op de bovendorpel van het westelijke portaal) volgens de plannen van architect Labarre van 31 maart 1850. De oude kerk was een back-up van de kerk van Nouzon, die zelf deel uitmaakte van de parochie van Braux; ze werd in 1626 op kosten van de inwoners gebouwd met toestemming van de aartsbisschop van Reims, Gabriel de Sainte-Marie. Beschrijving: De kerk van Sainte-Anne ligt in het centrum van het dorp en het koor is naar het zuiden gericht. Het heeft een langwerpig plan. Het schip met drie schepen van vijf traveeën wordt voorafgegaan door een westelijk massief bestaande uit de klokkentoren omlijst door de doopvontkapel en de wenteltrap, links, en de biechtkapel, rechts. Het koor bestaat uit een lange rechtertravee en een halfronde apsis; de rechtertravee wordt omlijst door de sacristie links en een kapel aan de overzijde. Het gebouw is opgetrokken uit leisteen uit de steengroeven van Braux en Joigny (de zijbeuken zijn grotendeels bepleisterd), maar de kettingen, traveeën en kroonlijsten zijn van Dom-le-Mesnil. De vloer van het schip is bedekt met grote platen uit de steengroeven van Saint-Laurent en die van het koor met een dambord van zwart en bruin geaderde marmeren tegels. De binnenkanten van de muren zijn bepleisterd. De muren zijn doorboord met halfronde traveeën. De westelijke gevel, met zijn geordende verhoging, heeft een halfrond portaal aan het einde van een korte portiek; hij wordt aan de zijkanten omlijst door twee halfronde traveeën en wordt bekroond door een oculus. Het middenschip wordt gedekt door een halfrond gewelf dat ondersteund wordt door grote halfronde bogen met vierkante pilaren; de zijbeuken hebben een plafond, de rechtertravee van het koor is halfrond gewelfd en de apsis heeft een cul-de-four. Het dak van het gebouw is van leisteen. Het schip en de rechter kooromgang worden gedekt door een langgerekt dak (aan de zijbeuken afgewerkt met schilddaken), de apsis door een ronde schilddak en de klokkentoren door een lantaarn met keizerdak."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Église Saint Anne"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2021-01-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4da5ea6e-7843-3288-90a3-bd244fb4d411",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5b76f6dd-dc41-3553-94a1-d9e4957003ac",
          "schema:addressLocality": "Joigny-sur-Meuse",
          "schema:postalCode": "08700",
          "schema:streetAddress": [
            "1 Place Jules Fuzelier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08237",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Joigny-sur-Meuse"
              ],
              "pt": [
                "Joigny-sur-Meuse"
              ],
              "en": [
                "Joigny-sur-Meuse"
              ],
              "it": [
                "Joigny-sur-Meuse"
              ],
              "fr": [
                "Joigny-sur-Meuse"
              ],
              "nl": [
                "Joigny-sur-Meuse"
              ],
              "es": [
                "Joigny-sur-Meuse"
              ]
            },
            "insee": "08237",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/81000a34-cfa1-3854-b72c-f0a575083b33",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b5f389b-32af-34c5-9449-34d3d0dd1b01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/832291af-9216-3d62-9d30-cd820924b297",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e436aaa4-aaaf-3daa-91c9-1d3171f93195",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e624bf17-f2f0-3197-8e4d-ccd593685549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fde0e22b-304d-3d80-8915-c0140db1234c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geschichte: Der Wiederaufbau der Kirche Sainte-Anne in der Nähe der alten Kirche begann 1850 (das Datum 1851 steht auf dem Oberlicht des Westportals) nach den Plänen des Architekten Labarre, die am 31. März 1850 erstellt wurden. Die alte Kirche war eine Notkirche der Kirche von Nouzon, die ihrerseits zur Pfarrei Braux gehörte. Sie wurde 1626 mit Zustimmung des Erzbischofs von Reims, Gabriel de Sainte-Marie, auf Kosten der Einwohner erbaut. Beschreibung: Die Kirche Sainte-Anne befindet sich in der Dorfmitte und ihr Chor ist nach Süden gerichtet. Sie weist einen länglichen Grundriss auf. Dem dreischiffigen Schiff mit fünf Jochen geht ein westliches Massiv voraus, das aus dem Glockenturm besteht, der von der Brunnenkapelle und der Wendeltreppe auf der linken Seite und der Beichtkapelle auf der rechten Seite eingerahmt wird. Der Chor besteht aus einem langen rechten Feld und einer halbkreisförmigen Apsis; das rechte Feld wird von der Sakristei auf der linken Seite und einer Kapelle auf der gegenüberliegenden Seite eingerahmt. Das Gebäude wurde aus Schieferbruchsteinen aus den Steinbrüchen von Braux und Joigny errichtet (die Seitenschiffe sind größtenteils verputzt), doch die Ketten, Erker und Gesimse sind aus Bruchstein aus Dom-le-Mesnil gefertigt. Der Boden des Kirchenschiffs ist mit breiten Platten aus den Steinbrüchen von Saint-Laurent bedeckt und der des Chors mit einem Schachbrettmuster aus geäderten schwarzen und braunen Marmorfliesen. Die Innenseiten der Wände sind verputzt. Die Wände sind von Rundbogenöffnungen durchbrochen. Die Westfassade mit geordnetem Aufriss weist ein Rundbogenportal am Ende einer kurzen Vorhalle auf; es wird an den Seitenflächen von zwei Rundbogenöffnungen eingerahmt und von einem Okulus überragt. Das Mittelschiff ist mit einem falschen Rundbogengewölbe bedeckt, das von großen Rundbogenarkaden mit quadratischen Pfeilern getragen wird; die Seitenschiffe sind gedeckt, das rechte Chorjoch ist rundbogig und die Apsis durch einen Cul-de-four gewölbt. Das Gebäude ist mit Schiefer gedeckt. Das Kirchenschiff und das rechte Chorjoch sind mit einem Langdach gedeckt (das an den Seitenschiffen mit Krüppelnwalm abgeschlossen ist), die Apsis mit einem Rundwalm und der Glockenturm mit einer Laterne mit Kaiserdach."
        ],
        "en": [
          "History: The reconstruction of Sainte-Anne's Church, near the old church, began in 1850 (the date 1851 is inscribed on the impost of the western portal) according to the plans of the architect Labarre drawn up on March 31, 1850. The old church was a help to the church of Nouzon, which itself depended on the parish of Braux; it was built at the expense of the inhabitants in 1626 with the agreement of the archbishop of Reims, Gabriel de Sainte-Marie. Description: The church of Sainte-Anne is located in the centre of the village and its choir faces south. It has an elongated plan. The three-aisled nave with five bays is preceded by a western massif consisting of the bell tower framed by the font chapel and the spiral staircase, on the left, and the confessional chapel, on the right. The choir consists of a long right bay and a semicircular apse; the right bay is framed by the sacristy, on the left, and a chapel, on the opposite side. The building is made of shale rubble from the Braux and Joigny quarries (the side walls are largely plastered) but the chains, bays and cornices are made of freestone from Dom-le-Mesnil. The floor of the nave is covered with large flagstones from the quarries of Saint-Laurent and that of the choir with a checkerboard of black and brown veined marble tiles. The inside faces of the walls are coated. The walls are pierced with semicircular bays. The west façade with its ordered elevation has a semi-circular portal at the end of a short porch; it is framed on the sides by two semi-circular bays, and is surmounted by an oculus. The central nave is covered with a false semicircular arch supported by large semicircular arches with square pillars; the side aisles are capped, the right span of the choir is semicircularly vaulted and the apse has a cul-de-four. The roof of the building is made of slate. The nave and the right bay of the choir are covered by a long gable roof (with hipped roofs on the side aisles), the apse by a round hip and the bell tower by a lantern with an imperial-style roof."
        ],
        "it": [
          "Storia: la ricostruzione della chiesa di Sainte-Anne, vicino alla vecchia chiesa, iniziò nel 1850 (la data 1851 è incisa sul traverso del portale occidentale) secondo il progetto dell'architetto Labarre redatto il 31 marzo 1850. L'antica chiesa era una riserva della chiesa di Nouzon, che faceva a sua volta parte della parrocchia di Braux; fu costruita a spese degli abitanti nel 1626 con il consenso dell'arcivescovo di Reims, Gabriel de Sainte-Marie. Descrizione: La chiesa di Sainte-Anne si trova nel centro del villaggio e il suo coro è rivolto a sud. Ha una pianta allungata. La navata a tre navate con cinque campate è preceduta da una sezione occidentale costituita dal campanile incorniciato dalla cappella del fonte battesimale e dalla scala a chiocciola a sinistra, e dalla cappella confessionale a destra. Il coro è costituito da una lunga campata destra e da un'abside semicircolare; la campata destra è incorniciata dalla sacrestia a sinistra e da una cappella sul lato opposto. L'edificio è costruito con macerie scistose provenienti dalle cave di Braux e Joigny (le navate laterali sono in gran parte intonacate), ma le catene, le campate e i cornicioni sono in bugnato di Dom-le-Mesnil. Il pavimento della navata centrale è rivestito da grandi lastre provenienti dalle cave di Saint-Laurent e quello del coro da una scacchiera di piastrelle di marmo nero e marrone venato. Le facce interne delle pareti sono intonacate. Le pareti sono traforate da campate semicircolari. La facciata occidentale, con prospetto ordinato, presenta un portale semicircolare al termine di un breve portico; è incorniciata ai lati da due campate semicircolari ed è sormontata da un oculo. La navata centrale è coperta da una volta semicircolare sostenuta da grandi archi semicircolari con pilastri quadrati; le navate laterali hanno un soffitto, la campata destra del coro ha una volta semicircolare e l'abside ha un cul-de-four. Il tetto dell'edificio è in ardesia. La navata centrale e la campata destra del coro sono coperte da un tetto a spioventi lunghi (rifinito con fianchi sulle navate laterali), l'abside da un fianco rotondo e il campanile da una lanterna con tetto imperiale."
        ],
        "fr": [
          "Historique : La reconstruction de l'église Sainte-Anne, à proximité de l'ancienne église, débuta en 1850 (la date de 1851 est inscrite sur l'imposte du portail occidental) suivant les plans de l'architecte Labarre dressés le 31 mars 1850. L'ancienne égliseétait secours de l'église de Nouzon dépendant elle-même de la paroisse de Braux ; elle avait été construite aux frais des habitants en 1626 avec l'accord de l'archevêque de Reims Gabriel de Sainte-Marie. Description : L'église Sainte-Anne est implantée au centre du village et son chœur est dirigé vers le sud. Elle présente un plan allongé. La nef à trois vaisseaux de cinq travées est précédée par un massif occidental composé du clocher encadré par la chapelledes fonts et l'escalier en vis, à gauche, et la chapelle du confessionnal, à droite. Le chœur se compose d'une longue travée droite et d'une abside hémicirculaire ; la travée droite est encadrée par la sacristie, à gauche, et une chapelle, à l'opposé. L'édifice est bâti en moellon de schiste des carrières de Braux et de Joigny (les collatéraux sont en grande partie enduits) mais les chaînes, les baies et les corniches sont en pierre de taille de Dom-le-Mesnil. Le sol de la nef est couvert de larges dalles des carrières de Saint-Laurent et celui du chœur d'un damier de carreaux de marbre noir et brun veiné. Les faces intérieures des murs sont enduites. Les murs sont percés de baies en plein-cintre. La façade occidentale à élévation ordonnancée présente un portail en plein-cintre au fond d'un court porche ; il est encadré, sur les faces latérales, par deux baies en plein-cintre, et est surmonté par un oculus. Le vaisseau central de la nef est couvert d'une fausse-voûte en plein-cintre supportée par des grandes arcades en plein-cintre à piliers carrés ; les collatéraux sont plafonnés, la travée droite du chœur est voûtée en plein-cintre et l'abside par un cul-de-four. La couverture de l'édifice est en ardoise. La nef et la travée droite du chœur sont couverts par un toit à longs pans (terminé par des croupes sur les collatéraux), l'abside par une croupe ronde et le clocher par un lanternon à toit à l'impériale."
        ],
        "es": [
          "Historia: La reconstrucción de la iglesia de Sainte-Anne, cerca de la antigua iglesia, comenzó en 1850 (la fecha de 1851 está inscrita en el travesaño del portal occidental) según los planos del arquitecto Labarre elaborados el 31 de marzo de 1850. La antigua iglesia era un complemento de la iglesia de Nouzon, que a su vez formaba parte de la parroquia de Braux; fue construida a expensas de los habitantes en 1626 con el acuerdo del arzobispo de Reims, Gabriel de Sainte-Marie. Descripción: La iglesia de Sainte-Anne está situada en el centro del pueblo y su coro está orientado al sur. Tiene una planta alargada. La nave de tres naves con cinco tramos está precedida por un tramo occidental compuesto por el campanario enmarcado por la capilla de la pila y la escalera de caracol a la izquierda, y la capilla del confesionario a la derecha. El coro consta de un largo tramo derecho y un ábside semicircular; el tramo derecho está enmarcado por la sacristía a la izquierda y una capilla en el lado opuesto. El edificio está construido con escombros de esquisto de las canteras de Braux y Joigny (las naves laterales están en gran parte enlucidas), pero las cadenas, los vanos y las cornisas son de sillar de Dom-le-Mesnil. El suelo de la nave está revestido con grandes losas de las canteras de Saint-Laurent y el del coro con un damero de baldosas de mármol veteado negro y marrón. Las caras interiores de las paredes están enlucidas. Los muros están perforados con vanos semicirculares. La fachada occidental, con su alzado ordenado, tiene un portal semicircular al final de un corto porche; está enmarcada en los lados por dos vanos semicirculares, y está rematada por un óculo. La nave central está cubierta por una bóveda semicircular sostenida por grandes arcos de medio punto con pilares cuadrados; las naves laterales tienen techo, la nave derecha del coro tiene una bóveda semicircular y el ábside tiene un pasadizo. El techo del edificio es de pizarra. La nave y el tramo derecho del coro están cubiertos por un tejado a dos aguas (rematado con caderas en las naves laterales), el ábside por una cadera redonda y el campanario por una linterna con tejado imperial."
        ],
        "nl": [
          "Geschiedenis: De reconstructie van de kerk van Sainte-Anne, vlakbij de oude kerk, begon in 1850 (de datum 1851 staat op de bovendorpel van het westelijke portaal) volgens de plannen van architect Labarre van 31 maart 1850. De oude kerk was een back-up van de kerk van Nouzon, die zelf deel uitmaakte van de parochie van Braux; ze werd in 1626 op kosten van de inwoners gebouwd met toestemming van de aartsbisschop van Reims, Gabriel de Sainte-Marie. Beschrijving: De kerk van Sainte-Anne ligt in het centrum van het dorp en het koor is naar het zuiden gericht. Het heeft een langwerpig plan. Het schip met drie schepen van vijf traveeën wordt voorafgegaan door een westelijk massief bestaande uit de klokkentoren omlijst door de doopvontkapel en de wenteltrap, links, en de biechtkapel, rechts. Het koor bestaat uit een lange rechtertravee en een halfronde apsis; de rechtertravee wordt omlijst door de sacristie links en een kapel aan de overzijde. Het gebouw is opgetrokken uit leisteen uit de steengroeven van Braux en Joigny (de zijbeuken zijn grotendeels bepleisterd), maar de kettingen, traveeën en kroonlijsten zijn van Dom-le-Mesnil. De vloer van het schip is bedekt met grote platen uit de steengroeven van Saint-Laurent en die van het koor met een dambord van zwart en bruin geaderde marmeren tegels. De binnenkanten van de muren zijn bepleisterd. De muren zijn doorboord met halfronde traveeën. De westelijke gevel, met zijn geordende verhoging, heeft een halfrond portaal aan het einde van een korte portiek; hij wordt aan de zijkanten omlijst door twee halfronde traveeën en wordt bekroond door een oculus. Het middenschip wordt gedekt door een halfrond gewelf dat ondersteund wordt door grote halfronde bogen met vierkante pilaren; de zijbeuken hebben een plafond, de rechtertravee van het koor is halfrond gewelfd en de apsis heeft een cul-de-four. Het dak van het gebouw is van leisteen. Het schip en de rechter kooromgang worden gedekt door een langgerekt dak (aan de zijbeuken afgewerkt met schilddaken), de apsis door een ronde schilddak en de klokkentoren door een lantaarn met keizerdak."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/77248661-89a9-33e1-a5d9-adb93dba4f13",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/681df578-41be-3c30-a20d-a849651abe42",
          "ebucore:title": {
            "fr": [
              "eglise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08db6117-9dd5-35ac-83bb-189e89ab1cee",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c3ba51b7-bb1f-477b-8d53-0b759dcc4aed/p1070781.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/77248661-89a9-33e1-a5d9-adb93dba4f13",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/681df578-41be-3c30-a20d-a849651abe42",
          "ebucore:title": {
            "fr": [
              "eglise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08db6117-9dd5-35ac-83bb-189e89ab1cee",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c3ba51b7-bb1f-477b-8d53-0b759dcc4aed/p1070781.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82c4ab81-f719-3df1-9fed-fe5c2a73b6c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fc85592-7d71-3ac2-83dd-d9e438f4e6d6",
          "ebucore:title": {
            "fr": [
              "place de l'église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a9728ec7-36ad-395e-bacc-20a6e949bff4",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/72fb9586-5cbb-45d8-804e-4c6e7467da3b/p1070785.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/095851ea-0a5d-3f1d-b9d9-355a65ed6614",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/10a94579-3f9d-3147-bbf8-47929b731320",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2da485a6-fd1e-3c7f-b4de-f0e5106b425d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39248abc-ed47-3672-a814-28580e94a9ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3dd80d7e-0157-3d00-894a-ef5120670923",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ce09f97-a62a-3e6e-bc73-870a5bb8f964",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b9e67d7-9d0a-3502-ad50-a627df92ecf1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b311f30f-cf8b-33a3-a4c9-0f8fe6d5c956",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfd48c67-95d9-3420-94e7-3039886fd3db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0576834-6366-38fc-8cce-080674ed5b3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e3c5549-2557-3ebd-87bf-9cf606a744a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5b76f6dd-dc41-3553-94a1-d9e4957003ac",
          "schema:addressLocality": "Joigny-sur-Meuse",
          "schema:postalCode": "08700",
          "schema:streetAddress": [
            "1 Place Jules Fuzelier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08237",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Joigny-sur-Meuse"
              ],
              "pt": [
                "Joigny-sur-Meuse"
              ],
              "en": [
                "Joigny-sur-Meuse"
              ],
              "it": [
                "Joigny-sur-Meuse"
              ],
              "fr": [
                "Joigny-sur-Meuse"
              ],
              "nl": [
                "Joigny-sur-Meuse"
              ],
              "es": [
                "Joigny-sur-Meuse"
              ]
            },
            "insee": "08237",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97af3610-3b6f-3176-bba8-2fdc7254ddcf",
        "schema:elevation": "132",
        "schema:latitude": "49.83732",
        "schema:longitude": "4.762148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.817Z",
  "reducedMobilityAccess": false
}