{
  "@id": "https://data.datatourisme.fr/26/2c9a35d2-2e77-35da-968d-62289e03ca88",
  "dc:identifier": "FMACHA051V50KIC4",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-06-18"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "\"Paris Mai 68. Die Wände sprechen zu Ihnen\"\nFotoausstellung von Jean-Michel Korach.\n\n\"Mai 68 ist eine Reihe von sozialen Bewegungen, Streiks und Demonstrationen in Frankreich im Mai/Juni 1968, die an der Fakultät von Nanterre begannen und von dem deutschstämmigen Studenten Daniel Cohn-Bendit (Bewegung des 22. März) und ab dem 2. Mai von Jacques Sauvageot, dem Vizepräsidenten der Union nationale des étudiants de France, und Alain Geismar, dem stellvertretenden Generalsekretär der syndicat national de l'enseignement supérieur, angeführt wurden. Die Bewegung weitet sich rasch aus, betrifft alle Berufsgruppen und mobilisiert alle Gewerkschaften. Diese Ereignisse stellen einen markanten Bruch in der zeitgenössischen französischen Geschichte dar, der durch eine breite, spontane, antiautoritäre Revolte kultureller, sozialer und politischer Natur gekennzeichnet ist, die sich gegen die traditionelle Gesellschaft, den Kapitalismus, den Imperialismus und insbesondere gegen die gaullistische Macht richtet. Die Ordnungskräfte versuchten schnell, die Verbreitung von Fernsehbildern einzuschränken, indem sie in den ORTF eindrangen und die Verwaltung der Sender der Armee anvertrauten. Als Antwort auf das Informationsverbot wurde das Straßenplakat zu einem Mittel der Informationsverbreitung, einem Vehikel für Ideen und einer Antwort auf politische Reden.\n\nDiese Plakate gehören zu den ersten, die gedruckt wurden, zuerst das CRS mit dem Schlagstock ohne Aufschrift, dann das mit \"SS\" auf dem Schild und schließlich \"CRS SS\". Die in diesem Buch vorgestellten Plakate wurden von Grafikdesignern (größtenteils von der Beaux-Arts-Schule) erstellt, die auf alle Urheberrechte verzichteten. Sie sind frei von Rechten Dritter. Diese oftmals humorvoll gestalteten Plakate überschritten manchmal die Grenze des Akzeptablen, da sie Gewalt und Beleidigungen ausdrückten. Das Porträt von Hitler, der eine Maske von General de Gaulle hält, ist der schärfste Ausdruck davon. Das zensierte Poster wurde 50 Jahre später auf einer Auktion verkauft. Als die Schönen Künste von den Ordnungskräften überrannt wurden, wurden die Plakate in den Räumlichkeiten der Kommunistischen Partei, der Sozialistischen Partei, der UNEF und der kommunistischen Jugend in sogenannten Volkswerkstätten im Siebdruckverfahren gedruckt. Lyon, Toulouse, Marseille und Caen richteten ebenfalls Volkswerkstätten ein, allerdings mit einer geringeren Verbreitung. In Paris hingen an manchen Tagen über 2000 Plakate an den Wänden, die von den Ordnungskräften abgerissen und von den Demonstranten wieder aufgehängt wurden.\n\nInmitten dieser Flut von \"revolutionären\" Plakaten finden sich einige, die von der Europäischen Volkspartei (EVP) produziert wurdensie wurde im November 1966 vom Mouvement nationaliste du progrès (Nationalistische Fortschrittsbewegung) um Dominique Venner, genannt Julien Lebel, Jean Mabire, Pierre Bousquet (ehemaliger Angehöriger der Waffen-SS in der Division Charlemagne, der wegen Kollaboration zum Tode verurteilt und begnadigt wurde) und Pierre Krebs (erster Schatzmeister des Front National) gegründet und war bis 1969 aktiv.\n\nEs ist die Zeit der massivsten Streiks in der Geschichte Frankreichs mit fast zehn Millionen Streikenden, der Gründung der Gruppe zur \"Verteidigung der Republik\" CDR und der SAC, ihres bewaffneten Arms, deren Ausschreitungen zu einigen Toten und Verletzten führen, kurz bevor am 7. Juni 1968 das Abkommen von Grenelle ausgehandelt wird, das eine Erhöhung des Mindestlohns um 35 % vorsieht. Ab dem 12. Juni wurden alle Demonstrationen in Paris und im gesamten Land verboten.\n\nDie Fotografien wurden von mir während der Ereignisse auf eigenes Risiko gemacht, da die Ordnungskräfte Jagd auf Fotografen machten. Die Fotografien wurden auf Silberfilm aufgenommen und anschließend von mir in sehr hoher Auflösung digitalisiert. Eine Seite der französischen Geschichte.\n\nDiese Ausstellung zeigt einige Poster, die nicht gelistet sind, da sie wahrscheinlich nur in einer einzigen, schnell zerstörten Auflage gedruckt wurden. Dies ist der Fall bei \"Nicht mehr als 40 Stunden auf der Barrikade pro Woche\" und \"Adieu\"\n\nJean-Michel KORACH"
    ],
    "en": [
      "\"Paris May 68. The walls speak to you.\"\nPhoto exhibition by Jean-Michel Korach.\n\n\"May '68 was a series of social movements, strikes and demonstrations that took place in France in May-June 1968, initiated at the Faculté de Nanterre by German-born student Daniel Cohn-Bendit (March 22 movement) and, from May 2 onwards, by Jacques Sauvageot, vice-president of the Union nationale des étudiants de France, and Alain Geismar, deputy general secretary of the Syndicat national de l'enseignement supérieur. The movement quickly gained momentum, affecting all professional categories and mobilizing all unions. These events marked a significant break in contemporary French history, characterized by a vast spontaneous anti-authoritarian revolt of a cultural, social and political nature, directed against traditional society, capitalism, imperialism and, most immediately, the current Gaullist government. The forces of law and order quickly attempted to limit the broadcasting of television images by invading ORTF and entrusting the management of transmitters to the army. In response to the ban on information, street posters became a means of disseminating information, a vehicle for ideas and a response to political discourse.\n\nThese posters were among the first to be printed, first the unmarked CRS with baton, then the one with \"SS\" on the shield, and finally \"CRS SS\". The posters presented in this book were designed by graphic artists (many of them Beaux-Arts graduates) who waived all copyrights. They are copyright-free. These posters, often treated in a humorous way, sometimes went beyond what was acceptable, so violent and insulting were they. The portrait of Hitler holding a mask of General de Gaulle is the sharpest expression of this. Although censored, this poster was sold at auction 50 years later. When the Beaux-Arts were invaded by the forces of law and order, the posters were silk-screened on the premises of the Communist Party, the Socialist Party, the UNEF and the Young Communists in so-called \"popular\" workshops. Lyon, Toulouse, Marseille and Caen also set up popular workshops, but to a lesser extent. In Paris, on certain days, more than 2,000 posters were plastered on the walls, immediately torn down by the police and put back up by the demonstrators.\n\nIn the midst of this flood of \"revolutionary\" posters were some produced by the extreme right-wing European Rallythis short-lived French nationalist political platform (with a pro-European orientation) was set up in November 1966 by the Mouvement Nationaliste du Progrès, around Dominique Venner (known as Julien Lebel), Jean Mabire, Pierre Bousquet (a former Waffen-SS member of the Division Charlemagne, sentenced to death for collaboration and later pardoned), then the first treasurer of the Front National, Pierre Krebs, and remained active until 1969.\n\nThis was the period of the most massive strikes in French history, with almost ten million strikers, the creation of the CDR \"defense of the Republic\" group and its armed wing, the SAC, whose excesses led to a number of deaths and injuries, just before the negotiation of the Grenelle Agreements on June 7, 1968, which included a 35% increase in the minimum wage. All demonstrations were banned in Paris and the rest of France from June 12 onwards.\n\nThe photographs were taken by me during the events, at my own risk as the forces of order hunted down photographers. The photographs were taken on film and then digitized by me in very high definition. A page in French history.\n\nThis exhibition also features a number of posters that are not referenced here, as they were probably produced in a single edition that was quickly destroyed. These include \"Pas plus de 40 heures de barricades par semaine\" and \"Adieu\"\n\nJean-Michel KORACH"
    ],
    "it": [
      "\"Parigi maggio 68. I muri vi parlano\"\nMostra fotografica di Jean-Michel Korach.\n\n\"Il Maggio 68 fu una serie di movimenti sociali, scioperi e manifestazioni che ebbero luogo in Francia nel maggio-giugno 1968, a partire dall'Università di Nanterre, guidati da uno studente di origine tedesca, Daniel Cohn-Bendit (movimento del 22 marzo) e, a partire dal 2 maggio, da Jacques Sauvageot, vicepresidente dell'Unione Nazionale degli Studenti di Francia, e da Alain Geismar, vicesegretario generale dell'Unione Nazionale dell'Istruzione Superiore. Il movimento si è rapidamente diffuso, interessando tutte le categorie professionali e mobilitando tutti i sindacati. Questi eventi segnarono una cesura significativa nella storia francese contemporanea, caratterizzata da una vasta rivolta spontanea antiautoritaria di natura culturale, sociale e politica, diretta contro la società tradizionale, il capitalismo, l'imperialismo e, più immediatamente, il governo gollista al potere. Le forze dell'ordine tentarono subito di limitare la diffusione delle immagini televisive invadendo l'ORTF e affidando la gestione dei trasmettitori all'esercito. In risposta al divieto di informazione, i manifesti stradali divennero un mezzo di diffusione delle informazioni, un veicolo di idee e una risposta al discorso politico.\n\nQuesti manifesti furono tra i primi ad essere stampati: prima il CRS con il manganello senza alcuna scritta, poi quello con la scritta \"SS\" sullo scudo e infine \"CRS SS\". I manifesti presentati in questo libro sono stati realizzati da grafici (per lo più della scuola delle Belle Arti) che hanno rinunciato a tutti i diritti d'autore. Sono privi di copyright. Questi manifesti, spesso trattati in modo umoristico, a volte andavano al di là di ciò che era accettabile in termini di violenza e insulti che esprimevano. Il ritratto di Hitler che tiene in mano una maschera del generale de Gaulle ne è l'espressione più nitida. Benché censurato, questo manifesto è stato venduto all'asta 50 anni dopo. Quando le Beaux-Arts furono invase dalla polizia, i manifesti furono serigrafati nei locali del Partito Comunista, del Partito Socialista, dell'UNEF e dei Giovani Comunisti in cosiddetti laboratori popolari. Anche a Lione, Tolosa, Marsiglia e Caen furono allestiti laboratori popolari, ma in misura minore. A Parigi ci sono stati giorni in cui più di 2.000 manifesti sono stati affissi sui muri, immediatamente strappati dalla polizia e rimessi dai manifestanti.\n\nIn mezzo a questa marea di manifesti \"rivoluzionari\" ce n'erano alcuni prodotti dall'estrema destra European Rallyin mezzo a questa marea di manifesti \"rivoluzionari\" c'erano alcune entità prodotte dal Rassemblement Européen de la Liberté (REL), una piattaforma politica nazionalista francese di breve durata (con un taglio europeista) creata nel novembre 1966 dal Mouvement Nationaliste du Progrès attorno a Dominique Venner (noto come Julien Lebel), Jean Mabire, Pierre Bousquet (un ex membro delle Waffen-SS della Divisione Charlemagne, condannato a morte per collaborazionismo, poi graziato), poi il primo tesoriere del Front National, Pierre Krebs, che rimase attivo fino al 1969.\n\nÈ il periodo dei più grandi scioperi della storia francese, con quasi dieci milioni di scioperanti, della creazione del gruppo CDR \"difesa della Repubblica\" e del suo braccio armato, il SAC, i cui eccessi provocarono numerosi morti e feriti, poco prima della negoziazione degli Accordi di Grenelle del 7 giugno 1968, che prevedevano un aumento del 35% del salario minimo. Tutte le manifestazioni furono vietate a Parigi e in tutta la Francia a partire dal 12 giugno.\n\nLe fotografie sono state scattate da me durante gli eventi, a mio rischio e pericolo, poiché le forze dell'ordine davano la caccia ai fotografi. Le fotografie sono state scattate su pellicola e poi digitalizzate da me in altissima definizione. Una pagina di storia francese.\n\nLa mostra presenta una serie di manifesti che non vengono citati perché probabilmente sono stati prodotti in un'unica edizione che è stata rapidamente distrutta. Tra questi, \"Pas plus de 40 heures de barricades par semaine\" e \"Adieu\"\n\nJean-Michel KORACH"
    ],
    "fr": [
      "\"Paris Mai 68. Les murs vous parlent.\"\nExposition de photos par Jean-Michel Korach. \n\n\"Mai 68 est un ensemble de mouvements sociaux, de grèves et de manifestations survenus en France, en mai-juin 1968, initialisés à la Faculté de Nanterre avec comme leaders un étudiant d’origine allemande Daniel Cohn-Bendit(mouvement du 22 Mars) et, à partir du 2 Mai, Jacques Sauvageot vice-président de l'Union nationale des étudiants de France et Alain Geismar secrétaire général adjoint du syndicat national de l’enseignement supérieur. Le mouvement prend rapidement de l’ampleur touchant toutes les catégories professionnelles, mobilisant tous les syndicats. Ces événements constituent une rupture marquante de l'histoire contemporaine française, caractérisée par une vaste révolte spontanée antiautoritaire, de nature à la fois culturelle, sociale et politique, dirigée contre la société traditionnelle, le capitalisme, l'impérialisme et, plus immédiatement, contre le pouvoir gaulliste en place. Rapidement les forces de l’ordre vont tenter de limiter la diffusion d’images télévisées en envahissant l’ORTF et en confiant la gestion des émetteurs à l’armée. En réponse à l’interdit d’informer, l’affiche de rue devient un moyen de diffusion de l’information, un véhicule des idées et une réponse aux discours politiques.\n\nCes affiches font partie des premières imprimées, le CRS à la matraque sans inscription d’abord, puis celle avec « SS » sur le bouclier et enfin, « CRS SS ». Les affiches présentées dans ce livre ont été réalisées par des graphistes (en grande partie des Beaux-Arts) ayant renoncé à tout les droits d'auteur. Elles sont libres de droits. Ces affiches souvent traitées de façon humoristique ont parfois dépassé l’acceptable tant la violence et l’insulte y était exprimées. Le portrait de Hitler tenant un masque du Général de Gaulle en est l’expression la plus aigüe. Cette affiche bien que censurée a été vendue aux enchères 50 ans plus tard. Quand les beaux-Arts ont été envahis par les forces de l’ordre les affiches ont été imprimées en sérigraphies dans les locaux du parti communiste, du parti socialiste de l’UNEF, et des jeunesses communistes dans des ateliers dits populaires. Lyon, Toulouse, Marseille, Caen ont également créé des ateliers populaires mais à un niveau moindre de diffusion. A Paris certains jours plus de 2000 affiches étaient placardées sur les murs aussitôt arrachées par les forces de l’ordres aussitôt reposées par les manifestants.\n\nAu milieu de cette déferlante d’affiches « Révolutionnaires » figure quelques entités produites par l’extrême droite du Rassemblement Européen de la Liberté (REL), une éphémère plate-forme politique nationaliste française (d'orientation européiste), créée en novembre 1966 par le Mouvement nationaliste du progrès, autour de Dominique Venner dit Julien Lebel, Jean Mabire, Pierre Bousquet, ancien Waffen-SS au sein de la Division Charlemagne, condamné à mort pour collaboration, gracié….., puis premier trésorier du Front national, Pierre Krebs, restée active jusqu'en 1969.\n\nC'est l'époque des grèves les plus massives de l'histoire de France avec près de dix millions de grévistes, de la création de groupe de « défense de la République » le CDR et du SAC son bras armé, dont les débordements entraînerons quelques morts et blessés, juste avant la négociation des Accords de Grenelle le 7 Juin 1968 qui actent un relèvement de 35% du Smic. Toutes les manifestations seront interdites à Paris et sur l'ensemble du territoire à partir du 12 Juin.\n\nLes photographies ont été réalisées par moi-même au cours des évènements, à mes risques et périls, les forces de l'ordre faisant la chasse aux photographes. Ces photographies ont été réalisées en argentique puis numérisées par mes soins en très haute définition. Une page de l’histoire de France.\n\nCette exposition présente quelques posters non référencés car surement édités à un seul exemplaire rapidement détruit. C’est le cas de « Pas plus de 40 heures de barricades par semaine » et de « Adieu ».\"\n\nJean-Michel KORACH"
    ],
    "nl": [
      "\"Parijs mei 68. De muren spreken tot je\nFototentoonstelling door Jean-Michel Korach.\n\n\"Mei 68 was een reeks sociale bewegingen, stakingen en demonstraties die plaatsvonden in Frankrijk in mei-juni 1968. Ze begonnen op de universiteit van Nanterre en werden geleid door een student van Duitse afkomst, Daniel Cohn-Bendit (de 22 maart beweging) en, vanaf 2 mei, door Jacques Sauvageot, vice-voorzitter van de Nationale Unie van Studenten van Frankrijk, en Alain Geismar, adjunct algemeen secretaris van de Nationale Unie voor Hoger Onderwijs. De beweging verspreidde zich snel, raakte alle beroepscategorieën en mobiliseerde alle vakbonden. Deze gebeurtenissen markeerden een belangrijke breuk in de hedendaagse Franse geschiedenis, gekenmerkt door een enorme spontane anti-autoritaire opstand van culturele, sociale en politieke aard, gericht tegen de traditionele samenleving, het kapitalisme, het imperialisme en, meer direct, de Gaullistische regering die aan de macht was. De ordestrijdkrachten probeerden al snel de uitzending van televisiebeelden te beperken door de ORTF binnen te vallen en het beheer van de zenders aan het leger toe te vertrouwen. Als reactie op het verbod op informatie werden straatposters een middel om informatie te verspreiden, een voertuig voor ideeën en een antwoord op het politieke discours.\n\nDeze affiches behoorden tot de eerste die gedrukt werden: eerst de CRS met een wapenstok zonder opschrift, daarna die met \"SS\" op het schild en tenslotte \"CRS SS\". De posters in dit boek zijn gemaakt door grafisch ontwerpers (meestal van de Beaux-Arts school) die afstand deden van alle auteursrechten. Ze zijn vrij van auteursrechten. Deze posters, vaak op een humoristische manier behandeld, gingen soms verder dan wat acceptabel was in termen van geweld en beledigingen die ze uitten. Het portret van Hitler met een masker van generaal de Gaulle is hiervan de scherpste uiting. Hoewel gecensureerd, werd deze poster 50 jaar later op een veiling verkocht. Toen de Beaux-Arts werden binnengevallen door de politie, werden de posters gezeefdrukt in de lokalen van de Communistische Partij, de Socialistische Partij, de UNEF en de Jonge Communisten in zogenaamde volksateliers. Lyon, Toulouse, Marseille en Caen zetten ook volksateliers op, maar in mindere mate. In Parijs waren er dagen waarop meer dan 2000 posters op de muren werden geplakt, onmiddellijk door de politie werden afgebroken en door de demonstranten weer werden opgehangen.\n\nTe midden van deze vloedgolf van \"revolutionaire\" posters waren er een aantal gemaakt door de extreem-rechtse European Rallyte midden van deze stortvloed aan \"revolutionaire\" posters bevonden zich een aantal entiteiten die waren geproduceerd door het extreem-rechtse Rassemblement Européen de la Liberté (REL), een kortstondig Frans nationalistisch politiek platform (met een pro-Europese inslag) dat in november 1966 was opgericht door de Mouvement Nationaliste du Progrès rond Dominique Venner (bekend als Julien Lebel), Jean Mabire, Pierre Bousquet (een voormalig Waffen-SS-lid van de Divisie Charlemagne, ter dood veroordeeld voor collaboratie, later gratie verleend) en daarna de eerste penningmeester van het Front National, Pierre Krebs, dat actief bleef tot 1969.\n\nDit was de periode van de grootste stakingen in de Franse geschiedenis, met bijna tien miljoen stakers, de oprichting van de CDR-groep \"verdediging van de republiek\" en haar gewapende vleugel, de SAC, waarvan de excessen leidden tot een aantal doden en gewonden, vlak voor de onderhandelingen over de Grenelle-akkoorden op 7 juni 1968, die een verhoging van het minimumloon met 35% inhielden. Vanaf 12 juni werden alle demonstraties in Parijs en in heel Frankrijk verboden.\n\nDe foto's zijn door mij genomen tijdens de gebeurtenissen, op eigen risico, omdat de ordestrijdkrachten jacht maakten op fotografen. De foto's zijn gemaakt op film en vervolgens door mij gedigitaliseerd in zeer hoge definitie. Een pagina uit de Franse geschiedenis.\n\nDeze tentoonstelling toont een aantal affiches waarnaar niet wordt verwezen omdat ze waarschijnlijk in een enkele oplage werden gemaakt die snel werd vernietigd. Dit zijn onder andere \"Pas plus de 40 heures de barricades par semaine\" en \"Adieu\"\n\nJean-Michel KORACH"
    ],
    "es": [
      "\"París, mayo del 68. Los muros te hablan\"\nExposición fotográfica de Jean-Michel Korach.\n\n\"Mayo del 68\" fue una serie de movimientos sociales, huelgas y manifestaciones que tuvieron lugar en Francia en mayo-junio de 1968. Comenzaron en la Universidad de Nanterre y fueron dirigidos por un estudiante de origen alemán, Daniel Cohn-Bendit (movimiento del 22 de marzo) y, a partir del 2 de mayo, por Jacques Sauvageot, vicepresidente del Sindicato Nacional de Estudiantes de Francia, y Alain Geismar, vicesecretario general del Sindicato Nacional de Enseñanza Superior. El movimiento se extendió rápidamente, afectando a todas las categorías profesionales y movilizando a todos los sindicatos. Estos acontecimientos marcaron una ruptura significativa en la historia contemporánea de Francia, caracterizada por una vasta revuelta antiautoritaria espontánea de carácter cultural, social y político, dirigida contra la sociedad tradicional, el capitalismo, el imperialismo y, más inmediatamente, el gobierno gaullista en el poder. Las fuerzas del orden intentaron rápidamente limitar la difusión de imágenes de televisión invadiendo la ORTF y confiando la gestión de las emisoras al ejército. Como respuesta a la prohibición de informar, los carteles callejeros se convirtieron en un medio de difusión de información, un vehículo de ideas y una respuesta al discurso político.\n\nEstos carteles fueron de los primeros que se imprimieron: primero el CRS con una porra sin ninguna inscripción, luego el que llevaba \"SS\" en el escudo y finalmente \"CRS SS\". Los carteles presentados en este libro fueron realizados por diseñadores gráficos (en su mayoría de la escuela de Bellas Artes) que renunciaron a todos los derechos de autor. Están libres de derechos de autor. Estos carteles, a menudo tratados de forma humorística, a veces iban más allá de lo aceptable en cuanto a la violencia y los insultos que expresaban. El retrato de Hitler sosteniendo una máscara del General de Gaulle es la expresión más aguda de ello. Aunque censurado, este cartel se vendió en subasta 50 años después. Cuando los Beaux-Arts fueron invadidos por la policía, los carteles se serigrafiaron en los locales del Partido Comunista, el Partido Socialista, la UNEF y las Juventudes Comunistas en los llamados talleres populares. Lyon, Toulouse, Marsella y Caen también crearon talleres populares, pero en menor medida. En París, hubo días en que se pegaron más de 2.000 carteles en las paredes, que la policía arrancó inmediatamente y los manifestantes volvieron a colocar.\n\nEn medio de esta avalancha de carteles \"revolucionarios\" había algunos producidos por la Agrupación Europea de extrema derechaen medio de esta avalancha de carteles \"revolucionarios\" había algunos producidos por la ultraderechista Agrupación Europea de la Libertad (REL), una efímera plataforma política nacionalista francesa (de tendencia proeuropea) creada en noviembre de 1966 por el Movimiento Nacionalista del Progreso en torno a Dominique Venner (conocido como Julien Lebel), Jean Mabire, Pierre Bousquet (antiguo miembro de las Waffen-SS de la División Carlomagno, condenado a muerte por colaboración, posteriormente indultado), y luego el primer tesorero del Frente Nacional, Pierre Krebs, que permaneció activa hasta 1969.\n\nEs el periodo de las mayores huelgas de la historia de Francia, con casi diez millones de huelguistas, de la creación del grupo CDR \"defensa de la República\" y de su brazo armado, el SAC, cuyos excesos provocaron numerosos muertos y heridos, justo antes de la negociación de los Acuerdos de Grenelle, el 7 de junio de 1968, que incluían un aumento del 35% del salario mínimo. A partir del 12 de junio se prohibieron todas las manifestaciones en París y en toda Francia.\n\nLas fotografías fueron tomadas por mí durante los acontecimientos, por mi cuenta y riesgo, ya que las fuerzas del orden perseguían a los fotógrafos. Las fotografías fueron tomadas en película y luego digitalizadas por mí en muy alta definición. Una página de la historia de Francia.\n\nEsta exposición presenta una serie de carteles que no están referenciados porque probablemente se produjeron en una única edición que fue rápidamente destruida. Entre ellos, \"Pas plus de 40 heures de barricades par semaine\" y \"Adieu\"\n\nJean-Michel KORACH"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Exposition : Jean-Michel Korach"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3232f292-fdb8-342c-878d-afe61905afed",
    "schema:legalName": "Office de tourisme de Châlons-en-Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b56a9b83-d02e-3481-9f75-e301ca4d387d",
      "schema:email": [
        "accueil@chalons-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 26 65 17 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7af77f8f-a608-3fb3-a095-8a365d27b701",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/077945e9-f329-37b1-8e29-f23bafb34df5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/114dfa73-67d0-38e3-9b09-076dcdbbe73e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12a394e2-95a9-310b-b583-b5149a46ea30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c021144d-0971-3d27-9b52-922c3f07f93b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbfa384f-6888-33fc-b162-072460c1d590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Paris Mai 68. Die Wände sprechen zu Ihnen\"\nFotoausstellung von Jean-Michel Korach.\n\n\"Mai 68 ist eine Reihe von sozialen Bewegungen, Streiks und Demonstrationen in Frankreich im Mai/Juni 1968, die an der Fakultät von Nanterre begannen und von dem deutschstämmigen Studenten Daniel Cohn-Bendit (Bewegung des 22. März) und ab dem 2. Mai von Jacques Sauvageot, dem Vizepräsidenten der Union nationale des étudiants de France, und Alain Geismar, dem stellvertretenden Generalsekretär der syndicat national de l'enseignement supérieur, angeführt wurden. Die Bewegung weitet sich rasch aus, betrifft alle Berufsgruppen und mobilisiert alle Gewerkschaften. Diese Ereignisse stellen einen markanten Bruch in der zeitgenössischen französischen Geschichte dar, der durch eine breite, spontane, antiautoritäre Revolte kultureller, sozialer und politischer Natur gekennzeichnet ist, die sich gegen die traditionelle Gesellschaft, den Kapitalismus, den Imperialismus und insbesondere gegen die gaullistische Macht richtet. Die Ordnungskräfte versuchten schnell, die Verbreitung von Fernsehbildern einzuschränken, indem sie in den ORTF eindrangen und die Verwaltung der Sender der Armee anvertrauten. Als Antwort auf das Informationsverbot wurde das Straßenplakat zu einem Mittel der Informationsverbreitung, einem Vehikel für Ideen und einer Antwort auf politische Reden.\n\nDiese Plakate gehören zu den ersten, die gedruckt wurden, zuerst das CRS mit dem Schlagstock ohne Aufschrift, dann das mit \"SS\" auf dem Schild und schließlich \"CRS SS\". Die in diesem Buch vorgestellten Plakate wurden von Grafikdesignern (größtenteils von der Beaux-Arts-Schule) erstellt, die auf alle Urheberrechte verzichteten. Sie sind frei von Rechten Dritter. Diese oftmals humorvoll gestalteten Plakate überschritten manchmal die Grenze des Akzeptablen, da sie Gewalt und Beleidigungen ausdrückten. Das Porträt von Hitler, der eine Maske von General de Gaulle hält, ist der schärfste Ausdruck davon. Das zensierte Poster wurde 50 Jahre später auf einer Auktion verkauft. Als die Schönen Künste von den Ordnungskräften überrannt wurden, wurden die Plakate in den Räumlichkeiten der Kommunistischen Partei, der Sozialistischen Partei, der UNEF und der kommunistischen Jugend in sogenannten Volkswerkstätten im Siebdruckverfahren gedruckt. Lyon, Toulouse, Marseille und Caen richteten ebenfalls Volkswerkstätten ein, allerdings mit einer geringeren Verbreitung. In Paris hingen an manchen Tagen über 2000 Plakate an den Wänden, die von den Ordnungskräften abgerissen und von den Demonstranten wieder aufgehängt wurden.\n\nInmitten dieser Flut von \"revolutionären\" Plakaten finden sich einige, die von der Europäischen Volkspartei (EVP) produziert wurdensie wurde im November 1966 vom Mouvement nationaliste du progrès (Nationalistische Fortschrittsbewegung) um Dominique Venner, genannt Julien Lebel, Jean Mabire, Pierre Bousquet (ehemaliger Angehöriger der Waffen-SS in der Division Charlemagne, der wegen Kollaboration zum Tode verurteilt und begnadigt wurde) und Pierre Krebs (erster Schatzmeister des Front National) gegründet und war bis 1969 aktiv.\n\nEs ist die Zeit der massivsten Streiks in der Geschichte Frankreichs mit fast zehn Millionen Streikenden, der Gründung der Gruppe zur \"Verteidigung der Republik\" CDR und der SAC, ihres bewaffneten Arms, deren Ausschreitungen zu einigen Toten und Verletzten führen, kurz bevor am 7. Juni 1968 das Abkommen von Grenelle ausgehandelt wird, das eine Erhöhung des Mindestlohns um 35 % vorsieht. Ab dem 12. Juni wurden alle Demonstrationen in Paris und im gesamten Land verboten.\n\nDie Fotografien wurden von mir während der Ereignisse auf eigenes Risiko gemacht, da die Ordnungskräfte Jagd auf Fotografen machten. Die Fotografien wurden auf Silberfilm aufgenommen und anschließend von mir in sehr hoher Auflösung digitalisiert. Eine Seite der französischen Geschichte.\n\nDiese Ausstellung zeigt einige Poster, die nicht gelistet sind, da sie wahrscheinlich nur in einer einzigen, schnell zerstörten Auflage gedruckt wurden. Dies ist der Fall bei \"Nicht mehr als 40 Stunden auf der Barrikade pro Woche\" und \"Adieu\"\n\nJean-Michel KORACH"
        ],
        "en": [
          "\"Paris May 68. The walls speak to you.\"\nPhoto exhibition by Jean-Michel Korach.\n\n\"May '68 was a series of social movements, strikes and demonstrations that took place in France in May-June 1968, initiated at the Faculté de Nanterre by German-born student Daniel Cohn-Bendit (March 22 movement) and, from May 2 onwards, by Jacques Sauvageot, vice-president of the Union nationale des étudiants de France, and Alain Geismar, deputy general secretary of the Syndicat national de l'enseignement supérieur. The movement quickly gained momentum, affecting all professional categories and mobilizing all unions. These events marked a significant break in contemporary French history, characterized by a vast spontaneous anti-authoritarian revolt of a cultural, social and political nature, directed against traditional society, capitalism, imperialism and, most immediately, the current Gaullist government. The forces of law and order quickly attempted to limit the broadcasting of television images by invading ORTF and entrusting the management of transmitters to the army. In response to the ban on information, street posters became a means of disseminating information, a vehicle for ideas and a response to political discourse.\n\nThese posters were among the first to be printed, first the unmarked CRS with baton, then the one with \"SS\" on the shield, and finally \"CRS SS\". The posters presented in this book were designed by graphic artists (many of them Beaux-Arts graduates) who waived all copyrights. They are copyright-free. These posters, often treated in a humorous way, sometimes went beyond what was acceptable, so violent and insulting were they. The portrait of Hitler holding a mask of General de Gaulle is the sharpest expression of this. Although censored, this poster was sold at auction 50 years later. When the Beaux-Arts were invaded by the forces of law and order, the posters were silk-screened on the premises of the Communist Party, the Socialist Party, the UNEF and the Young Communists in so-called \"popular\" workshops. Lyon, Toulouse, Marseille and Caen also set up popular workshops, but to a lesser extent. In Paris, on certain days, more than 2,000 posters were plastered on the walls, immediately torn down by the police and put back up by the demonstrators.\n\nIn the midst of this flood of \"revolutionary\" posters were some produced by the extreme right-wing European Rallythis short-lived French nationalist political platform (with a pro-European orientation) was set up in November 1966 by the Mouvement Nationaliste du Progrès, around Dominique Venner (known as Julien Lebel), Jean Mabire, Pierre Bousquet (a former Waffen-SS member of the Division Charlemagne, sentenced to death for collaboration and later pardoned), then the first treasurer of the Front National, Pierre Krebs, and remained active until 1969.\n\nThis was the period of the most massive strikes in French history, with almost ten million strikers, the creation of the CDR \"defense of the Republic\" group and its armed wing, the SAC, whose excesses led to a number of deaths and injuries, just before the negotiation of the Grenelle Agreements on June 7, 1968, which included a 35% increase in the minimum wage. All demonstrations were banned in Paris and the rest of France from June 12 onwards.\n\nThe photographs were taken by me during the events, at my own risk as the forces of order hunted down photographers. The photographs were taken on film and then digitized by me in very high definition. A page in French history.\n\nThis exhibition also features a number of posters that are not referenced here, as they were probably produced in a single edition that was quickly destroyed. These include \"Pas plus de 40 heures de barricades par semaine\" and \"Adieu\"\n\nJean-Michel KORACH"
        ],
        "it": [
          "\"Parigi maggio 68. I muri vi parlano\"\nMostra fotografica di Jean-Michel Korach.\n\n\"Il Maggio 68 fu una serie di movimenti sociali, scioperi e manifestazioni che ebbero luogo in Francia nel maggio-giugno 1968, a partire dall'Università di Nanterre, guidati da uno studente di origine tedesca, Daniel Cohn-Bendit (movimento del 22 marzo) e, a partire dal 2 maggio, da Jacques Sauvageot, vicepresidente dell'Unione Nazionale degli Studenti di Francia, e da Alain Geismar, vicesegretario generale dell'Unione Nazionale dell'Istruzione Superiore. Il movimento si è rapidamente diffuso, interessando tutte le categorie professionali e mobilitando tutti i sindacati. Questi eventi segnarono una cesura significativa nella storia francese contemporanea, caratterizzata da una vasta rivolta spontanea antiautoritaria di natura culturale, sociale e politica, diretta contro la società tradizionale, il capitalismo, l'imperialismo e, più immediatamente, il governo gollista al potere. Le forze dell'ordine tentarono subito di limitare la diffusione delle immagini televisive invadendo l'ORTF e affidando la gestione dei trasmettitori all'esercito. In risposta al divieto di informazione, i manifesti stradali divennero un mezzo di diffusione delle informazioni, un veicolo di idee e una risposta al discorso politico.\n\nQuesti manifesti furono tra i primi ad essere stampati: prima il CRS con il manganello senza alcuna scritta, poi quello con la scritta \"SS\" sullo scudo e infine \"CRS SS\". I manifesti presentati in questo libro sono stati realizzati da grafici (per lo più della scuola delle Belle Arti) che hanno rinunciato a tutti i diritti d'autore. Sono privi di copyright. Questi manifesti, spesso trattati in modo umoristico, a volte andavano al di là di ciò che era accettabile in termini di violenza e insulti che esprimevano. Il ritratto di Hitler che tiene in mano una maschera del generale de Gaulle ne è l'espressione più nitida. Benché censurato, questo manifesto è stato venduto all'asta 50 anni dopo. Quando le Beaux-Arts furono invase dalla polizia, i manifesti furono serigrafati nei locali del Partito Comunista, del Partito Socialista, dell'UNEF e dei Giovani Comunisti in cosiddetti laboratori popolari. Anche a Lione, Tolosa, Marsiglia e Caen furono allestiti laboratori popolari, ma in misura minore. A Parigi ci sono stati giorni in cui più di 2.000 manifesti sono stati affissi sui muri, immediatamente strappati dalla polizia e rimessi dai manifestanti.\n\nIn mezzo a questa marea di manifesti \"rivoluzionari\" ce n'erano alcuni prodotti dall'estrema destra European Rallyin mezzo a questa marea di manifesti \"rivoluzionari\" c'erano alcune entità prodotte dal Rassemblement Européen de la Liberté (REL), una piattaforma politica nazionalista francese di breve durata (con un taglio europeista) creata nel novembre 1966 dal Mouvement Nationaliste du Progrès attorno a Dominique Venner (noto come Julien Lebel), Jean Mabire, Pierre Bousquet (un ex membro delle Waffen-SS della Divisione Charlemagne, condannato a morte per collaborazionismo, poi graziato), poi il primo tesoriere del Front National, Pierre Krebs, che rimase attivo fino al 1969.\n\nÈ il periodo dei più grandi scioperi della storia francese, con quasi dieci milioni di scioperanti, della creazione del gruppo CDR \"difesa della Repubblica\" e del suo braccio armato, il SAC, i cui eccessi provocarono numerosi morti e feriti, poco prima della negoziazione degli Accordi di Grenelle del 7 giugno 1968, che prevedevano un aumento del 35% del salario minimo. Tutte le manifestazioni furono vietate a Parigi e in tutta la Francia a partire dal 12 giugno.\n\nLe fotografie sono state scattate da me durante gli eventi, a mio rischio e pericolo, poiché le forze dell'ordine davano la caccia ai fotografi. Le fotografie sono state scattate su pellicola e poi digitalizzate da me in altissima definizione. Una pagina di storia francese.\n\nLa mostra presenta una serie di manifesti che non vengono citati perché probabilmente sono stati prodotti in un'unica edizione che è stata rapidamente distrutta. Tra questi, \"Pas plus de 40 heures de barricades par semaine\" e \"Adieu\"\n\nJean-Michel KORACH"
        ],
        "fr": [
          "\"Paris Mai 68. Les murs vous parlent.\"\nExposition de photos par Jean-Michel Korach. \n\n\"Mai 68 est un ensemble de mouvements sociaux, de grèves et de manifestations survenus en France, en mai-juin 1968, initialisés à la Faculté de Nanterre avec comme leaders un étudiant d’origine allemande Daniel Cohn-Bendit(mouvement du 22 Mars) et, à partir du 2 Mai, Jacques Sauvageot vice-président de l'Union nationale des étudiants de France et Alain Geismar secrétaire général adjoint du syndicat national de l’enseignement supérieur. Le mouvement prend rapidement de l’ampleur touchant toutes les catégories professionnelles, mobilisant tous les syndicats. Ces événements constituent une rupture marquante de l'histoire contemporaine française, caractérisée par une vaste révolte spontanée antiautoritaire, de nature à la fois culturelle, sociale et politique, dirigée contre la société traditionnelle, le capitalisme, l'impérialisme et, plus immédiatement, contre le pouvoir gaulliste en place. Rapidement les forces de l’ordre vont tenter de limiter la diffusion d’images télévisées en envahissant l’ORTF et en confiant la gestion des émetteurs à l’armée. En réponse à l’interdit d’informer, l’affiche de rue devient un moyen de diffusion de l’information, un véhicule des idées et une réponse aux discours politiques.\n\nCes affiches font partie des premières imprimées, le CRS à la matraque sans inscription d’abord, puis celle avec « SS » sur le bouclier et enfin, « CRS SS ». Les affiches présentées dans ce livre ont été réalisées par des graphistes (en grande partie des Beaux-Arts) ayant renoncé à tout les droits d'auteur. Elles sont libres de droits. Ces affiches souvent traitées de façon humoristique ont parfois dépassé l’acceptable tant la violence et l’insulte y était exprimées. Le portrait de Hitler tenant un masque du Général de Gaulle en est l’expression la plus aigüe. Cette affiche bien que censurée a été vendue aux enchères 50 ans plus tard. Quand les beaux-Arts ont été envahis par les forces de l’ordre les affiches ont été imprimées en sérigraphies dans les locaux du parti communiste, du parti socialiste de l’UNEF, et des jeunesses communistes dans des ateliers dits populaires. Lyon, Toulouse, Marseille, Caen ont également créé des ateliers populaires mais à un niveau moindre de diffusion. A Paris certains jours plus de 2000 affiches étaient placardées sur les murs aussitôt arrachées par les forces de l’ordres aussitôt reposées par les manifestants.\n\nAu milieu de cette déferlante d’affiches « Révolutionnaires » figure quelques entités produites par l’extrême droite du Rassemblement Européen de la Liberté (REL), une éphémère plate-forme politique nationaliste française (d'orientation européiste), créée en novembre 1966 par le Mouvement nationaliste du progrès, autour de Dominique Venner dit Julien Lebel, Jean Mabire, Pierre Bousquet, ancien Waffen-SS au sein de la Division Charlemagne, condamné à mort pour collaboration, gracié….., puis premier trésorier du Front national, Pierre Krebs, restée active jusqu'en 1969.\n\nC'est l'époque des grèves les plus massives de l'histoire de France avec près de dix millions de grévistes, de la création de groupe de « défense de la République » le CDR et du SAC son bras armé, dont les débordements entraînerons quelques morts et blessés, juste avant la négociation des Accords de Grenelle le 7 Juin 1968 qui actent un relèvement de 35% du Smic. Toutes les manifestations seront interdites à Paris et sur l'ensemble du territoire à partir du 12 Juin.\n\nLes photographies ont été réalisées par moi-même au cours des évènements, à mes risques et périls, les forces de l'ordre faisant la chasse aux photographes. Ces photographies ont été réalisées en argentique puis numérisées par mes soins en très haute définition. Une page de l’histoire de France.\n\nCette exposition présente quelques posters non référencés car surement édités à un seul exemplaire rapidement détruit. C’est le cas de « Pas plus de 40 heures de barricades par semaine » et de « Adieu ».\"\n\nJean-Michel KORACH"
        ],
        "nl": [
          "\"Parijs mei 68. De muren spreken tot je\nFototentoonstelling door Jean-Michel Korach.\n\n\"Mei 68 was een reeks sociale bewegingen, stakingen en demonstraties die plaatsvonden in Frankrijk in mei-juni 1968. Ze begonnen op de universiteit van Nanterre en werden geleid door een student van Duitse afkomst, Daniel Cohn-Bendit (de 22 maart beweging) en, vanaf 2 mei, door Jacques Sauvageot, vice-voorzitter van de Nationale Unie van Studenten van Frankrijk, en Alain Geismar, adjunct algemeen secretaris van de Nationale Unie voor Hoger Onderwijs. De beweging verspreidde zich snel, raakte alle beroepscategorieën en mobiliseerde alle vakbonden. Deze gebeurtenissen markeerden een belangrijke breuk in de hedendaagse Franse geschiedenis, gekenmerkt door een enorme spontane anti-autoritaire opstand van culturele, sociale en politieke aard, gericht tegen de traditionele samenleving, het kapitalisme, het imperialisme en, meer direct, de Gaullistische regering die aan de macht was. De ordestrijdkrachten probeerden al snel de uitzending van televisiebeelden te beperken door de ORTF binnen te vallen en het beheer van de zenders aan het leger toe te vertrouwen. Als reactie op het verbod op informatie werden straatposters een middel om informatie te verspreiden, een voertuig voor ideeën en een antwoord op het politieke discours.\n\nDeze affiches behoorden tot de eerste die gedrukt werden: eerst de CRS met een wapenstok zonder opschrift, daarna die met \"SS\" op het schild en tenslotte \"CRS SS\". De posters in dit boek zijn gemaakt door grafisch ontwerpers (meestal van de Beaux-Arts school) die afstand deden van alle auteursrechten. Ze zijn vrij van auteursrechten. Deze posters, vaak op een humoristische manier behandeld, gingen soms verder dan wat acceptabel was in termen van geweld en beledigingen die ze uitten. Het portret van Hitler met een masker van generaal de Gaulle is hiervan de scherpste uiting. Hoewel gecensureerd, werd deze poster 50 jaar later op een veiling verkocht. Toen de Beaux-Arts werden binnengevallen door de politie, werden de posters gezeefdrukt in de lokalen van de Communistische Partij, de Socialistische Partij, de UNEF en de Jonge Communisten in zogenaamde volksateliers. Lyon, Toulouse, Marseille en Caen zetten ook volksateliers op, maar in mindere mate. In Parijs waren er dagen waarop meer dan 2000 posters op de muren werden geplakt, onmiddellijk door de politie werden afgebroken en door de demonstranten weer werden opgehangen.\n\nTe midden van deze vloedgolf van \"revolutionaire\" posters waren er een aantal gemaakt door de extreem-rechtse European Rallyte midden van deze stortvloed aan \"revolutionaire\" posters bevonden zich een aantal entiteiten die waren geproduceerd door het extreem-rechtse Rassemblement Européen de la Liberté (REL), een kortstondig Frans nationalistisch politiek platform (met een pro-Europese inslag) dat in november 1966 was opgericht door de Mouvement Nationaliste du Progrès rond Dominique Venner (bekend als Julien Lebel), Jean Mabire, Pierre Bousquet (een voormalig Waffen-SS-lid van de Divisie Charlemagne, ter dood veroordeeld voor collaboratie, later gratie verleend) en daarna de eerste penningmeester van het Front National, Pierre Krebs, dat actief bleef tot 1969.\n\nDit was de periode van de grootste stakingen in de Franse geschiedenis, met bijna tien miljoen stakers, de oprichting van de CDR-groep \"verdediging van de republiek\" en haar gewapende vleugel, de SAC, waarvan de excessen leidden tot een aantal doden en gewonden, vlak voor de onderhandelingen over de Grenelle-akkoorden op 7 juni 1968, die een verhoging van het minimumloon met 35% inhielden. Vanaf 12 juni werden alle demonstraties in Parijs en in heel Frankrijk verboden.\n\nDe foto's zijn door mij genomen tijdens de gebeurtenissen, op eigen risico, omdat de ordestrijdkrachten jacht maakten op fotografen. De foto's zijn gemaakt op film en vervolgens door mij gedigitaliseerd in zeer hoge definitie. Een pagina uit de Franse geschiedenis.\n\nDeze tentoonstelling toont een aantal affiches waarnaar niet wordt verwezen omdat ze waarschijnlijk in een enkele oplage werden gemaakt die snel werd vernietigd. Dit zijn onder andere \"Pas plus de 40 heures de barricades par semaine\" en \"Adieu\"\n\nJean-Michel KORACH"
        ],
        "es": [
          "\"París, mayo del 68. Los muros te hablan\"\nExposición fotográfica de Jean-Michel Korach.\n\n\"Mayo del 68\" fue una serie de movimientos sociales, huelgas y manifestaciones que tuvieron lugar en Francia en mayo-junio de 1968. Comenzaron en la Universidad de Nanterre y fueron dirigidos por un estudiante de origen alemán, Daniel Cohn-Bendit (movimiento del 22 de marzo) y, a partir del 2 de mayo, por Jacques Sauvageot, vicepresidente del Sindicato Nacional de Estudiantes de Francia, y Alain Geismar, vicesecretario general del Sindicato Nacional de Enseñanza Superior. El movimiento se extendió rápidamente, afectando a todas las categorías profesionales y movilizando a todos los sindicatos. Estos acontecimientos marcaron una ruptura significativa en la historia contemporánea de Francia, caracterizada por una vasta revuelta antiautoritaria espontánea de carácter cultural, social y político, dirigida contra la sociedad tradicional, el capitalismo, el imperialismo y, más inmediatamente, el gobierno gaullista en el poder. Las fuerzas del orden intentaron rápidamente limitar la difusión de imágenes de televisión invadiendo la ORTF y confiando la gestión de las emisoras al ejército. Como respuesta a la prohibición de informar, los carteles callejeros se convirtieron en un medio de difusión de información, un vehículo de ideas y una respuesta al discurso político.\n\nEstos carteles fueron de los primeros que se imprimieron: primero el CRS con una porra sin ninguna inscripción, luego el que llevaba \"SS\" en el escudo y finalmente \"CRS SS\". Los carteles presentados en este libro fueron realizados por diseñadores gráficos (en su mayoría de la escuela de Bellas Artes) que renunciaron a todos los derechos de autor. Están libres de derechos de autor. Estos carteles, a menudo tratados de forma humorística, a veces iban más allá de lo aceptable en cuanto a la violencia y los insultos que expresaban. El retrato de Hitler sosteniendo una máscara del General de Gaulle es la expresión más aguda de ello. Aunque censurado, este cartel se vendió en subasta 50 años después. Cuando los Beaux-Arts fueron invadidos por la policía, los carteles se serigrafiaron en los locales del Partido Comunista, el Partido Socialista, la UNEF y las Juventudes Comunistas en los llamados talleres populares. Lyon, Toulouse, Marsella y Caen también crearon talleres populares, pero en menor medida. En París, hubo días en que se pegaron más de 2.000 carteles en las paredes, que la policía arrancó inmediatamente y los manifestantes volvieron a colocar.\n\nEn medio de esta avalancha de carteles \"revolucionarios\" había algunos producidos por la Agrupación Europea de extrema derechaen medio de esta avalancha de carteles \"revolucionarios\" había algunos producidos por la ultraderechista Agrupación Europea de la Libertad (REL), una efímera plataforma política nacionalista francesa (de tendencia proeuropea) creada en noviembre de 1966 por el Movimiento Nacionalista del Progreso en torno a Dominique Venner (conocido como Julien Lebel), Jean Mabire, Pierre Bousquet (antiguo miembro de las Waffen-SS de la División Carlomagno, condenado a muerte por colaboración, posteriormente indultado), y luego el primer tesorero del Frente Nacional, Pierre Krebs, que permaneció activa hasta 1969.\n\nEs el periodo de las mayores huelgas de la historia de Francia, con casi diez millones de huelguistas, de la creación del grupo CDR \"defensa de la República\" y de su brazo armado, el SAC, cuyos excesos provocaron numerosos muertos y heridos, justo antes de la negociación de los Acuerdos de Grenelle, el 7 de junio de 1968, que incluían un aumento del 35% del salario mínimo. A partir del 12 de junio se prohibieron todas las manifestaciones en París y en toda Francia.\n\nLas fotografías fueron tomadas por mí durante los acontecimientos, por mi cuenta y riesgo, ya que las fuerzas del orden perseguían a los fotógrafos. Las fotografías fueron tomadas en película y luego digitalizadas por mí en muy alta definición. Una página de la historia de Francia.\n\nEsta exposición presenta una serie de carteles que no están referenciados porque probablemente se produjeron en una única edición que fue rápidamente destruida. Entre ellos, \"Pas plus de 40 heures de barricades par semaine\" y \"Adieu\"\n\nJean-Michel KORACH"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/385371e6-76c8-394a-8159-4708f7e2b162",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f4127a9-542b-34b5-beb9-85c47aef2847",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cdf3143-d3f8-3878-b38f-ffa23adbc141",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfc1e72a-cb99-316a-b91b-5a2ae81ef3e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9cd22a2-452d-33a3-a3a1-29512767716a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/97809ab7-a2b4-3156-8d3f-ec996a74b6d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77170f6e-e433-38ef-81a9-e195f5f19cab",
          "schema:addressLocality": "Châlons-en-Champagne",
          "schema:postalCode": "51000",
          "schema:streetAddress": [
            "3 Quai des Arts",
            "Office de Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châlons-en-Champagne"
              ],
              "pt": [
                "Châlons-en-Champagne"
              ],
              "en": [
                "Châlons-en-Champagne"
              ],
              "it": [
                "Châlons-en-Champagne"
              ],
              "fr": [
                "Châlons-en-Champagne"
              ],
              "nl": [
                "Châlons-en-Champagne"
              ],
              "es": [
                "Châlons-en-Champagne"
              ]
            },
            "insee": "51108",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37477fc5-d17c-3ed9-9740-8153416f8c6c",
        "schema:latitude": "48.95646",
        "schema:longitude": "4.3601",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T03:17:43.38Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e8230141-73eb-3ff3-88f8-0cb157f6be76",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-06-18"
    }
  ]
}