{
  "@id": "https://data.datatourisme.fr/30/2cc877e7-bb30-3394-8c4a-53dff47caec4",
  "dc:identifier": "ITINOR050V50UJYO",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Bevor Sie sich auf die 14 km lange Etappe begeben, sollten Sie die Gelegenheit nutzen, Sainte-Mère-Église zu besuchen. In der Nacht vom 5. auf den 6. Juni 1944 wurden 15.000 Soldaten über dem Dorf und seiner Umgebung abgeworfen. Einige blieben in den Bäumen hängen, weil sie von ihren Fallschirmen mitgerissen wurden. So hing der Soldat John Steele zwei Stunden lang am Kirchturm, bevor er gerettet wurde Am frühen Morgen war Sainte-Mère-Église die erste Stadt in Frankreich, die aus der Luft befreit wurde. Neben der Kirche befindet sich das Airborne-Museum, in dem die Geschichte der Fallschirmabwürfe dokumentiert ist. Ein kurzer Abstecher in die Biscuiterie de Sainte-Mère, um sich mit Leckereien einzudecken, und schon geht es weiter auf einer 14 km langen Wanderung bis nach Fontenay-sur-Mer. Ebenfalls sehenswert in Sainte-Mère: der Grenzstein 0 des Freiheitswegs. Von den Stränden der Normandie bis nach Belgien markieren 1200 Grenzsteine die Route, die die Alliierten und die französische Armee zur Befreiung Frankreichs nutzten\nAußerhalb der Stadt muss man sich der Monet-Jagd anschließen. Dieser Weg führt durch das Plain, die Bocage-Region des Cotentin. Es ist auch die Wiege der normannischen Rinder- und Pferderassen; hier wurden vielfach ausgezeichnete Traber und Reitpferde geboren\nNach der Pont Percé führt Sie der Weg in das kleine Dorf Azeville, das für seine deutsche Batterie bekannt ist. Sie wurde 1942 errichtet und markiert den Beginn der deutschen Präsenz an der Küste des Ärmelkanals.\nIhre Wanderung führt Sie weiter über Feldwege (auch Jagdwege genannt) nach Saint-Marcouf, wo Sie die restaurierte Kirche aus dem 13. Jahrhundert, die Krypta und den Brunnen mit seinem wundersamen Wasser besichtigen können. Die vorgelagerten gleichnamigen Inseln sind heute ein Vogelschutzgebiet (Île de Terre) und ein Militärfort (Île du Large), das gerade restauriert wird\nVerlassen Sie die Straße und folgen Sie dem Weg, der Sie zur Batterie von Crisbecq führt. Durchqueren Sie Dangueville und erreichen Sie Fontenay-sur-Mer, das Ende Ihrer Tagesetappe."
    ],
    "en": [
      "Before setting off on this 14 km stage, take the opportunity to explore Sainte-Mère-Église. During the night of 5 to 6 June 1944, 15 000 soldiers were dropped over the village and its surroundings. Carried by their parachutes, some of them got stuck in the trees: private John Steele was even left hanging from the church spire for two hours before being saved! The next morning, Sainte-Mère-Église became the first French town to be liberated by air. Right next to the church, the Airborne Museum presents the history of the parachute drops. Don’t miss a visit to the Sainte-Mère biscuit factory to stock up on treats before you start the 14 km hike to Fontenay-sur-Mer. In Sainte-Mère-Église you can also see the 0 marker of Liberation Road. From the Normandy beaches to Belgium, 1 200 markers commemorate the route taken by the Allies and the French army to liberate France.\nAs you leave the town, you need to take the Chasse du Monet. This path goes through Le Plain, a bocage region of the Cotentin Peninsula. It’s also the birthplace of Norman cattle and horse breeds; prize-winning trotters and saddle horses are born here.\nAfter Pont Percé, the path takes you to the small village of Azeville, famous for its German battery. Built in 1942, it marks the beginning of the German presence on the coast of La Manche.\nYour hike continues along dirt tracks (also known as “Chasses”) to Saint-Marcouf, where you’ll find a restored 13th century church, a crypt and a fountain said to have miraculous waters. Out to sea are the islands of the same name, with a bird reserve on the Ile de Terre and a military fort that is currently being restored on the Ile du Large.\nLeave the road behind and follow the path to the battery in Crisbecq. Go through Dangueville on your way to Fontenay-sur-Mer, your finish for the day."
    ],
    "it": [
      "Prima di affrontare questa tappa di 14 km, cogliete l'occasione per visitare Sainte-Mère-Église. Nella notte tra il 5 e il 6 giugno 1944, 15.000 soldati furono sganciati sul villaggio e sui suoi dintorni. Trasportati dai paracadute, alcuni di loro rimasero aggrappati agli alberi: è così che il soldato John Steele rimase aggrappato al campanile della chiesa per due ore prima di essere salvato! Nelle prime ore del mattino, Sainte-Mère-Église divenne la prima città francese ad essere liberata dall'aria. Accanto alla chiesa, il Museo dell'aviazione presenta la storia di questi lanci con il paracadute. Una breve sosta al biscottificio di Sainte-Mère per fare il pieno di leccornie e si parte per una passeggiata di 14 km fino a Fontenay-sur-Mer. Da vedere anche a Sainte-Mère: la pietra miliare 0 della Route de la Liberté. Dalle spiagge della Normandia al Belgio, 1200 pietre miliari segnano il percorso degli Alleati e dell'esercito francese per liberare la Francia\nAll'uscita dalla città, è necessario partecipare alla caccia a Monet. Questo sentiero attraversa la Pianura, i terreni agricoli coperti di siepi della regione del Cotentin. È anche la culla delle razze bovine ed equine normanne; qui sono nati trottatori e cavalli da sella con molti premi\nDopo il ponte Percé, il sentiero conduce al piccolo villaggio di Azeville, famoso per la sua batteria tedesca. Costruito nel 1942, segna l'inizio della presenza tedesca sulla costa della Manica.\nLa passeggiata prosegue lungo sentieri sterrati (detti anche \"chasse\") fino a Saint-Marcouf, dove si può scoprire la chiesa restaurata del XIII secolo, la cripta e la fontana con le sue acque miracolose. Al largo, le isole omonime sono oggi una riserva ornitologica per l'Ile de Terre e un forte militare in fase di restauro per l'Ile du Large\nLasciare la strada per seguire il sentiero che porta alla batteria Crisbecq. Attraversate Dangueville per raggiungere Fontenay-sur-Mer, la fine della giornata."
    ],
    "fr": [
      "Avant de vous lancer dans cette étape de 14 km, profitez de votre venue pour visiter Sainte-Mère-Église. Au cours de la nuit du 5 au 6 juin 1944, 15 000 soldats seront largués sur le village et ses environs. Emportés par leur parachute, certains restent accrochés dans les arbres : c’est ainsi que le soldat John Steele restera accroché au clocher de l’église pendant deux heures avant d’être sauvé ! Au petit matin, Sainte-Mère-Église devient la première ville de France libérée par les airs. Tout à côté de l’église, le musée Airborne présente l’histoire de ces parachutages. Un petit passage par la biscuiterie de Sainte-Mère pour faire le plein de gourmandises et c’est parti pour 14 km de randonnée jusqu’à Fontenay-sur-Mer. À voir également à Sainte-Mère : la borne 0 de la voie de la Liberté. Des plages normandes à la Belgique, 1200 bornes jalonnent la route empruntée par les alliés et l’armée française pour libérer la France. \nÀ la sortie de la ville, il faut rejoindre la chasse du Monet. Ce chemin parcourt le Plain, cette région bocagère du Cotentin. C’est aussi le berceau des races bovines et chevalines normandes ; ici sont nés des trotteurs et des chevaux de selle aux multiples prix. \nAprès le pont Percé, le chemin vous conduit au petit village d’Azeville, célèbre pour sa batterie allemande. Édifiée en 1942, elle marque le début de la présence des allemands sur le littoral de la Manche.\nVotre randonnée se poursuit sur des chemins de terre (aussi appelés “chasse”) jusqu’à Saint-Marcouf, où vous pouvez découvrir l’église du 13ème siècle restaurée, la crypte et la fontaine et ses eaux miraculeuses. Au large, les îles du même nom sont aujourd’hui une réserve ornithologique pour l'île de Terre et un fort militaire en cours de restauration pour l’île du Large. \nLaissez la route pour suivre le chemin vous conduisant à la batterie de Crisbecq. Traversez Dangueville pour rejoindre Fontenay-sur-Mer, la fin de votre étape de la journée."
    ],
    "nl": [
      "Voordat u aan deze etappe van 14 km begint, kunt u van de gelegenheid gebruikmaken om Sainte-Mère-Église te bezoeken. In de nacht van 5 op 6 juni 1944 werden 15.000 soldaten op het dorp en zijn omgeving gedropt. Sommige van hen werden aan hun parachutes weggedragen en bleven aan de bomen hangen: zo bleef de soldaat John Steele twee uur lang aan de kerktoren hangen voordat hij werd gered! In de vroege ochtenduren werd Sainte-Mère-Église de eerste stad in Frankrijk die vanuit de lucht werd bevrijd. Naast de kerk presenteert het Airborne Museum de geschiedenis van deze parachutedroppings. Een korte stop bij de koekjesfabriek van Sainte-Mère om lekkernijen in te slaan en op naar Fontenay-sur-Mer voor een wandeling van 14 km. Ook te zien in Sainte-Mère: de mijlpaal 0 van de Route de la Liberté. Van de stranden van Normandië tot België markeren 1200 mijlpalen de route die de geallieerden en het Franse leger aflegden om Frankrijk te bevrijden\nBij het verlaten van de stad, moet je meedoen aan de Monet jacht. Dit pad loopt door de vlakte, de omheinde landbouwgrond van de Cotentin. Het is ook de bakermat van de Normandische runder- en paardenrassen; dravers en rijpaarden met vele prijzen werden hier geboren\nNa de brug van Percé leidt het pad u naar het dorpje Azeville, bekend om zijn Duitse batterij. Gebouwd in 1942, markeert het het begin van de Duitse aanwezigheid aan de Kanaalkust.\nUw wandeling gaat verder over onverharde paden (ook wel 'chasse' genoemd) naar Saint-Marcouf, waar u de gerestaureerde kerk uit de 13e eeuw, de crypte en de fontein met zijn wonderbaarlijke water kunt ontdekken. Voor de kust zijn de gelijknamige eilanden nu een ornithologisch reservaat voor het Ile de Terre en een militair fort in restauratie voor het Ile du Large\nVerlaat de weg en volg het pad naar de batterij van Crisbecq. Via Dangueville bereikt u Fontenay-sur-Mer, het eindpunt van uw dagtocht."
    ],
    "es": [
      "Antes de emprender esta etapa de 14 km, aproveche para visitar Sainte-Mère-Église. Durante la noche del 5 al 6 de junio de 1944, 15.000 soldados cayeron sobre el pueblo y sus alrededores. Arrastrados por sus paracaídas, algunos de ellos quedaron aferrados a los árboles: ¡así fue como el soldado John Steele permaneció aferrado a la torre de la iglesia durante dos horas antes de ser salvado! A primeras horas de la mañana, Sainte-Mère-Église se convirtió en la primera ciudad de Francia liberada desde el aire. Junto a la iglesia, el Museo Aerotransportado presenta la historia de estos lanzamientos en paracaídas. Una breve parada en la fábrica de galletas de Sainte-Mère para reponer fuerzas y a caminar 14 km hasta Fontenay-sur-Mer. También en Sainte-Mère: el hito 0 de la Route de la Liberté. Desde las playas de Normandía hasta Bélgica, 1.200 hitos marcan la ruta que siguieron los Aliados y el ejército francés para liberar Francia\nAl salir de la ciudad, debe unirse a la caza de Monet. Este sendero discurre por la Llanura, las tierras de cultivo cercadas de la región de Cotentin. También es la cuna de las razas bovina y equina normandas; aquí nacieron caballos trotones y de silla con muchos premios\nDespués del puente Percé, el camino le lleva al pequeño pueblo de Azeville, famoso por su batería alemana. Construido en 1942, marca el inicio de la presencia alemana en la costa del Canal de la Mancha.\nSu paseo continúa por caminos de tierra (también conocidos como \"chasse\") hasta Saint-Marcouf, donde podrá descubrir la iglesia restaurada del siglo XIII, la cripta y la fuente de aguas milagrosas. Mar adentro, las islas del mismo nombre son ahora una reserva ornitológica para la Ile de Terre y un fuerte militar en restauración para la Ile du Large\nAbandone la carretera para seguir el camino que conduce a la batería Crisbecq. Atraviese Dangueville para llegar a Fontenay-sur-Mer, final de su jornada."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Sainte-Mère-Eglise - Fontenay-sur-Mer"
    ],
    "fr": [
      "GR®223 - Sainte-Mère-Eglise - Fontenay-sur-Mer"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "285",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a17c8d9d-6a83-379d-a910-ad7314413571",
      "dc:description": {
        "de": [
          "Bevor Sie sich auf die 14 km lange Etappe begeben, sollten Sie die Gelegenheit nutzen, Sainte-Mère-Église zu besuchen. In der Nacht vom 5. auf den 6. Juni 1944 wurden 15.000 Soldaten über dem Dorf und seiner Umgebung abgeworfen. Einige blieben in den Bäumen hängen, weil sie von ihren Fallschirmen mitgerissen wurden. So hing der Soldat John Steele zwei Stunden lang am Kirchturm, bevor er gerettet wurde Am frühen Morgen war Sainte-Mère-Église die erste Stadt in Frankreich, die aus der Luft befreit wurde. Neben der Kirche befindet sich das Airborne-Museum, in dem die Geschichte der Fallschirmabwürfe dokumentiert ist. Ein kurzer Abstecher in die Biscuiterie de Sainte-Mère, um sich mit Leckereien einzudecken, und schon geht es weiter auf einer 14 km langen Wanderung bis nach Fontenay-sur-Mer. Ebenfalls sehenswert in Sainte-Mère: der Grenzstein 0 des Freiheitswegs. Von den Stränden der Normandie bis nach Belgien markieren 1200 Grenzsteine die Route, die die Alliierten und die französische Armee zur Befreiung Frankreichs nutzten\nAußerhalb der Stadt muss man sich der Monet-Jagd anschließen. Dieser Weg führt durch das Plain, die Bocage-Region des Cotentin. Es ist auch die Wiege der normannischen Rinder- und Pferderassen; hier wurden vielfach ausgezeichnete Traber und Reitpferde geboren\nNach der Pont Percé führt Sie der Weg in das kleine Dorf Azeville, das für seine deutsche Batterie bekannt ist. Sie wurde 1942 errichtet und markiert den Beginn der deutschen Präsenz an der Küste des Ärmelkanals.\nIhre Wanderung führt Sie weiter über Feldwege (auch Jagdwege genannt) nach Saint-Marcouf, wo Sie die restaurierte Kirche aus dem 13. Jahrhundert, die Krypta und den Brunnen mit seinem wundersamen Wasser besichtigen können. Die vorgelagerten gleichnamigen Inseln sind heute ein Vogelschutzgebiet (Île de Terre) und ein Militärfort (Île du Large), das gerade restauriert wird\nVerlassen Sie die Straße und folgen Sie dem Weg, der Sie zur Batterie von Crisbecq führt. Durchqueren Sie Dangueville und erreichen Sie Fontenay-sur-Mer, das Ende Ihrer Tagesetappe."
        ],
        "en": [
          "Before setting off on this 14 km stage, take the opportunity to explore Sainte-Mère-Église. During the night of 5 to 6 June 1944, 15 000 soldiers were dropped over the village and its surroundings. Carried by their parachutes, some of them got stuck in the trees: private John Steele was even left hanging from the church spire for two hours before being saved! The next morning, Sainte-Mère-Église became the first French town to be liberated by air. Right next to the church, the Airborne Museum presents the history of the parachute drops. Don’t miss a visit to the Sainte-Mère biscuit factory to stock up on treats before you start the 14 km hike to Fontenay-sur-Mer. In Sainte-Mère-Église you can also see the 0 marker of Liberation Road. From the Normandy beaches to Belgium, 1 200 markers commemorate the route taken by the Allies and the French army to liberate France.\nAs you leave the town, you need to take the Chasse du Monet. This path goes through Le Plain, a bocage region of the Cotentin Peninsula. It’s also the birthplace of Norman cattle and horse breeds; prize-winning trotters and saddle horses are born here.\nAfter Pont Percé, the path takes you to the small village of Azeville, famous for its German battery. Built in 1942, it marks the beginning of the German presence on the coast of La Manche.\nYour hike continues along dirt tracks (also known as “Chasses”) to Saint-Marcouf, where you’ll find a restored 13th century church, a crypt and a fountain said to have miraculous waters. Out to sea are the islands of the same name, with a bird reserve on the Ile de Terre and a military fort that is currently being restored on the Ile du Large.\nLeave the road behind and follow the path to the battery in Crisbecq. Go through Dangueville on your way to Fontenay-sur-Mer, your finish for the day."
        ],
        "it": [
          "Prima di affrontare questa tappa di 14 km, cogliete l'occasione per visitare Sainte-Mère-Église. Nella notte tra il 5 e il 6 giugno 1944, 15.000 soldati furono sganciati sul villaggio e sui suoi dintorni. Trasportati dai paracadute, alcuni di loro rimasero aggrappati agli alberi: è così che il soldato John Steele rimase aggrappato al campanile della chiesa per due ore prima di essere salvato! Nelle prime ore del mattino, Sainte-Mère-Église divenne la prima città francese ad essere liberata dall'aria. Accanto alla chiesa, il Museo dell'aviazione presenta la storia di questi lanci con il paracadute. Una breve sosta al biscottificio di Sainte-Mère per fare il pieno di leccornie e si parte per una passeggiata di 14 km fino a Fontenay-sur-Mer. Da vedere anche a Sainte-Mère: la pietra miliare 0 della Route de la Liberté. Dalle spiagge della Normandia al Belgio, 1200 pietre miliari segnano il percorso degli Alleati e dell'esercito francese per liberare la Francia\nAll'uscita dalla città, è necessario partecipare alla caccia a Monet. Questo sentiero attraversa la Pianura, i terreni agricoli coperti di siepi della regione del Cotentin. È anche la culla delle razze bovine ed equine normanne; qui sono nati trottatori e cavalli da sella con molti premi\nDopo il ponte Percé, il sentiero conduce al piccolo villaggio di Azeville, famoso per la sua batteria tedesca. Costruito nel 1942, segna l'inizio della presenza tedesca sulla costa della Manica.\nLa passeggiata prosegue lungo sentieri sterrati (detti anche \"chasse\") fino a Saint-Marcouf, dove si può scoprire la chiesa restaurata del XIII secolo, la cripta e la fontana con le sue acque miracolose. Al largo, le isole omonime sono oggi una riserva ornitologica per l'Ile de Terre e un forte militare in fase di restauro per l'Ile du Large\nLasciare la strada per seguire il sentiero che porta alla batteria Crisbecq. Attraversate Dangueville per raggiungere Fontenay-sur-Mer, la fine della giornata."
        ],
        "fr": [
          "Avant de vous lancer dans cette étape de 14 km, profitez de votre venue pour visiter Sainte-Mère-Église. Au cours de la nuit du 5 au 6 juin 1944, 15 000 soldats seront largués sur le village et ses environs. Emportés par leur parachute, certains restent accrochés dans les arbres : c’est ainsi que le soldat John Steele restera accroché au clocher de l’église pendant deux heures avant d’être sauvé ! Au petit matin, Sainte-Mère-Église devient la première ville de France libérée par les airs. Tout à côté de l’église, le musée Airborne présente l’histoire de ces parachutages. Un petit passage par la biscuiterie de Sainte-Mère pour faire le plein de gourmandises et c’est parti pour 14 km de randonnée jusqu’à Fontenay-sur-Mer. À voir également à Sainte-Mère : la borne 0 de la voie de la Liberté. Des plages normandes à la Belgique, 1200 bornes jalonnent la route empruntée par les alliés et l’armée française pour libérer la France. \nÀ la sortie de la ville, il faut rejoindre la chasse du Monet. Ce chemin parcourt le Plain, cette région bocagère du Cotentin. C’est aussi le berceau des races bovines et chevalines normandes ; ici sont nés des trotteurs et des chevaux de selle aux multiples prix. \nAprès le pont Percé, le chemin vous conduit au petit village d’Azeville, célèbre pour sa batterie allemande. Édifiée en 1942, elle marque le début de la présence des allemands sur le littoral de la Manche.\nVotre randonnée se poursuit sur des chemins de terre (aussi appelés “chasse”) jusqu’à Saint-Marcouf, où vous pouvez découvrir l’église du 13ème siècle restaurée, la crypte et la fontaine et ses eaux miraculeuses. Au large, les îles du même nom sont aujourd’hui une réserve ornithologique pour l'île de Terre et un fort militaire en cours de restauration pour l’île du Large. \nLaissez la route pour suivre le chemin vous conduisant à la batterie de Crisbecq. Traversez Dangueville pour rejoindre Fontenay-sur-Mer, la fin de votre étape de la journée."
        ],
        "nl": [
          "Voordat u aan deze etappe van 14 km begint, kunt u van de gelegenheid gebruikmaken om Sainte-Mère-Église te bezoeken. In de nacht van 5 op 6 juni 1944 werden 15.000 soldaten op het dorp en zijn omgeving gedropt. Sommige van hen werden aan hun parachutes weggedragen en bleven aan de bomen hangen: zo bleef de soldaat John Steele twee uur lang aan de kerktoren hangen voordat hij werd gered! In de vroege ochtenduren werd Sainte-Mère-Église de eerste stad in Frankrijk die vanuit de lucht werd bevrijd. Naast de kerk presenteert het Airborne Museum de geschiedenis van deze parachutedroppings. Een korte stop bij de koekjesfabriek van Sainte-Mère om lekkernijen in te slaan en op naar Fontenay-sur-Mer voor een wandeling van 14 km. Ook te zien in Sainte-Mère: de mijlpaal 0 van de Route de la Liberté. Van de stranden van Normandië tot België markeren 1200 mijlpalen de route die de geallieerden en het Franse leger aflegden om Frankrijk te bevrijden\nBij het verlaten van de stad, moet je meedoen aan de Monet jacht. Dit pad loopt door de vlakte, de omheinde landbouwgrond van de Cotentin. Het is ook de bakermat van de Normandische runder- en paardenrassen; dravers en rijpaarden met vele prijzen werden hier geboren\nNa de brug van Percé leidt het pad u naar het dorpje Azeville, bekend om zijn Duitse batterij. Gebouwd in 1942, markeert het het begin van de Duitse aanwezigheid aan de Kanaalkust.\nUw wandeling gaat verder over onverharde paden (ook wel 'chasse' genoemd) naar Saint-Marcouf, waar u de gerestaureerde kerk uit de 13e eeuw, de crypte en de fontein met zijn wonderbaarlijke water kunt ontdekken. Voor de kust zijn de gelijknamige eilanden nu een ornithologisch reservaat voor het Ile de Terre en een militair fort in restauratie voor het Ile du Large\nVerlaat de weg en volg het pad naar de batterij van Crisbecq. Via Dangueville bereikt u Fontenay-sur-Mer, het eindpunt van uw dagtocht."
        ],
        "es": [
          "Antes de emprender esta etapa de 14 km, aproveche para visitar Sainte-Mère-Église. Durante la noche del 5 al 6 de junio de 1944, 15.000 soldados cayeron sobre el pueblo y sus alrededores. Arrastrados por sus paracaídas, algunos de ellos quedaron aferrados a los árboles: ¡así fue como el soldado John Steele permaneció aferrado a la torre de la iglesia durante dos horas antes de ser salvado! A primeras horas de la mañana, Sainte-Mère-Église se convirtió en la primera ciudad de Francia liberada desde el aire. Junto a la iglesia, el Museo Aerotransportado presenta la historia de estos lanzamientos en paracaídas. Una breve parada en la fábrica de galletas de Sainte-Mère para reponer fuerzas y a caminar 14 km hasta Fontenay-sur-Mer. También en Sainte-Mère: el hito 0 de la Route de la Liberté. Desde las playas de Normandía hasta Bélgica, 1.200 hitos marcan la ruta que siguieron los Aliados y el ejército francés para liberar Francia\nAl salir de la ciudad, debe unirse a la caza de Monet. Este sendero discurre por la Llanura, las tierras de cultivo cercadas de la región de Cotentin. También es la cuna de las razas bovina y equina normandas; aquí nacieron caballos trotones y de silla con muchos premios\nDespués del puente Percé, el camino le lleva al pequeño pueblo de Azeville, famoso por su batería alemana. Construido en 1942, marca el inicio de la presencia alemana en la costa del Canal de la Mancha.\nSu paseo continúa por caminos de tierra (también conocidos como \"chasse\") hasta Saint-Marcouf, donde podrá descubrir la iglesia restaurada del siglo XIII, la cripta y la fuente de aguas milagrosas. Mar adentro, las islas del mismo nombre son ahora una reserva ornitológica para la Ile de Terre y un fuerte militar en restauración para la Ile du Large\nAbandone la carretera para seguir el camino que conduce a la batería Crisbecq. Atraviese Dangueville para llegar a Fontenay-sur-Mer, final de su jornada."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09dcb9cb-0f60-3e4d-b9f4-40138ee98c2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5226fac7-b484-3126-93b7-a4fd8e6ec9d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2541e77-db3a-32d3-af01-ce7c277685ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d96306eb-160f-3bc6-a2e2-f3223616b9b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e34431dc-1c48-379f-a9b1-ed10263817e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9664b14-9a4a-3c03-ade5-0ee85fe283e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9c2900c-d86a-3468-afb1-2aa27c189819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa108e3a-23f1-32f4-a826-321ca169e740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bevor Sie sich auf die 14 km lange Etappe begeben, sollten Sie die Gelegenheit nutzen, Sainte-Mère-Église zu besuchen. In der Nacht vom 5. auf den 6. Juni 1944 wurden 15.000 Soldaten über dem Dorf und seiner Umgebung abgeworfen. Einige blieben in den Bäumen hängen, weil sie von ihren Fallschirmen mitgerissen wurden. So hing der Soldat John Steele zwei Stunden lang am Kirchturm, bevor er gerettet wurde Am frühen Morgen war Sainte-Mère-Église die erste Stadt in Frankreich, die aus der Luft befreit wurde. Neben der Kirche befindet sich das Airborne-Museum, in dem die Geschichte der Fallschirmabwürfe dokumentiert ist. Ein kurzer Abstecher in die Biscuiterie de Sainte-Mère, um sich mit Leckereien einzudecken, und schon geht es weiter auf einer 14 km langen Wanderung bis nach Fontenay-sur-Mer. Ebenfalls sehenswert in Sainte-Mère: der Grenzstein 0 des Freiheitswegs. Von den Stränden der Normandie bis nach Belgien markieren 1200 Grenzsteine die Route, die die Alliierten und die französische Armee zur Befreiung Frankreichs nutzten\nAußerhalb der Stadt muss man sich der Monet-Jagd anschließen. Dieser Weg führt durch das Plain, die Bocage-Region des Cotentin. Es ist auch die Wiege der normannischen Rinder- und Pferderassen; hier wurden vielfach ausgezeichnete Traber und Reitpferde geboren\nNach der Pont Percé führt Sie der Weg in das kleine Dorf Azeville, das für seine deutsche Batterie bekannt ist. Sie wurde 1942 errichtet und markiert den Beginn der deutschen Präsenz an der Küste des Ärmelkanals.\nIhre Wanderung führt Sie weiter über Feldwege (auch Jagdwege genannt) nach Saint-Marcouf, wo Sie die restaurierte Kirche aus dem 13. Jahrhundert, die Krypta und den Brunnen mit seinem wundersamen Wasser besichtigen können. Die vorgelagerten gleichnamigen Inseln sind heute ein Vogelschutzgebiet (Île de Terre) und ein Militärfort (Île du Large), das gerade restauriert wird\nVerlassen Sie die Straße und folgen Sie dem Weg, der Sie zur Batterie von Crisbecq führt. Durchqueren Sie Dangueville und erreichen Sie Fontenay-sur-Mer, das Ende Ihrer Tagesetappe."
        ],
        "en": [
          "Before setting off on this 14 km stage, take the opportunity to explore Sainte-Mère-Église. During the night of 5 to 6 June 1944, 15 000 soldiers were dropped over the village and its surroundings. Carried by their parachutes, some of them got stuck in the trees: private John Steele was even left hanging from the church spire for two hours before being saved! The next morning, Sainte-Mère-Église became the first French town to be liberated by air. Right next to the church, the Airborne Museum presents the history of the parachute drops. Don’t miss a visit to the Sainte-Mère biscuit factory to stock up on treats before you start the 14 km hike to Fontenay-sur-Mer. In Sainte-Mère-Église you can also see the 0 marker of Liberation Road. From the Normandy beaches to Belgium, 1 200 markers commemorate the route taken by the Allies and the French army to liberate France.\nAs you leave the town, you need to take the Chasse du Monet. This path goes through Le Plain, a bocage region of the Cotentin Peninsula. It’s also the birthplace of Norman cattle and horse breeds; prize-winning trotters and saddle horses are born here.\nAfter Pont Percé, the path takes you to the small village of Azeville, famous for its German battery. Built in 1942, it marks the beginning of the German presence on the coast of La Manche.\nYour hike continues along dirt tracks (also known as “Chasses”) to Saint-Marcouf, where you’ll find a restored 13th century church, a crypt and a fountain said to have miraculous waters. Out to sea are the islands of the same name, with a bird reserve on the Ile de Terre and a military fort that is currently being restored on the Ile du Large.\nLeave the road behind and follow the path to the battery in Crisbecq. Go through Dangueville on your way to Fontenay-sur-Mer, your finish for the day."
        ],
        "it": [
          "Prima di affrontare questa tappa di 14 km, cogliete l'occasione per visitare Sainte-Mère-Église. Nella notte tra il 5 e il 6 giugno 1944, 15.000 soldati furono sganciati sul villaggio e sui suoi dintorni. Trasportati dai paracadute, alcuni di loro rimasero aggrappati agli alberi: è così che il soldato John Steele rimase aggrappato al campanile della chiesa per due ore prima di essere salvato! Nelle prime ore del mattino, Sainte-Mère-Église divenne la prima città francese ad essere liberata dall'aria. Accanto alla chiesa, il Museo dell'aviazione presenta la storia di questi lanci con il paracadute. Una breve sosta al biscottificio di Sainte-Mère per fare il pieno di leccornie e si parte per una passeggiata di 14 km fino a Fontenay-sur-Mer. Da vedere anche a Sainte-Mère: la pietra miliare 0 della Route de la Liberté. Dalle spiagge della Normandia al Belgio, 1200 pietre miliari segnano il percorso degli Alleati e dell'esercito francese per liberare la Francia\nAll'uscita dalla città, è necessario partecipare alla caccia a Monet. Questo sentiero attraversa la Pianura, i terreni agricoli coperti di siepi della regione del Cotentin. È anche la culla delle razze bovine ed equine normanne; qui sono nati trottatori e cavalli da sella con molti premi\nDopo il ponte Percé, il sentiero conduce al piccolo villaggio di Azeville, famoso per la sua batteria tedesca. Costruito nel 1942, segna l'inizio della presenza tedesca sulla costa della Manica.\nLa passeggiata prosegue lungo sentieri sterrati (detti anche \"chasse\") fino a Saint-Marcouf, dove si può scoprire la chiesa restaurata del XIII secolo, la cripta e la fontana con le sue acque miracolose. Al largo, le isole omonime sono oggi una riserva ornitologica per l'Ile de Terre e un forte militare in fase di restauro per l'Ile du Large\nLasciare la strada per seguire il sentiero che porta alla batteria Crisbecq. Attraversate Dangueville per raggiungere Fontenay-sur-Mer, la fine della giornata."
        ],
        "fr": [
          "Avant de vous lancer dans cette étape de 14 km, profitez de votre venue pour visiter Sainte-Mère-Église. Au cours de la nuit du 5 au 6 juin 1944, 15 000 soldats seront largués sur le village et ses environs. Emportés par leur parachute, certains restent accrochés dans les arbres : c’est ainsi que le soldat John Steele restera accroché au clocher de l’église pendant deux heures avant d’être sauvé ! Au petit matin, Sainte-Mère-Église devient la première ville de France libérée par les airs. Tout à côté de l’église, le musée Airborne présente l’histoire de ces parachutages. Un petit passage par la biscuiterie de Sainte-Mère pour faire le plein de gourmandises et c’est parti pour 14 km de randonnée jusqu’à Fontenay-sur-Mer. À voir également à Sainte-Mère : la borne 0 de la voie de la Liberté. Des plages normandes à la Belgique, 1200 bornes jalonnent la route empruntée par les alliés et l’armée française pour libérer la France. \nÀ la sortie de la ville, il faut rejoindre la chasse du Monet. Ce chemin parcourt le Plain, cette région bocagère du Cotentin. C’est aussi le berceau des races bovines et chevalines normandes ; ici sont nés des trotteurs et des chevaux de selle aux multiples prix. \nAprès le pont Percé, le chemin vous conduit au petit village d’Azeville, célèbre pour sa batterie allemande. Édifiée en 1942, elle marque le début de la présence des allemands sur le littoral de la Manche.\nVotre randonnée se poursuit sur des chemins de terre (aussi appelés “chasse”) jusqu’à Saint-Marcouf, où vous pouvez découvrir l’église du 13ème siècle restaurée, la crypte et la fontaine et ses eaux miraculeuses. Au large, les îles du même nom sont aujourd’hui une réserve ornithologique pour l'île de Terre et un fort militaire en cours de restauration pour l’île du Large. \nLaissez la route pour suivre le chemin vous conduisant à la batterie de Crisbecq. Traversez Dangueville pour rejoindre Fontenay-sur-Mer, la fin de votre étape de la journée."
        ],
        "nl": [
          "Voordat u aan deze etappe van 14 km begint, kunt u van de gelegenheid gebruikmaken om Sainte-Mère-Église te bezoeken. In de nacht van 5 op 6 juni 1944 werden 15.000 soldaten op het dorp en zijn omgeving gedropt. Sommige van hen werden aan hun parachutes weggedragen en bleven aan de bomen hangen: zo bleef de soldaat John Steele twee uur lang aan de kerktoren hangen voordat hij werd gered! In de vroege ochtenduren werd Sainte-Mère-Église de eerste stad in Frankrijk die vanuit de lucht werd bevrijd. Naast de kerk presenteert het Airborne Museum de geschiedenis van deze parachutedroppings. Een korte stop bij de koekjesfabriek van Sainte-Mère om lekkernijen in te slaan en op naar Fontenay-sur-Mer voor een wandeling van 14 km. Ook te zien in Sainte-Mère: de mijlpaal 0 van de Route de la Liberté. Van de stranden van Normandië tot België markeren 1200 mijlpalen de route die de geallieerden en het Franse leger aflegden om Frankrijk te bevrijden\nBij het verlaten van de stad, moet je meedoen aan de Monet jacht. Dit pad loopt door de vlakte, de omheinde landbouwgrond van de Cotentin. Het is ook de bakermat van de Normandische runder- en paardenrassen; dravers en rijpaarden met vele prijzen werden hier geboren\nNa de brug van Percé leidt het pad u naar het dorpje Azeville, bekend om zijn Duitse batterij. Gebouwd in 1942, markeert het het begin van de Duitse aanwezigheid aan de Kanaalkust.\nUw wandeling gaat verder over onverharde paden (ook wel 'chasse' genoemd) naar Saint-Marcouf, waar u de gerestaureerde kerk uit de 13e eeuw, de crypte en de fontein met zijn wonderbaarlijke water kunt ontdekken. Voor de kust zijn de gelijknamige eilanden nu een ornithologisch reservaat voor het Ile de Terre en een militair fort in restauratie voor het Ile du Large\nVerlaat de weg en volg het pad naar de batterij van Crisbecq. Via Dangueville bereikt u Fontenay-sur-Mer, het eindpunt van uw dagtocht."
        ],
        "es": [
          "Antes de emprender esta etapa de 14 km, aproveche para visitar Sainte-Mère-Église. Durante la noche del 5 al 6 de junio de 1944, 15.000 soldados cayeron sobre el pueblo y sus alrededores. Arrastrados por sus paracaídas, algunos de ellos quedaron aferrados a los árboles: ¡así fue como el soldado John Steele permaneció aferrado a la torre de la iglesia durante dos horas antes de ser salvado! A primeras horas de la mañana, Sainte-Mère-Église se convirtió en la primera ciudad de Francia liberada desde el aire. Junto a la iglesia, el Museo Aerotransportado presenta la historia de estos lanzamientos en paracaídas. Una breve parada en la fábrica de galletas de Sainte-Mère para reponer fuerzas y a caminar 14 km hasta Fontenay-sur-Mer. También en Sainte-Mère: el hito 0 de la Route de la Liberté. Desde las playas de Normandía hasta Bélgica, 1.200 hitos marcan la ruta que siguieron los Aliados y el ejército francés para liberar Francia\nAl salir de la ciudad, debe unirse a la caza de Monet. Este sendero discurre por la Llanura, las tierras de cultivo cercadas de la región de Cotentin. También es la cuna de las razas bovina y equina normandas; aquí nacieron caballos trotones y de silla con muchos premios\nDespués del puente Percé, el camino le lleva al pequeño pueblo de Azeville, famoso por su batería alemana. Construido en 1942, marca el inicio de la presencia alemana en la costa del Canal de la Mancha.\nSu paseo continúa por caminos de tierra (también conocidos como \"chasse\") hasta Saint-Marcouf, donde podrá descubrir la iglesia restaurada del siglo XIII, la cripta y la fuente de aguas milagrosas. Mar adentro, las islas del mismo nombre son ahora una reserva ornitológica para la Ile de Terre y un fuerte militar en restauración para la Ile du Large\nAbandone la carretera para seguir el camino que conduce a la batería Crisbecq. Atraviese Dangueville para llegar a Fontenay-sur-Mer, final de su jornada."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28876bf0-6afe-3582-90ef-4d006cc0f449",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a545881a-1e2f-3bcb-bd2a-64d92aec5c48",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6cd75bf-c0fe-35b8-919e-7dec080c64cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f92be6a8-b91c-3697-bd63-742f05bafdee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/139b1d5c-a7b5-3e7c-aaae-b6b924af0301",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b79c21d-6615-301c-b137-510de1b221f8",
          "schema:addressLocality": "Sainte-Mère-Église",
          "schema:postalCode": "50480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50523",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Mère-Église"
              ],
              "pt": [
                "Sainte-Mère-Église"
              ],
              "en": [
                "Sainte-Mère-Église"
              ],
              "it": [
                "Sainte-Mère-Église"
              ],
              "fr": [
                "Sainte-Mère-Église"
              ],
              "nl": [
                "Sainte-Mère-Église"
              ],
              "es": [
                "Sainte-Mère-Église"
              ]
            },
            "insee": "50523",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c2347599-30fe-31a8-9810-6b8d91ed52eb",
        "schema:latitude": "49.409904",
        "schema:longitude": "-1.3181829",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "18000.0"
}