{
  "@id": "https://data.datatourisme.fr/46/2c2a91f8-fc42-3fcf-8382-f1e4e380edc3",
  "dc:identifier": "1b4353e8-8547-4614-800f-e353eca54719",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Géocaching - Chasse aux Trésors dans le Golfe du Morbihan"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3148cec0-0761-3fa2-a8b0-5481cc2bf917",
    "schema:legalName": "OFFICE DE TOURISME DE PRESQU’ÎLE DE RHUYS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4799148d-d942-3ec9-9949-4f76a8dc6f32",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tresorsdumorbihan.bzh/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4799148d-d942-3ec9-9949-4f76a8dc6f32",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tresorsdumorbihan.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3cfaac59-0b29-3be2-800b-51166eeeef27",
      "dc:description": {
        "de": [
          "Geocaching Gehen Sie auf Schatzsuche im Golf von Morbihan!Geocaching ist eine moderne Version der Schatzsuche mithilfe der Geopositionierung per Satellit (GPS) und eine innovative Art, sich durch den Golf von Morbihan führen zu lassen. Das Spiel hat bereits Millionen von Nachahmern auf allen Kontinenten gefunden. Die Jüngsten wollen mehr davon und scheuen sich nicht mehr, zu Fuß zu gehen ... und das ist ein ziemlicher Glücksfall!Geocaching, was ist das? Es ist ein Spiel, bei dem es darum geht, in der Natur versteckte \"Caches\" (Dosen unterschiedlicher Größe) zu verstecken/finden. Wenn man sie gefunden hat, hinterlässt man eine Spur seines Weges in einem Logbuch.Wer kann mitspielen? Es ist ein Familienspiel, an dem jeder teilnehmen kann. Sie sollten jedoch darauf achten, dass Sie die besuchten Orte respektieren. Du darfst zu keinem Zeitpunkt etwas bewegen, heben oder graben, um an die Caches heranzukommen.Wie findet man Caches? Laden Sie die App \"Tresors du Morbihan\" von Google Play (Android) oder AppStore (Iphone) herunter und lassen Sie sich von Ihrem GPS-Gerät oder Smartphone zum Ort des Caches führen. Sie können Ihr Abenteuer vorbereiten, indem Sie den Plan jedes Ortes ausdrucken - von Ihrem Computer aus!). Wenn Sie am Ort des Caches angekommen sind, können Sie mithilfe des \"Tipps\" einen Hinweis auf den genauen Standort des Caches erhalten!Viel Spaß bei Ihrem Abenteuer!"
        ],
        "en": [
          "Geocaching is a modern version of treasure hunting with the use of satellite geo-positioning (GPS), geocaching is an innovative way to be guided on the Gulf of Morbihan. The game has already made millions of emulators on all continents. The youngest are asking for more and are not reluctant to walk ... and this is a godsend! What is geocaching? It's a game that consists in hiding/finding \"caches\" (boxes of different sizes) hidden in the nature. Once found, you leave a trace of your passage in a logbook This is a family game open to all. However, you must be careful to respect the places you visit. At no time should you move, lift or dig to access the caches Download the application \"Tresors du Morbihan\" on Google Play (Android) or on AppStore (Iphone) and let your GPS or Smartphone guide you to the location of the cache. You can prepare your adventure by printing the map of each site, from your computer!) Once on the spot, use the \"hint\" to get a clue on the precise location of the cache! Good adventure to all!"
        ],
        "it": [
          "Il geocaching è una versione moderna della caccia al tesoro con l'uso del geo-posizionamento satellitare (GPS), il geocaching è un modo innovativo per farsi guidare nel Golfo di Morbihan. Il gioco ha già fatto milioni di emulatori in tutti i continenti. I più piccoli chiedono di più e non sono riluttanti a camminare... e questa è una manna dal cielo! Geocaching, cos'è? È un gioco che consiste nel nascondere/trovare \"cache\" (scatole di diverse dimensioni) nascoste nella natura. Una volta trovati, si lascia una traccia del proprio passaggio in un diario di bordo.Chi può giocare? È un gioco per famiglie aperto a tutti. Tuttavia, bisogna fare attenzione a rispettare i luoghi che si visitano. Non si deve mai spostare, sollevare o scavare per raggiungere le cache.Come si trovano le cache? Scaricate l'applicazione \"Tresors du Morbihan\" su Google Play (Android) o su AppStore (Iphone) e lasciate che il vostro GPS o smartphone vi guidi alla posizione della cache. Potete preparare la vostra avventura stampando la mappa di ogni sito dal vostro computer). Una volta lì, usate il \"suggerimento\" per ottenere un indizio sulla posizione precisa della cache! Buona avventura a tutti!"
        ],
        "fr": [
          "Geocaching partez à la recherche des trésors dans le Golfe du Morbihan !Version moderne de la chasse aux trésors avec l’utilisation du géo-positionnement par satellite (GPS), le géocaching est une façon innovante de se laisser guider sur le Golfe du Morbihan. Le jeu a déjà fait des millions d’émules sur tous les continents. Les plus jeunes en redemandent et ne rechignent plus à marcher ... et ça, c’est une sacrée aubaine !Le geocaching, c'est quoi ? C'est un jeu qui consiste à cacher/retrouver des \"caches\" (boîtes de différentes tailles) dissimulées dans la nature. Une fois trouvée, on y laisse une trace de son passage dans un registre (logbook).Qui peut jouer ? C'est un jeu familial ouvert à tous. Il faut cependant veiller à bien respecter les lieux visités. À aucun moment vous ne devrez déplacer, soulever ou creuser pour accéder aux caches.Comment trouve t-on des caches ? Téléchargez l'application \"Tresors du Morbihan\" sur Google Play (Android) ou sur AppStore (Iphone).Vous n'avez plus qu'à vous laisser guider par votre GPS ou Smartphone jusqu'au lieu de la cache. Vous pouvez préparer votre aventure en imprimant le plan de chaque site, depuis votre ordinateur !). Une fois sur place, aidez-vous de \"l'astuce\" pour obtenir un indice sur la localisation précise de la cache !Bonne aventure à tous !"
        ],
        "nl": [
          "Geocaching is een moderne versie van schatzoeken met behulp van satelliet geo-positionering (GPS), geocaching is een innovatieve manier om op de Golf van Morbihan geleid te worden. Het spel heeft al miljoenen emulators gemaakt op alle continenten. De jongsten vragen om meer en aarzelen niet om te lopen ... en dat is een uitkomst! Geocaching, wat is dat? Het is een spel dat bestaat uit het verbergen/vinden van \"caches\" (dozen van verschillende grootte) verstopt in de natuur. Eenmaal gevonden, laat je een spoor van je passage achter in een logboek.Wie kan spelen? Dit is een familiespel dat voor iedereen toegankelijk is. Je moet echter voorzichtig zijn om de plaatsen die je bezoekt te respecteren. Op geen enkel moment mag je bewegen, tillen of graven om bij de caches te komen.Hoe vind je de caches? Download de applicatie \"Tresors du Morbihan\" op Google Play (Android) of op AppStore (Iphone) en laat uw GPS of Smartphone u naar de locatie van de cache leiden. U kunt uw avontuur voorbereiden door de kaart van elke site vanaf uw computer uit te printen)! Eenmaal daar, gebruik de \"hint\" om een aanwijzing te krijgen over de exacte locatie van de cache! Goed avontuur voor iedereen!"
        ],
        "es": [
          "El geocaching es una versión moderna de la caza del tesoro con el uso del geoposicionamiento por satélite (GPS), el geocaching es una forma innovadora de guiarse en el Golfo de Morbihan. El juego ya cuenta con millones de emuladores en todos los continentes. Los más pequeños piden más y no se resisten a caminar... ¡y eso es una bendición! Geocaching, ¿qué es? Es un juego que consiste en esconder/encontrar \"cachés\" (cajas de diferentes tamaños) escondidos en la naturaleza. Una vez encontrado, dejas un rastro de tu paso en un cuaderno de bitácora.¿Quién puede jugar? Este es un juego familiar abierto a todos. Sin embargo, hay que tener cuidado de respetar los lugares que se visitan. En ningún momento debes moverte, levantar o cavar para llegar a los cachés.¿Cómo se encuentran los cachés? Descargue la aplicación \"Tresors du Morbihan\" en Google Play (Android) o en AppStore (Iphone) y deje que su GPS o Smartphone le guíe hasta la ubicación del cache. Puedes preparar tu aventura imprimiendo el mapa de cada sitio desde tu ordenador). Una vez allí, utilice la \"pista\" para obtener una pista sobre la ubicación precisa del caché! Buena aventura para todos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01acaf94-e24c-311c-a4ef-3b9dfabaabf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322a60ff-cf04-32e8-ab67-5212bc2b75a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93fbd272-73f7-3a1c-bbde-e68d1ac65604",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7afe7c0-350c-307f-93d0-f2bcaa7ed651",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc7f7c14-6bdb-31d3-a8d2-d75bd55cf766",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ee1dcdd9-728f-3ae0-9a27-0f3c4e415da3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2764b034-a13e-30c4-be7d-897da80eb25f",
          "ebucore:title": {
            "fr": [
              "Géocaching - chasses aux trésors dans le Golfe du Morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/66809840-8d10-3b39-b48f-f2fa0e2eec9c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6b8e6c53-24fd-4ed9-af86-b8ed17a62e5e/rhuys14_mg_5369.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ee1dcdd9-728f-3ae0-9a27-0f3c4e415da3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2764b034-a13e-30c4-be7d-897da80eb25f",
          "ebucore:title": {
            "fr": [
              "Géocaching - chasses aux trésors dans le Golfe du Morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/66809840-8d10-3b39-b48f-f2fa0e2eec9c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6b8e6c53-24fd-4ed9-af86-b8ed17a62e5e/rhuys14_mg_5369.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd8e4532-26eb-3156-b9b5-9d326100587e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47a262e8-b72b-38a0-b309-5b1986cf20b3",
          "schema:addressLocality": "Sarzeau",
          "schema:postalCode": "56370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarzeau"
              ],
              "pt": [
                "Sarzeau"
              ],
              "en": [
                "Sarzeau"
              ],
              "it": [
                "Sarzeau"
              ],
              "fr": [
                "Sarzeau"
              ],
              "nl": [
                "Sarzeau"
              ],
              "es": [
                "Sarzeau"
              ]
            },
            "insee": "56240",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c2d49414-77ef-3492-bc00-f48cce037098",
        "schema:elevation": "0",
        "schema:latitude": "47.521",
        "schema:longitude": "-2.741069",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.092Z",
  "reducedMobilityAccess": false
}