{
  "@id": "https://data.datatourisme.fr/6/2c75cfa0-dbdc-3315-a800-f304d657b91f",
  "dc:identifier": "MONBOU0210000532",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:label": {
    "de": [
      "Château Abbaye de Moutiers-Saint-Jean"
    ],
    "en": [
      "Château Abbaye de Moutiers-Saint-Jean"
    ],
    "fr": [
      "Château Abbaye de Moutiers-Saint-Jean"
    ]
  },
  "COVID19SpecialMeasures": {
    "it": [
      "Possibilità di pagare i biglietti sul sito web di PATRIVIA: https://patrivia.net/visit/abbaye-de-moutiers-saint-jean"
    ],
    "es": [
      "Posibilidad de pagar las entradas en la página web de PATRIVIA: https://patrivia.net/visit/abbaye-de-moutiers-saint-jean"
    ],
    "nl": [
      "Mogelijkheid om uw tickets te betalen op de website van PATRIVIA: https://patrivia.net/visit/abbaye-de-moutiers-saint-jean"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/821b31af-97df-3991-b228-2a3aa523fb60",
      "schema:email": [
        "palaisabbatialmoutiers@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 07 01 83 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abbayedemoutiers.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6fe8d420-2fd0-3ca1-a8a0-58e1db809fa1",
      "schema:email": [
        "palaisabbatialmoutiers@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 07 01 83 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abbayedemoutiers.fr/",
        "https://www.facebook.com/abbayedeMoutiers"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/821b31af-97df-3991-b228-2a3aa523fb60",
      "schema:email": [
        "palaisabbatialmoutiers@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 07 01 83 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abbayedemoutiers.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3cdb2e5f-167b-30f9-853f-db75f22cd581",
      "dc:description": {
        "de": [
          "Die Königliche Abtei von Moutiers-Saint-Jean gilt als die älteste Abtei in Burgund und ist gleichzeitig die am wenigsten bekannte. Sie wurde um 450 vom heiligen Johannes von Réome am Ort Corsaint gegründet und im 6. Jahrhundert an ihren heutigen Standort verlegt.\n\nDie Abteikirche aus dem 12. Jahrhundert, die während der Revolution zerstört wurde, stand denen in Vézelay oder Autun in nichts nach, wie die im Musée du Louvre aufbewahrten Kapitelle oder das im Cloisters Museum in New-York wiederaufgebaute Portal belegen. \nJahrhunderts markierten die mauristische Reform und die weise Verwaltung durch den Abtkomtur Claude Charles de Rochechouart de Chandenier, einen Freund des heiligen Vinzenz von Paul, den Beginn des Wiederaufbaus und einer neuen Blütezeit.\nJahrhundert wird der Titel des Abtes von Moutiers-Saint-Jean den Bischöfen-Herzögen von Langres verliehen, um sie für die Errichtung eines Bistums in Dijon zu entschädigen. Es waren diese Kirchenfürsten und insbesondere Monsignore de Montmorin de Saint Hérem, die zwischen 1747 und 1763 vom Architekten Claude Louis d'Aviler den Abteipalast errichten ließen.\n\nJahrhundert mit ihren Gipsverzierungen, die Badewohnung des Bischofs und Herzogs von Langres und das Zimmer seines Dieners, den Kreuzgang, die Galerie mit dem denkmalgeschützten Boden, die große Ehrentreppe und zwei möblierte Zimmer.\n\nMit Ihrem Besuch tragen Sie zum Schutz dieser Orte bei, deren 1500-jährige Geschichte unser aller Engagement verdient.\n\nMit den Labels \"Demeure Historique\" und \"Vieilles Maisons Françaises\" ausgezeichnet."
        ],
        "en": [
          "Considered the oldest abbey in Burgundy, the Royal Abbey of Moutiers-Saint-Jean is also the least known. Founded around 450 by Saint Jean de Réome at a place called Corsaint, it was transferred in the 6th century to its present location.\n\nThe 12th century abbey church, destroyed during the Revolution, had nothing to envy to those of Vézelay or Autun, as shown by the capitals preserved in the Louvre Museum or the portal reassembled in the Cloisters Museum in New-York. \nAt the end of the 17th century, the Maurist reform and the wise administration of the Commendatory Abbot Claude Charles de Rochechouart de Chandenier, a friend of Saint Vincent de Paul, marked the beginning of rebuilding and a new expansion.\nIn the 18th century, the title of Abbot of Moutiers-Saint-Jean was given to the Bishop-Dukes of Langres to compensate them for the creation of a bishopric in Dijon. It was these princes of the Church, and in particular Monseigneur de Montmorin de Saint Hérem, who had the Abbey Palace built between 1747 and 1763 by the architect Claude Louis d'Aviler.\n\nToday you can visit the 18th century furnished salons with their gypsum decorations, the Bishop and Duke of Langres' bathing flat and his valet's room, the cloister, the gallery with its classified floor, the grand staircase and two furnished rooms.\n\nBy visiting, you will participate in the preservation of these places whose 1,500-year history deserves the commitment of all of us.\n\nLabelled \"Demeure Historique\" and \"Vieilles Maisons Françaises\"."
        ],
        "it": [
          "Considerata la più antica abbazia della Borgogna, l'Abbazia Reale di Moutiers-Saint-Jean è anche la meno conosciuta. Fondata intorno al 450 da Saint Jean de Réome in un luogo chiamato Corsaint, fu trasferita nel VI secolo nella sua sede attuale.\n\nLa chiesa abbaziale del XII secolo, distrutta durante la Rivoluzione, non aveva nulla da invidiare a quelle di Vézelay o di Autun, come dimostrano i capitelli conservati al Museo del Louvre o il portale ricomposto al Cloisters Museum di New York\nAlla fine del XVII secolo, la riforma maurista e la saggia amministrazione dell'abate commendatario Claude Charles de Rochechouart de Chandenier, amico di San Vincenzo de' Paoli, segnarono l'inizio della ricostruzione e di una nuova espansione.\nNel XVIII secolo, il titolo di abate di Moutiers-Saint-Jean fu dato ai vescovi-duchi di Langres per compensarli della creazione di un vescovato a Digione. Furono questi principi della Chiesa, e in particolare Monseigneur de Montmorin de Saint Hérem, a far costruire il Palazzo dell'Abbazia tra il 1747 e il 1763 dall'architetto Claude Louis d'Aviler.\n\nOggi è possibile visitare i saloni arredati del XVIII secolo con decorazioni in gesso, l'appartamento da bagno del vescovo e duca di Langres e la stanza del suo valletto, il chiostro, la galleria con il suo pavimento classificato, lo scalone d'onore e due sale arredate.\n\nVisitando, parteciperete alla conservazione di questi luoghi la cui storia di 1500 anni merita l'impegno di tutti noi.\n\nEtichettato \"Demeure Historique\" e \"Vieilles Maisons Françaises\"."
        ],
        "fr": [
          "Considérée comme la plus ancienne Abbaye de Bourgogne, l'Abbaye Royale de Moutiers-Saint-Jean est aussi la moins connue. Fondée vers 450 par saint Jean de Réome au lieu-dit Corsaint, elle fut transférée au VIème siècle à son emplacement actuel.\n\nL'Abbatiale du XIIème siècle, détruite à la Révolution, n'avait rien à envier à celles de Vézelay ou d'Autun, comme en témoignent  les chapiteaux conservés au Musée du Louvre ou le portail remonté au Cloisters Museum de New-York. \nÀ la fin du XVIIème siècle, la réforme mauriste et la sage administration de l'Abbé Commendataire Claude Charles de Rochechouart de Chandenier, ami de saint Vincent de Paul, marqueront le début des reconstructions et d'un nouvel essor.\nAu XVIIIème siècle, le titre d'Abbé de Moutiers-Saint-Jean sera donné aux Évêques-Ducs de Langres pour les dédommager de la création d'un évêché à Dijon. Ce sont ces princes de l'Église et notamment Monseigneur de Montmorin de Saint Hérem qui firent édifier entre 1747 et 1763 par l'architecte Claude Louis d'Aviler le Palais Abbatial.\n\nOn visite aujourd'hui les salons meublés XVIIIe siècle et leurs décors de gypseries, l'appartement des bains de l'Évêque et Duc de Langres et la chambre de son valet, le cloître, la galerie au sol classé, le grand escalier d'honneur et deux chambres meublées.\n\nPar votre visite vous participerez à la sauvegarde de ces lieux dont les 1 500 ans d'histoire méritent notre engagement à tous.\n\nLabellisé \"Demeure Historique\" et \"Vieilles Maisons Françaises\"."
        ],
        "nl": [
          "De Koninklijke Abdij van Moutiers-Saint-Jean, die wordt beschouwd als de oudste abdij van Bourgondië, is ook de minst bekende. Gesticht rond 450 door Saint Jean de Réome op een plaats genaamd Corsaint, werd het in de 6e eeuw verplaatst naar de huidige locatie.\n\nDe abdijkerk uit de 12e eeuw, verwoest tijdens de Revolutie, had niets te benijden met die van Vézelay of Autun, zoals blijkt uit de kapitelen die bewaard zijn gebleven in het Louvre of het portaal dat opnieuw is opgebouwd in het Cloisters Museum in New York\nAan het eind van de 17e eeuw begonnen de Mauristische hervorming en het wijze bestuur van de commendatoire abt Claude Charles de Rochechouart de Chandenier, een vriend van de heilige Vincentius, met de wederopbouw en een nieuwe uitbreiding.\nIn de 18e eeuw werd de titel van abt van Moutiers-Saint-Jean gegeven aan de bisschop-hertogen van Langres als compensatie voor het ontstaan van een bisdom in Dijon. Het waren deze kerkvorsten, en in het bijzonder Monseigneur de Montmorin de Saint Hérem, die tussen 1747 en 1763 het abdijpaleis lieten bouwen door de architect Claude Louis d'Aviler.\n\nVandaag kunt u de 18e eeuwse gemeubileerde salons met hun gipsdecoraties bezoeken, de badzaal van de bisschop en hertog van Langres en de kamer van zijn lakei, de kloostergang, de galerij met de ingedeelde vloer, de grote trap en twee gemeubileerde kamers.\n\nDoor uw bezoek neemt u deel aan het behoud van deze plaatsen waarvan de 1500-jarige geschiedenis de inzet van ons allen verdient.\n\nMet het label \"Demeure Historique\" en \"Vieilles Maisons Françaises\"."
        ],
        "es": [
          "Considerada la abadía más antigua de Borgoña, la Abadía Real de Moutiers-Saint-Jean es también la menos conocida. Fundada hacia el año 450 por San Juan de Réome en un lugar llamado Corsaint, fue trasladada en el siglo VI a su ubicación actual.\n\nLa iglesia abacial del siglo XII, destruida durante la Revolución, no tenía nada que envidiar a las de Vézelay o Autun, como demuestran los capiteles conservados en el Museo del Louvre o el pórtico rearmado en el Museo de los Claustros de Nueva York\nA finales del siglo XVII, la reforma maurista y la sabia administración del abad comendador Claude Charles de Rochechouart de Chandenier, amigo de San Vicente de Paúl, marcaron el inicio de la reconstrucción y de una nueva expansión.\nEn el siglo XVIII, el título de abad de Moutiers-Saint-Jean fue otorgado al obispo-duque de Langres para compensar la creación de un obispado en Dijon. Fueron estos príncipes de la Iglesia, y en particular Monseigneur de Montmorin de Saint Hérem, quienes mandaron construir el Palacio de la Abadía entre 1747 y 1763 por el arquitecto Claude Louis d'Aviler.\n\nHoy en día se pueden visitar los salones amueblados del siglo XVIII con sus decoraciones de yeso, el piso de baño del obispo y duque de Langres y su habitación de ayuda de cámara, el claustro, la galería con su suelo clasificado, la gran escalera y dos habitaciones amuebladas.\n\nCon su visita, participará en la conservación de estos lugares cuya historia de 1.500 años merece el compromiso de todos nosotros.\n\nCon la etiqueta \"Demeure Historique\" y \"Vieilles Maisons Françaises\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/305fddf6-bf79-3924-b68c-59e7d49794fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/609e40c4-3dc1-36c2-8128-72d4feba9624",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df174bb9-82ec-37c9-b370-4b66b66af718",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2ba89b9f-1942-3d2d-9479-4c42cbce99ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8201228-536d-3217-bbf4-410a15ca0ff7",
          "schema:addressLocality": "Moutiers-Saint-Jean",
          "schema:postalCode": "21500",
          "schema:streetAddress": [
            "1, place de l'Abbaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21446",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moutiers-Saint-Jean"
              ],
              "pt": [
                "Moutiers-Saint-Jean"
              ],
              "en": [
                "Moutiers-Saint-Jean"
              ],
              "it": [
                "Moutiers-Saint-Jean"
              ],
              "fr": [
                "Moutiers-Saint-Jean"
              ],
              "nl": [
                "Moutiers-Saint-Jean"
              ],
              "es": [
                "Moutiers-Saint-Jean"
              ]
            },
            "insee": "21446",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a602fb50-768f-30e8-a9f7-f517b3368657",
        "schema:latitude": "47.560352",
        "schema:longitude": "4.22274423",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.729Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}