{
  "@id": "https://data.datatourisme.fr/6/2c681d49-5be1-33ca-b1cb-007f6e9c8feb",
  "dc:identifier": "PCUBOU000V50DBLE",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CaveSinkholeOrAven",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Neue theatralische Führung in einem der größten ausgebauten unterirdischen Räume. Neue LED-Beleuchtung, neue Szenografie, pädagogische Ausstellung"
    ],
    "en": [
      "New theatrical tour in one of the largest underground rooms. New LED lighting, new scenography, educational exhibition"
    ],
    "it": [
      "Nuovo percorso teatrale in una delle più grandi sale sotterranee. Nuova illuminazione a LED, nuova scenografia, mostra didattica"
    ],
    "fr": [
      "Nouvelle visite théâtralisée dans une des plus grande salle souterraine aménagée. Nouveau éclairage LED, nouvelle scénographie, exposition pédagogique"
    ],
    "es": [
      "Nuevo recorrido teatralizado en una de las mayores salas subterráneas. Nueva iluminación LED, nueva escenografía, exposición didáctica"
    ],
    "nl": [
      "Nieuwe theatrale rondleiding in een van de grootste ondergrondse zalen. Nieuwe LED-verlichting, nieuwe scenografie, educatieve tentoonstelling"
    ]
  },
  "rdfs:label": {
    "de": [
      "Gouffre de Poudrey"
    ],
    "en": [
      "Gouffre de Poudrey"
    ],
    "fr": [
      "Gouffre de Poudrey"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1540102"
  ],
  "COVID19SpecialMeasures": {
    "en": [
      "In order to guarantee your safety, it will be compulsory to wear a mask. We sell masks in the shop for those who forget."
    ],
    "it": [
      "Per garantire la vostra sicurezza, sarà obbligatorio indossare una maschera, che vendiamo in negozio per chi se ne fosse dimenticato."
    ],
    "es": [
      "Para garantizar su seguridad, será obligatorio llevar una máscara. Vendemos máscaras en la tienda para los que se olviden."
    ],
    "nl": [
      "Om uw veiligheid te garanderen is het dragen van een masker verplicht. Wij verkopen maskers in de winkel voor degenen die het vergeten zijn."
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2007-11-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/b5a2367b-3d26-3e44-8677-a29d4cee5195",
    "dc:identifier": "c42684d9-ca9f-44af-9bac-305fec406fd7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a407a104-de2d-3657-b2bf-76d878cbece6",
        "schema:postalCode": "25800",
        "schema:streetAddress": [
          "7 rue Denis Papin ZA en Pougie"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "m.barrioz@portes-haut-doubs.fr"
    ],
    "schema:legalName": "COMMUNAUTÉ DE COMMUNES DES PORTES DU HAUT DOUBS",
    "schema:telephone": [
      "+33 3 81 65 15 15"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.portes-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b8087eb-d464-370e-a4b8-93a23806a230",
      "schema:email": [
        "contact@gouffredepoudrey.com"
      ],
      "schema:telephone": [
        "+33 3 81 59 22 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gouffredepoudrey.com/",
        "https://www.facebook.com/gouffredepoudrey",
        "https://www.instagram.com/gouffredepoudrey/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4e6c1cf-0230-347d-9875-74b853ae75c6",
      "dc:description": {
        "de": [
          "Entdecken Sie den Gouffre de Poudrey auf andere Weise. \nEin Tauchgang in die Eingeweide der Erde.\nDer Gouffre de Poudrey ist ein geologisches Phänomen und führt Sie 70 m unter die Erde in eine Höhle von kolossalen Ausmaßen: Sie könnte Notre-Dame de Paris ganz aufnehmen. Bis heute ist sie eine der größten unterirdischen Hallen, die in Frankreich eingerichtet wurden. Auf Ihrem Spaziergang werden Sie überraschende, märchenhafte Architekturen entdecken, die durch das Zusammenspiel von Wasser und Zeit geformt wurden.\nStalaktiten, Stalagmiten und andere Kalksteinkonkretionen bilden eine wahre Stadt der Finsternis.\nIm Jahr 2023 wurde ein neues Besuchskonzept eingeführt, bei dem die neuesten Technologien zum Einsatz kamen. Professor Fournier, der 1899 den ersten Abstieg in den Abgrund organisierte, wird die Besucher mithilfe modernster Ausrüstung (Smartphone + halboffener Helm) in fünf Sprachen durch den Parcours führen.\nVerherrlicht durch eine neue Beleuchtung, die diese grandiose Kulisse hervorhebt, eine theatralische Besichtigung, musikalische Stimmungen und die Show \"Musique et lumières\" (Musik und Lichter), erscheint der Gouffre de Poudrey in einem neuen Licht.\nAusstellungen über die Sensibilisierung für den Karst, das Wasser und die Fledermäuse verlängern den Besuch."
        ],
        "en": [
          "Discover the Gouffre de Poudrey differently. \nA dive into the bowels of the earth.\nA geological phenomenon, the Gouffre de Poudrey takes you 70m below the ground, into a cave of colossal dimensions: it could contain the entire Notre-Dame de Paris. It is currently one of the largest underground chambers in France. As you walk along, you will discover surprising, magical architecture, shaped by the combined talents of water and time.\nStalactites and stalagmites and other limestone concretions form a real city of darkness.\nIn 2023, a new tour concept was introduced using the latest technology. Professor Fournier, who organised the first descent into the chasm in 1899, will guide visitors along the route in 5 languages using the latest equipment (smartphone + semi-open headphones).\nMagnified by a new lighting system that highlights this grandiose setting, a dramatised visit, musical atmospheres and the \"Music and Lights\" show, the Poudrey chasm appears in a new light.\nExhibitions on karst, water and bat awareness extend the visit."
        ],
        "it": [
          "Scoprite il Gouffre de Poudrey in modo diverso.\nUn'immersione nelle viscere della terra.\nFenomeno geologico, la Gouffre de Poudrey vi porta a 70 metri di profondità, in una grotta di dimensioni colossali: potrebbe contenere l'intera Notre-Dame de Paris. Attualmente è una delle più grandi camere sotterranee della Francia. Camminando, scoprirete un'architettura sorprendente e magica, plasmata dal talento combinato dell'acqua e del tempo.\nStalattiti e stalagmiti e altre concrezioni calcaree formano una vera e propria città delle tenebre.\nNel 2023 è stato introdotto un nuovo concetto di visita che utilizza le più recenti tecnologie. Il professor Fournier, che ha organizzato la prima discesa nella voragine nel 1899, guiderà i visitatori lungo il percorso in 5 lingue utilizzando le più moderne attrezzature (smartphone + cuffie semi-aperte).\nGrazie a un nuovo sistema di illuminazione che mette in risalto questo ambiente grandioso, a una visita drammatizzata, ad atmosfere musicali e allo spettacolo \"Musica e luci\", la voragine di Poudrey appare sotto una nuova luce.\nLe mostre sul carsismo, sull'acqua e sulla conoscenza dei pipistrelli prolungano la visita."
        ],
        "fr": [
          "Découvrez le Gouffre de Poudrey autrement. \nUne plongée dans les entrailles de la terre.\nPhénomène géologique, le Gouffre de Poudrey vous conduit 70m en dessous du sol, dans une grotte aux dimensions colossales : elle pourrait contenir Notre-Dame de Paris toute entière. C'est à ce jour une des plus vastes salles souterraines aménagée en France. Au fil de la promenade, vous découvrirez des architectures surprenantes, féeriques, façonnées par les talents conjugués de l'eau et du temps.\nStalactites et stalagmites et autres concrétions calcaires forment une véritable cité des ténèbres.\nEn 2023, un nouveau concept de visite est mis en place utilisant les dernières technologies. Le Professeur Fournier, qui a organisé la première descente dans le gouffre en 1899, guidera les visiteurs tout au long du parcours en 5 langues grâce à du matériel de pointe (smartphone + casque semi-ouvert).\nMagnifié par une nouvelle mise en lumière qui met en relief ce décor grandiose, une visite théâtralisée, des ambiances musicales et le spectacle « Musique et lumières », le gouffre de Poudrey apparaît sous un nouveau jour.\nDes expositions sur la sensibilisation du karst, de l’eau et des chauves-souris prolongent la visite."
        ],
        "nl": [
          "Ontdek de Gouffre de Poudrey anders.\nEen duik in de ingewanden van de aarde.\nDe Gouffre de Poudrey is een geologisch fenomeen en brengt u 70 meter onder de grond in een grot van kolossale afmetingen: hij zou de hele Notre-Dame van Parijs kunnen bevatten. Het is momenteel een van de grootste ondergrondse kamers van Frankrijk. Al wandelend ontdekt u verrassende, magische architectuur, gevormd door de gecombineerde talenten van water en tijd.\nStalactieten en stalagmieten en andere kalksteenconcreties vormen een echte stad van duisternis.\nIn 2023 werd een nieuw rondleidingsconcept ingevoerd waarbij gebruik werd gemaakt van de nieuwste technologie. Professor Fournier, die in 1899 de eerste afdaling in de kloof organiseerde, zal de bezoekers in 5 talen langs het parcours leiden met behulp van de nieuwste apparatuur (smartphone + halfopen koptelefoon).\nVergroot door een nieuw verlichtingssysteem dat deze grandioze omgeving benadrukt, een gedramatiseerd bezoek, muzikale sferen en de show \"Music and Lights\", komt de kloof van Poudrey in een nieuw licht te staan.\nTentoonstellingen over karst, water en het bewustzijn van vleermuizen breiden het bezoek uit."
        ],
        "es": [
          "Descubra el Gouffre de Poudrey de forma diferente.\nUna inmersión en las entrañas de la tierra.\nFenómeno geológico, el Gouffre de Poudrey le lleva a 70 m bajo tierra, a una gruta de dimensiones colosales: podría contener la totalidad de Notre-Dame de París. Actualmente es una de las mayores cámaras subterráneas de Francia. A su paso, descubrirá una arquitectura sorprendente y mágica, modelada por el talento combinado del agua y el tiempo.\nEstalactitas y estalagmitas y otras concreciones calcáreas forman una auténtica ciudad de las tinieblas.\nEn 2023, se introdujo un nuevo concepto de visita que utiliza la tecnología más avanzada. El profesor Fournier, que organizó el primer descenso a la sima en 1899, guiará a los visitantes a lo largo del recorrido en 5 idiomas utilizando equipos de última generación (smartphone + auriculares semiabiertos).\nMagnificada por un nuevo sistema de iluminación que realza este grandioso escenario, una visita teatralizada, ambientes musicales y el espectáculo \"Música y Luces\", la sima de Poudrey aparece bajo una nueva luz.\nLas exposiciones sobre el karst, el agua y el conocimiento de los murciélagos prolongan la visita."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24f5125e-07ef-3fbe-b23a-c12fb7178939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c285288-a9cc-3ef9-9829-23b6e7abf609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a17634a4-fca0-3562-9ce5-46d7585c804e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad39afcc-d92d-3f4a-9f13-54c3cbcc9183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9c0bfdd-df10-3175-b2f3-b3e60396116c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff35a9ca-e70b-36cd-92bd-b660748d1acd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Neue theatralische Führung in einem der größten ausgebauten unterirdischen Räume. Neue LED-Beleuchtung, neue Szenografie, pädagogische Ausstellung"
        ],
        "en": [
          "New theatrical tour in one of the largest underground rooms. New LED lighting, new scenography, educational exhibition"
        ],
        "it": [
          "Nuovo percorso teatrale in una delle più grandi sale sotterranee. Nuova illuminazione a LED, nuova scenografia, mostra didattica"
        ],
        "fr": [
          "Nouvelle visite théâtralisée dans une des plus grande salle souterraine aménagée. Nouveau éclairage LED, nouvelle scénographie, exposition pédagogique"
        ],
        "es": [
          "Nuevo recorrido teatralizado en una de las mayores salas subterráneas. Nueva iluminación LED, nueva escenografía, exposición didáctica"
        ],
        "nl": [
          "Nieuwe theatrale rondleiding in een van de grootste ondergrondse zalen. Nieuwe LED-verlichting, nieuwe scenografie, educatieve tentoonstelling"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/86a8e135-ae4e-3db2-a5d3-1fa676ce4d06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/519fa8bf-4bd8-3157-a88d-cb1f63b0c0d2",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Gouffre de Poudrey 2010"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "YannickPatois (https://commons.wikimedia.org/wiki/User:YannickPatois)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0c545ce2-cd2a-3c19-ace0-90381a38fc87",
          "ebucore:fileSize": [
            878444
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1565,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5d/Gouffre_de_Poudrey_2010.jpg"
          ],
          "ebucore:width": 2500,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/78700362-a7e9-37c9-af3e-a101c5f46ff7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/837b41f3-46ab-3777-ac37-78fcbe8e569a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8ade078-ab68-31e6-ada8-ee5b687a2bb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1eaf55c-feb5-3e32-a4a6-22ecc22035df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/944a0545-096d-3b72-8137-40db51d269c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/177fe7c6-f0c1-30af-9ea2-327d4be8c483",
          "schema:addressLocality": "Étalans",
          "schema:postalCode": "25580",
          "schema:streetAddress": [
            "1 lieu-dit Puits de Poudrey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étalans"
              ],
              "pt": [
                "Étalans"
              ],
              "en": [
                "Étalans"
              ],
              "it": [
                "Étalans"
              ],
              "fr": [
                "Étalans"
              ],
              "nl": [
                "Étalans"
              ],
              "es": [
                "Étalans"
              ]
            },
            "insee": "25222",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2112e516-f7d4-3903-80fe-10eac3a4de97",
        "schema:latitude": "47.1670762",
        "schema:longitude": "6.24555587",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/23ef7b29-7d46-3200-846b-876e2cb9d276",
          "schema:validFrom": "2023-08-21T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f66193b-ac3b-3e05-beaa-3f0242274295",
          "schema:validFrom": "2023-06-01T00:00:00",
          "schema:validThrough": "2023-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75918eb9-0151-3d70-a9f7-0550fc82cd0e",
          "schema:validFrom": "2023-10-21T00:00:00",
          "schema:validThrough": "2023-11-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e06d7a1-7dcf-31bd-97f5-fb28a64b1607",
          "schema:validFrom": "2023-07-10T00:00:00",
          "schema:validThrough": "2023-08-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85239454-6eeb-3379-8857-1be22aed99cf",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-07-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1453c75-1edd-3794-a3a7-9caf57013933",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-05-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e41b9bc9-77f7-34b2-86a9-e82bb00c0dbf",
          "schema:validFrom": "2023-09-01T00:00:00",
          "schema:validThrough": "2023-10-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-20T23:07:06.469Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}