{
  "@id": "https://data.datatourisme.fr/26/c8d657cf-d6fb-3277-bafb-634a121b2639",
  "dc:identifier": "DEGCHA051V50DMS3",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Der Weinberg von Champagne Alain Bailly besteht aus 86 Parzellen und umfasst 13 Hektar im Herzen eines Pinot-Meunier-Landes. Maxime Bailly führt hier die althergebrachte Familienleidenschaft für den Weinbau fort."
    ],
    "en": [
      "Composed of 86 parcels, the vineyard of Champagne Alain Bailly counts 13 hectares in the heart of a land of Pinot Meunier. Maxime Bailly perpetuates an ancestral family passion for the vine."
    ],
    "it": [
      "Composto da 86 parcelle, il vigneto dello Champagne Alain Bailly si estende per 13 ettari nel cuore di una terra di Pinot Meunier. Maxime Bailly perpetua una passione familiare ancestrale per la vite."
    ],
    "fr": [
      "Composé de 86 parcelles, le vignoble du Champagne Alain Bailly compte 13 hectares au cœur d’une terre de Pinot Meunier. Maxime Bailly y perpétue une passion familiale ancestrale pour la vigne."
    ],
    "nl": [
      "De wijngaard van Champagne Alain Bailly bestaat uit 86 percelen en beslaat 13 hectare in het hart van een land van Pinot Meunier. Maxime Bailly zet een voorouderlijke familiepassie voor de wijnstok voort."
    ],
    "es": [
      "Compuesto por 86 parcelas, el viñedo de Champagne Alain Bailly abarca 13 hectáreas en el corazón de una tierra de Pinot Meunier. Maxime Bailly perpetúa una pasión familiar ancestral por la vid."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Champagne Alain Bailly"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/d2d1238b-b3fd-3e5f-8cd8-28fe2ca593e6",
    "dc:identifier": "DEGCHA051V50DMS3c",
    "schema:legalName": "Office de tourisme du Grand Reims",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cc63c83d-44aa-30b9-87f6-b574c33c20fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1b39d8d-a56f-333f-b90a-320fb5c40423",
          "schema:addressLocality": "Serzy-et-Prin",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51534",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Serzy-et-Prin"
              ],
              "pt": [
                "Serzy-et-Prin"
              ],
              "en": [
                "Serzy-et-Prin"
              ],
              "it": [
                "Serzy-et-Prin"
              ],
              "fr": [
                "Serzy-et-Prin"
              ],
              "nl": [
                "Serzy-et-Prin"
              ],
              "es": [
                "Serzy-et-Prin"
              ]
            },
            "insee": "51534",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "champagne.bailly@wanadoo.fr"
      ],
      "schema:legalName": "Champagne Alain Bailly",
      "schema:telephone": [
        "+33 3 26 97 41 58"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.champagne-bailly.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7fecaed1-d0fe-3b15-a01f-d8dde6b01ade",
      "dc:description": {
        "de": [
          "Die Baillys sind seit mehr als sechs Generationen Winzer und stellen seit den 1940er Jahren Champagner her. Im Jahr 1962 gründeten Alain Bailly und seine Frau den gleichnamigen Champagner. Anfang der 1990er Jahre übernahm Franck, Alains Sohn, das Weingut und entwickelte es weiter\n\nHeute wird die Nachfolge von Maxime, Francks Sohn und Alains Enkel, angetreten, der sich in die Reihe der unabhängigen Winzer seiner Familie einreiht. Der junge Winzer führt die althergebrachte Leidenschaft für den Weinberg fort. Im Laufe der Jahreszeiten schenkt er ihm eine ständige Aufmerksamkeit, die sich dann in den Cuvées wiederfindet, die mit größtem Respekt vor der Tradition vinifiziert werden.\n\nDie Weinberge von Champagne Alain Bailly bestehen aus 86 Parzellen und umfassen 13 Hektar, die sich über ein großes Mosaik von Terroirs verteilen. Das Weingut befindet sich in dem winzigen Dorf Serzy-et-Prin, im Herzen eines Pinot Meunier-Landes! Als identitätsstiftende Rebsorte des Hauses verleiht sie den Cuvées ihre Lebendigkeit und ihre fruchtige Seite. So ist der Rosé Les Parcellaires eine Ode an den Meunier, mit Trauben, die ausschließlich aus der Lage Les Longs Vals stammen. Ein gastronomischer Champagner, der zugleich frisch und süffig ist."
        ],
        "en": [
          "Winegrowers for more than six generations, the Bailly family has been making champagne since the 1940s. In 1962, Alain Bailly and his wife created the eponymous champagne. At the beginning of the 1990s, Franck, Alain's son, took over the estate and developed it while respecting the initial values passed on by his father and which made the house successful\n\nToday, Maxime, Franck's son and Alain's grandson, takes over the estate and continues his family's line of independent winemakers. The young winemaker perpetuates an ancestral passion for the vine. Throughout the seasons, he lavishes constant attention on the vines, which is then reflected in the wines vinified with the greatest respect for tradition.\n\nComposed of 86 parcels, the vineyard of Champagne Alain Bailly counts 13 hectares distributed on a great mosaic of soils. The domain is located in the small village of Serzy-et-Prin, in the heart of a land of Pinot Meunier! This grape variety is the identity of the house and brings its vivacity and its fruity side to the vintages. The Rosé Les Parcellaires is an ode to the Pinot Meunier, with grapes coming exclusively from the place called Les Longs Vals. A gastronomic champagne, both fresh and fruity."
        ],
        "it": [
          "La famiglia Bailly produce champagne da più di sei generazioni, dagli anni '40. Nel 1962, Alain Bailly e sua moglie crearono l'omonimo champagne. All'inizio degli anni Novanta, Franck, figlio di Alain, ha rilevato la tenuta e l'ha sviluppata rispettando i valori iniziali trasmessi dal padre e che hanno decretato il successo della casa\n\nOggi Maxime, figlio di Franck e nipote di Alain, ha preso il testimone e continua la linea di famiglia di viticoltori indipendenti. Il giovane viticoltore perpetua una passione ancestrale per la vite. Nel corso delle stagioni, dedica una costante attenzione alle vigne, che si riflette poi nei vini, vinificati nel massimo rispetto della tradizione.\n\nComposto da 86 parcelle, il vigneto dello Champagne Alain Bailly si estende su 13 ettari distribuiti su un ampio mosaico di terreni. La tenuta si trova nel piccolo villaggio di Serzy-et-Prin, nel cuore di una terra di Pinot Meunier! Questo vitigno è l'identità della casa e conferisce ai vini la sua vivacità e fruttuosità. Il Rosé Les Parcellaires è quindi un'ode al mugnaio, con uve provenienti esclusivamente dal luogo chiamato Les Longs Vals. Uno champagne gastronomico, fresco e fruttato."
        ],
        "fr": [
          "Vignerons depuis plus de six générations, les Bailly élaborent du champagne depuis les années 40. C’est en 1962 qu’Alain Bailly et sa femme créent le champagne éponyme. Au début des années 1990, Franck, fils d’Alain reprend le domaine et le développe en respectant les valeurs initiales transmises par son père et qui ont fait la réussite de la maison. \n\nAujourd’hui la relève est assurée par Maxime, fils de Franck et petit-fils d’Alain, qui s’inscrit dans la lignée de vignerons indépendants de sa famille. Le jeune vigneron perpétue une passion ancestrale pour la vigne. Au fil des saisons, il lui prodigue une attention constante qui se retrouve ensuite dans les cuvées vinifiées dans le plus grand respect de la tradition.\n\nComposé de 86 parcelles, le vignoble du Champagne Alain Bailly compte 13 hectares répartis sur une grande mosaïque de terroirs. Le domaine se situe dans le tout petit village de Serzy-et-Prin, au cœur d’une terre de Pinot Meunier ! Cépage identitaire de la maison, il apporte sa vivacité et son côté fruité aux cuvées. Le Rosé Les Parcellaires est ainsi une ode au meunier, avec des raisins issus exclusivement du lieu-dit Les Longs Vals. Un champagne gastronomique, à la fois frais et friand."
        ],
        "es": [
          "La familia Bailly lleva elaborando champán desde hace más de seis generaciones, desde los años 40. En 1962, Alain Bailly y su esposa crearon el champán del mismo nombre. A principios de los años 90, Franck, hijo de Alain, se hizo cargo de la finca y la desarrolló respetando los valores iniciales transmitidos por su padre y que han hecho que la casa tenga tanto éxito\n\nEn la actualidad, Maxime, hijo de Franck y nieto de Alain, ha tomado el relevo y continúa la línea familiar de viticultores independientes. El joven viticultor perpetúa una pasión ancestral por la vid. A lo largo de las temporadas, presta una atención constante a las viñas, que luego se refleja en los vinos, que se vinifican con el máximo respeto a la tradición.\n\nCompuesto por 86 parcelas, el viñedo de Champagne Alain Bailly abarca 13 hectáreas repartidas en un gran mosaico de suelos. La finca está situada en el pequeño pueblo de Serzy-et-Prin, en el corazón de una tierra de Pinot Meunier Esta variedad de uva es la identidad de la casa y aporta su vivacidad y afrutado a los vinos. El Rosé Les Parcellaires es pues una oda al molinero, con uvas procedentes exclusivamente del lugar llamado Les Longs Vals. Un champán gastronómico, fresco y afrutado a la vez."
        ],
        "nl": [
          "De familie Bailly, al meer dan zes generaties wijnbouwers, maakt al sinds de jaren veertig champagne. In 1962 creëerden Alain Bailly en zijn vrouw de gelijknamige champagne. Begin jaren negentig nam Franck, de zoon van Alain, het landgoed over en ontwikkelde het met respect voor de oorspronkelijke waarden die zijn vader had doorgegeven en die het huis zo succesvol hebben gemaakt\n\nTegenwoordig heeft Maxime, de zoon van Franck en kleinzoon van Alain, het stokje overgenomen en zet hij de familietraditie van onafhankelijke wijnbouw voort. De jonge wijnmaker zet een voorouderlijke passie voor de wijnstok voort. Gedurende de seizoenen besteedt hij voortdurend aandacht aan de wijnstokken, wat vervolgens tot uiting komt in de wijnen, die met het grootste respect voor traditie worden gevinifieerd.\n\nDe wijngaard van Champagne Alain Bailly bestaat uit 86 percelen en beslaat 13 hectare, verspreid over een groot mozaïek van bodems. Het landgoed ligt in het kleine dorpje Serzy-et-Prin, in het hart van een land van Pinot Meunier! Dit druivenras is het kenmerkende ras van het huis en brengt zijn levendigheid en fruitigheid in de wijnen. De Rosé Les Parcellaires is een ode aan de Pinot Meunier, met druiven die uitsluitend afkomstig zijn uit het gebied Les Longs Vals. Een gastronomische champagne, zowel fris als fruitig."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/058ada9b-d520-3281-a343-8b09414e91ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05c52a91-4798-357d-9892-453a710c0fda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a2cc251-07f8-3bc0-b709-121f79305cc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/148ce27a-6298-3b7f-922b-7ae0c1dc575f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ce1d0a5-aa8b-3a8d-8edb-33ce97300614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fee7802-716e-39e7-952e-c82e44a204c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a28ad9d2-9126-3963-b85f-5286291bda0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4980f74-6130-39ed-8ce2-dfe0df497d49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db29f06b-3e82-38e1-a1dc-8a681ea11ba7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4423f71-ed56-35e5-922b-900cb2054734",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Weinberg von Champagne Alain Bailly besteht aus 86 Parzellen und umfasst 13 Hektar im Herzen eines Pinot-Meunier-Landes. Maxime Bailly führt hier die althergebrachte Familienleidenschaft für den Weinbau fort."
        ],
        "en": [
          "Composed of 86 parcels, the vineyard of Champagne Alain Bailly counts 13 hectares in the heart of a land of Pinot Meunier. Maxime Bailly perpetuates an ancestral family passion for the vine."
        ],
        "it": [
          "Composto da 86 parcelle, il vigneto dello Champagne Alain Bailly si estende per 13 ettari nel cuore di una terra di Pinot Meunier. Maxime Bailly perpetua una passione familiare ancestrale per la vite."
        ],
        "fr": [
          "Composé de 86 parcelles, le vignoble du Champagne Alain Bailly compte 13 hectares au cœur d’une terre de Pinot Meunier. Maxime Bailly y perpétue une passion familiale ancestrale pour la vigne."
        ],
        "nl": [
          "De wijngaard van Champagne Alain Bailly bestaat uit 86 percelen en beslaat 13 hectare in het hart van een land van Pinot Meunier. Maxime Bailly zet een voorouderlijke familiepassie voor de wijnstok voort."
        ],
        "es": [
          "Compuesto por 86 parcelas, el viñedo de Champagne Alain Bailly abarca 13 hectáreas en el corazón de una tierra de Pinot Meunier. Maxime Bailly perpetúa una pasión familiar ancestral por la vid."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/acb329a3-828a-3022-af17-651de6578de4",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ResponsibleTourism",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ansatz für verantwortungsvollen Tourismus"
          ],
          "pt": [
            "Abordagem Turística Responsável"
          ],
          "en": [
            "Responsible Tourism Approach"
          ],
          "it": [
            "Approccio al turismo responsabile"
          ],
          "fr": [
            "Démarche Tourisme Responsable"
          ],
          "nl": [
            "Verantwoordelijk Toerisme Aanpak"
          ],
          "es": [
            "Enfoque de turismo responsable"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/801033b8-982d-39c9-ae43-693972c65c2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c15f8c13-9b15-374f-be77-3900e8517811",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e67982f1-6fa0-3f4f-80e6-f6b20415ad17",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f99cf154-c124-343e-aaca-383baad61118",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe2492b1-3242-3eae-a018-99489ad26e0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1e39f23-acde-3dea-bedf-c2e5b8a48f4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/92e65204-f2d1-301a-bea8-f27fb5d284cc",
          "schema:addressLocality": "Serzy-et-Prin",
          "schema:postalCode": "51170",
          "schema:streetAddress": [
            "3 Rue de Tambour"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51534",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Serzy-et-Prin"
              ],
              "pt": [
                "Serzy-et-Prin"
              ],
              "en": [
                "Serzy-et-Prin"
              ],
              "it": [
                "Serzy-et-Prin"
              ],
              "fr": [
                "Serzy-et-Prin"
              ],
              "nl": [
                "Serzy-et-Prin"
              ],
              "es": [
                "Serzy-et-Prin"
              ]
            },
            "insee": "51534",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58299439-701d-3797-b9fb-492de82771e7",
        "schema:latitude": "49.251274",
        "schema:longitude": "3.765963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-06-15T20:22:49.813Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}