{
  "@id": "https://data.datatourisme.fr/5/c880914e-5400-37f6-a428-b7b7b50280d3",
  "dc:identifier": "258003545",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gîte mon escapade"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2022-03-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a2d658a-e361-3bde-b882-99168d18e2da",
    "schema:legalName": "Office de tourisme intercommunal du Mont Sainte-Odile\nGrpe Touristique du Mnt Ste Odile",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5bdb107d-877f-32de-93b7-66f1695b351b",
      "schema:email": [
        "philippotlaurene@gmail.com"
      ],
      "schema:legalName": "Laurène Philippot",
      "schema:telephone": [
        "+33 6 63 17 55 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bdb107d-877f-32de-93b7-66f1695b351b",
      "schema:email": [
        "philippotlaurene@gmail.com"
      ],
      "schema:legalName": "Laurène Philippot",
      "schema:telephone": [
        "+33 6 63 17 55 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9a14737-1507-380b-96d8-6605ab453023",
      "dc:description": {
        "de": [
          "Unser Ferienhaus \"Mon Escapade\" befindet sich oberhalb des Dorfes Grendelbruch in einer kleinen Wohnanlage direkt an den Wanderwegen. Ideal zum Abschalten!\n\n\nUnser Ferienhaus ist 45m2 groß und besteht aus einem großen Wohnraum mit Sitz- und Essecke sowie einem Pelletofen, einem Schlafzimmer mit Queensize-Bett (160×200) und Bettwäsche aus den Vogesen, einer voll ausgestatteten Küche, einem kleinen Badezimmer mit Dusche, WC, Handtuchtrockner und Waschmaschine. Eine kleine Terrasse wird im Frühjahr 2022 vor dem Ferienhaus angelegt\n\n\nDas Ferienhaus kann 2 Erwachsene sowie 2 Kinder auf dem Schlafsofa im Wohnzimmer beherbergen. Da es sich bei dem Schlafsofa wirklich um einen Zusatzschlafplatz mit geringen Abmessungen handelt (108×178 für die Liegefläche), empfehlen wir es nicht für Erwachsene. Hunde sind erlaubt, wir zählen nur auf Sie, dass sie keine Schäden anrichten ¿¿ Die Unterkunft ist Nichtraucher\n\n\nWir haben uns dafür entschieden, Ihnen eine große Anzahl an Ausrüstungsgegenständen und Produkten zur Verfügung zu stellen, die Sie benötigen könnten (Bettwäsche, Küchenutensilien, Freizeitgeräte usw.), da wir es hassen, das Gefühl zu haben, unser ganzes Haus mitzunehmen, wenn wir ein Wochenende oder einen Urlaub machen!\n\n\nEin Frühstückskorb ist im Preis inbegriffen und wird für die ersten beiden Nächte des Aufenthalts bereitgestellt."
        ],
        "en": [
          "Our gîte \"Mon Escapade\" is located on the heights of the village of Grendelbruch, in a small condominium located directly on the hiking trails. Ideal to disconnect!\n\n\nOur gite is 45m2 and includes a large living room with a pellet stove, a bedroom with a queen size bed (160×200) and Vosges linen, a fully equipped kitchen, a small bathroom with shower, toilet, towel dryer and washing machine. A small terrace will be built in front of the house in spring 2022\n\n\nThe gite can accommodate 2 adults and 2 children on the sofa bed in the living room. The sofa bed is really an extra bed with reduced dimensions (108×178 for the bed), we do not recommend it for adults. Dogs are accepted, we simply count on you not to let them make any damage ¿¿ The gite is non-smoking\n\n\nWe have chosen to provide you with a lot of equipment and products that you might need (linen, kitchen products, leisure equipment, etc..), because we hate to feel like we are taking our whole house with us when we go on a weekend or a vacation!\n\n\nA breakfast basket, included in the price, is provided for the first two nights of the stay."
        ],
        "it": [
          "Il nostro gîte \"Mon Escapade\" si trova sulle alture del villaggio di Grendelbruch, in un piccolo condominio direttamente sui sentieri escursionistici. Ideale per staccare la spina!\n\n\nIl nostro gîte è di 45 m2 e comprende un ampio soggiorno con stufa a pellet, una camera da letto con letto matrimoniale (160×200) e biancheria dei Vosgi, una cucina completamente attrezzata, un piccolo bagno con doccia, WC, asciugamani e lavatrice. Nella primavera del 2022 verrà costruita una piccola terrazza di fronte al gîte\n\n\nL'alloggio può ospitare 2 adulti e 2 bambini sul divano letto del soggiorno. Il divano letto è in realtà un letto supplementare di dimensioni ridotte (108×178 per il letto), non lo consigliamo per gli adulti. I cani sono accettati, contiamo solo che non facciano danni. La casa è non fumatori\n\n\nAbbiamo scelto di fornirvi molte attrezzature e prodotti di cui potreste avere bisogno (biancheria, prodotti per la cucina, attrezzature per il tempo libero, ecc...), perché odiamo sentirci come se dovessimo portare con noi tutta la nostra casa quando partiamo per il weekend o per le vacanze!\n\n\nUn cestino per la colazione, incluso nel prezzo, viene fornito per le prime due notti del soggiorno."
        ],
        "fr": [
          "Notre gîte \"Mon Escapade\" est situé sur les hauteurs du village de Grendelbruch, dans une petite copropriété située directement sur les chemins de randonnée. Idéal pour déconnecter! \n\n\nNotre gîte fait 45m2 et comporte une grande pièce de vie avec des coins salon et salle à manger ainsi qu’un poêle à granulés, une chambre avec lit Queen Size (160×200) et linge de maison des Vosges, une cuisine entièrement équipée, une petite salle de bain avec douche, WC, sèche-serviette et machine à laver le linge. Une petite terrasse sera aménagée devant le gîte au printemps 2022. \n\n\nLe gîte peut accueillir 2 adultes ainsi que 2 enfants sur le canapé lit du salon. Le canapé lit étant vraiment un couchage d’appoint aux dimensions réduites (108×178 pour le couchage), nous ne le conseillons pas pour des adultes. Les chiens sont acceptés, nous comptons simplement sur vous pour qu’ils ne fassent pas de dégâts ¿¿ Le gîte est non-fumeur. \n\n\nNous avons fait le choix de vous fournir un grand nombre d’équipements et produits dont vous pourriez avoir besoin (linge de maison, produits de cuisine, équipements de loisirs, etc..), car nous détestons avoir l’impression d’emporter notre maison entière lorsque nous partons en week-end ou en vacances!\n\n\nUn panier de petit déjeuner, inclus dans le prix, est fourni pour les deux premières nuits du séjour."
        ],
        "nl": [
          "Onze gîte \"Mon Escapade\" is gelegen op de hoogten van het dorp Grendelbruch, in een klein condominium direct aan de wandelpaden. Ideaal om los te koppelen!\n\n\nOnze gîte is 45m2 en heeft een grote woonkamer met zit- en eethoek en een pelletkachel, een slaapkamer met een Queen Size bed (160×200) en Vosges linnengoed, een volledig ingerichte keuken, een kleine badkamer met douche, toilet, handdoekdroger en wasmachine. Voor de gîte wordt in het voorjaar van 2022 een klein terras aangelegd\n\n\nDe gîte is geschikt voor 2 volwassenen en 2 kinderen op de slaapbank in de woonkamer. De slaapbank is eigenlijk een extra bed met kleine afmetingen (108×178 voor het bed), wij raden het niet aan voor volwassenen. Honden zijn toegestaan, we rekenen er alleen op dat u ze geen schade laat aanrichten ¿¿ De gîte is rookvrij\n\n\nWij hebben ervoor gekozen u te voorzien van een heleboel uitrusting en producten die u nodig zou kunnen hebben (linnengoed, keukenproducten, vrijetijdsuitrusting, enz...), omdat we het gevoel hebben dat we ons hele huis meenemen als we op weekend of vakantie gaan!\n\n\nEen ontbijtmand, inbegrepen in de prijs, is voorzien voor de eerste twee nachten van het verblijf."
        ],
        "es": [
          "Nuestra casa rural \"Mon Escapade\" está situada en las alturas del pueblo de Grendelbruch, en un pequeño condominio directamente en las rutas de senderismo. ¡Ideal para desconectar!\n\n\nNuestra casa rural tiene 45m2 e incluye un gran salón con estufa de pellets, un dormitorio con una cama de matrimonio (160×200) y ropa de cama de los Vosgos, una cocina totalmente equipada, un pequeño cuarto de baño con ducha, inodoro, secador de toallas y lavadora. En la primavera de 2022 se construirá una pequeña terraza delante de la casa rural\n\n\nLa casa rural tiene capacidad para 2 adultos y 2 niños en el sofá cama del salón. El sofá cama es en realidad una cama extra de pequeñas dimensiones (108×178 para la cama), no lo recomendamos para adultos. Se aceptan perros, sólo contamos con que no hagan daño ¿¿ La casa rural es para no fumadores\n\n\nHemos optado por poner a tu disposición muchos equipos y productos que podrías necesitar (ropa de cama, productos de cocina, equipos de ocio, etc...), ¡porque odiamos tener la sensación de tener que llevarnos toda la casa cuando nos vamos de fin de semana o de vacaciones!\n\n\nSe proporciona una cesta de desayuno, incluida en el precio, para las dos primeras noches de la estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/39061604-90ef-3ac6-8902-edf480da6f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81051351-f97c-3a21-926e-7eb4e3bf6d2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95dbc799-4a9b-35d5-8a05-0b7fad494457",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa95faf3-fcbf-3c0f-bcfa-ee233db08e41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfc28093-ed84-3298-b9d0-eb1cfb08909e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/351360ee-4a2a-3fc2-8afa-22fd0db70db9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbcb540d-5cdb-31e3-82b3-a322a2c2f032",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Laurène Philippot"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/351360ee-4a2a-3fc2-8afa-22fd0db70db9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbcb540d-5cdb-31e3-82b3-a322a2c2f032",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Laurène Philippot"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e770442-8e3a-3f85-b28d-27153adab70b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/015c126e-32c7-3e24-96d3-24a775994219",
          "schema:addressLocality": "Grendelbruch",
          "schema:postalCode": "67190",
          "schema:streetAddress": [
            "5 impasse Schwartzbachthal - N°11"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Grendelbruch"
              ],
              "pt": [
                "Grendelbruch"
              ],
              "en": [
                "Grendelbruch"
              ],
              "it": [
                "Grendelbruch"
              ],
              "fr": [
                "Grendelbruch"
              ],
              "nl": [
                "Grendelbruch"
              ],
              "es": [
                "Grendelbruch"
              ]
            },
            "insee": "67167",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a152352-c309-3568-a185-ec2cdc3d6897",
        "schema:latitude": "48.4903316125625",
        "schema:longitude": "7.30043249977961",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1a2d658a-e361-3bde-b882-99168d18e2da",
      "schema:legalName": "Office de tourisme intercommunal du Mont Sainte-Odile\nGrpe Touristique du Mnt Ste Odile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-03",
  "lastUpdateDatatourisme": "2023-04-04T07:06:12.877Z"
}