{
  "@id": "https://data.datatourisme.fr/5/c805517c-1909-3cb9-bd59-6d40d449c669",
  "dc:identifier": "215001101",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "fr": [
      "Cimetière militaire  (1914-1918)"
    ]
  },
  "creationDate": "2007-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cf591493-23e8-350d-ad5b-d35ced1fa915",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valleedelabruche.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b5808cd9-d094-32fb-975b-15447052a689",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:legalName": "Office de tourisme de la vallée de la Bruche",
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valleedelabruche.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf591493-23e8-350d-ad5b-d35ced1fa915",
      "schema:email": [
        "tourisme@valleedelabruche.fr"
      ],
      "schema:telephone": [
        "+33 3 88 47 18 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valleedelabruche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30cd37e6-f60d-3413-90b5-1265cfcd1fd1",
      "dc:description": {
        "de": [
          "Der Militärfriedhof von Plaine wird seit dem 13. Mai 1922 \"auf ewig\" von der Gemeinde unterhalten, ebenso wie die vom Souvenir Français aufgestellte Statue der Jeanne d'Arc: \"Ihnen die Unsterblichkeit, uns die Erinnerung\".\nDer Friedhof umfasst ein erstes Beinhaus mit 447 unbekannten und 190 bekannten französischen Soldaten, die einzeln auf einer Marmorplatte genannt werden, ein zweites mit 9 russischen und 90 unbekannten französischen Soldaten, die alle im Ersten Weltkrieg getötet wurden. Einzelgräber von 285 Franzosen, darunter 1 Israelit und 94 Muslime, sowie 46 Angehörige des Commonwealth\nAm 23. Februar 1923 zitierte der Kriegs- und Rentenminister Plaine in den Orden der Armee: \"Die Gemeinde war im August 1914 Schauplatz heftiger Kämpfe und Gegenstand von Bombardements, die sie teilweise zerstörten. Trotz ihrer Trauer und der erlittenen Beleidigungen hat sie stets das größte Vertrauen in den Erfolg unserer Armeen bewiesen. Hat sich um das Land verdient gemacht\". Dieser Text, der auf einer Tafel an der Fassade des Rathauses eingraviert ist, stammt von Maginot. Plaine wurde mit dem Kriegskreuz ausgezeichnet, das in Bronze auf dem Kriegsdenkmal abgebildet wurde. Am 12. August 1923 wurde auf dem Militärfriedhof die Statue der Jeanne d'Arc eingeweiht."
        ],
        "en": [
          "The Plaine Military Cemetery, since May 13, 1922, is maintained \"in perpetuity\" by the municipality as well as the statue of Joan of Arc implanted by the French Remembrance: \"To them immortality, to us remembrance\".\nThis cemetery includes a first ossuary of 447 unknown French soldiers and 190 known soldiers individually named on a marble plaque, a second one of 9 Russian soldiers and 90 unknown French soldiers, all killed during the First World War. Individual graves of 285 Frenchmen, including 1 Israelite and 94 Muslims, 46 Commonwealth nationals\nOn 23 February 1923, the Minister for War and Pensions quoted the army order, Plaine: \"In August 1914, the commune was the scene of violent fighting and was the object of bombardments which partially destroyed it. In spite of its mourning and the vexations suffered, has always shown the greatest confidence in the success of our armies. Has well deserved of the country \". This text, which can be seen engraved on a plaque on the façade of the town hall, is signed Maginot. Plaine was awarded the war cross: it will be represented in bronze on the war memorial; on 12 August 1923 the statue of Joan of Arc was inaugurated in the military cemetery."
        ],
        "it": [
          "Il cimitero militare della Plaine, dal 13 maggio 1922, è mantenuto \"in perpetuo\" dal comune, così come la statua di Giovanna d'Arco eretta dal Souvenir français: \"A loro l'immortalità, a noi il ricordo\".\nQuesto cimitero comprende un primo ossario di 447 soldati francesi sconosciuti e 190 soldati noti nominati singolarmente su una lapide di marmo, un secondo di 9 soldati russi e 90 soldati francesi sconosciuti, tutti uccisi nella Prima Guerra Mondiale. Tombe individuali di 285 francesi, tra cui 1 israeliano e 94 musulmani, 46 cittadini del Commonwealth\nIl 23 febbraio 1923, il Ministro della Guerra e delle Pensioni citò la Plaine nell'ordinanza dell'esercito: \"Nell'agosto 1914, il comune fu teatro di violenti combattimenti e oggetto di bombardamenti che lo distrussero parzialmente. Nonostante i suoi lutti e le vessazioni subite, ha sempre dimostrato la massima fiducia nel successo dei nostri eserciti. Merito del Paese\". Questo testo, che si può vedere inciso su una targa sulla facciata del municipio, è firmato da Maginot. Plaine fu insignita della Croce di Guerra: fu rappresentata in bronzo sul monumento ai caduti; il 12 agosto 1923 fu inaugurata la statua di Giovanna d'Arco nel cimitero militare."
        ],
        "fr": [
          "Le cimetière militaire de Plaine, depuis le 13 mai 1922, est entretenu « à perpétuité » par la commune ainsi que la statue de Jeanne d'Arc implantée par le Souvenir français : « À eux l'immortalité, à nous le souvenir ».\nCe cimetière comprend un premier ossuaire de 447 soldats français inconnus et de 190 connus nommés individuellemement sur une plaque de marbre, un deuxième de 9 soldats russes et de 90 soldats français inconnus, tous tués lors de la Première Guerre mondiale. Des tombes individuelles de 285 Français dont 1 Israélite et 94 Musulmans, 46 ressortissants du Commonwealth. \nLe 23 février 1923, le ministre de la Guerre et des Pensions cite à l'ordre de l'armée, Plaine : « la commune a été en août 1914, le théâtre de violents combats et l'objet de bombardements qui l'ont partiellement détruite. Malgré ses deuils et les vexations subies, a toujours fait preuve de la plus grande confiance dans le succès de nos armées. A bien mérité du pays ». Ce texte qu'on peut voir gravé sur une plaque à la façade de la mairie est signé Maginot. On décerne à Plaine la croix de guerre : elle sera représentée en bronze sur le monument aux morts ; le 12 août 1923 a été inaugurée au cimetière militaire la statue de Jeanne d'Arc."
        ],
        "es": [
          "El cementerio militar de la Plaine, desde el 13 de mayo de 1922, es mantenido \"a perpetuidad\" por el municipio, así como la estatua de Juana de Arco erigida por el Souvenir français: \"A ellos la inmortalidad, a nosotros el recuerdo\".\nEste cementerio incluye un primer osario de 447 soldados franceses desconocidos y 190 conocidos nombrados individualmente en una placa de mármol, un segundo de 9 soldados rusos y 90 soldados franceses desconocidos, todos muertos en la Primera Guerra Mundial. Fosas individuales de 285 franceses, entre ellos 1 israelí y 94 musulmanes, 46 nacionales de la Commonwealth\nEl 23 de febrero de 1923, el Ministro de Guerra y Pensiones citó a Plaine en la orden del ejército: \"En agosto de 1914, el municipio fue escenario de violentos combates y objeto de bombardeos que lo destruyeron parcialmente. A pesar de sus desgarros y de las vejaciones sufridas, siempre ha mostrado la mayor confianza en el éxito de nuestros ejércitos. Bien merecido lo tiene el país\". Este texto, que puede verse grabado en una placa de la fachada del ayuntamiento, está firmado por Maginot. Plaine recibió la Cruz de Guerra: fue representada en bronce en el monumento de guerra; el 12 de agosto de 1923 se inauguró la estatua de Juana de Arco en el cementerio militar."
        ],
        "nl": [
          "De militaire begraafplaats van Plaine wordt sinds 13 mei 1922 \"voor altijd\" door de gemeente onderhouden, evenals het standbeeld van Jeanne d'Arc dat door de Souvenir français is opgericht: \"Voor hen onsterfelijkheid, voor ons herinnering\".\nDeze begraafplaats omvat een eerste ossuarium van 447 onbekende Franse soldaten en 190 bekende die individueel worden genoemd op een marmeren plaquette, een tweede van 9 Russische soldaten en 90 onbekende Franse soldaten, allen gesneuveld in de Eerste Wereldoorlog. Individuele graven van 285 Fransen waaronder 1 Israëliër en 94 moslims, 46 onderdanen van het Gemenebest\nOp 23 februari 1923 noemde de minister van Oorlog en Pensioenen Plaine in het legerbesluit: \"In augustus 1914 was de gemeente het toneel van hevige gevechten en het voorwerp van bombardementen die haar gedeeltelijk verwoestten. Ondanks zijn verlies en de ondervonden kwellingen, heeft hij altijd het grootste vertrouwen getoond in het succes van onze legers. Goed verdiend van het land\". Deze tekst, die te zien is op een plaquette op de gevel van het stadhuis, is ondertekend door Maginot. Plaine kreeg het Oorlogskruis: het werd in brons afgebeeld op het oorlogsmonument; op 12 augustus 1923 werd het standbeeld van Jeanne d'Arc ingehuldigd op de militaire begraafplaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/466c4a96-3d2b-3c89-affd-636ea155625f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b48e04-b4f5-303f-b0ef-4701786142a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e3ab9cc-1bbe-34c4-846c-6091a4b08244",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8726fb7e-8623-3149-a9d8-92e162681344",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aec7482c-4854-3a5e-8ee0-e26b990f181e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bfe19ce0-6a97-386e-8b11-0af6ceff186f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31bf2275-9cc5-35cd-8d7f-78a14b861987",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTVB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/06d3270f-a5ac-3b07-a000-f60536ed4ad2",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/bruche/photos/215001101_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bfe19ce0-6a97-386e-8b11-0af6ceff186f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31bf2275-9cc5-35cd-8d7f-78a14b861987",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTVB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/06d3270f-a5ac-3b07-a000-f60536ed4ad2",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/bruche/photos/215001101_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ed0f0826-e0ff-3b11-a89b-b9ec7fae3e69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ddb9507-4a55-3a7c-b5aa-eaf34deabbf4",
          "schema:addressLocality": "Plaine",
          "schema:postalCode": "67420",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67377",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plaine"
              ],
              "pt": [
                "Plaine"
              ],
              "en": [
                "Plaine"
              ],
              "it": [
                "Plaine"
              ],
              "fr": [
                "Plaine"
              ],
              "nl": [
                "Plaine"
              ],
              "es": [
                "Plaine"
              ]
            },
            "insee": "67377",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/10bbddf4-bb3d-3314-96de-8bd69c71ca90",
        "schema:latitude": "48.4119471195502",
        "schema:longitude": "7.14756651577761",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-04-05T06:05:43.196Z"
}