{
  "@id": "https://data.datatourisme.fr/58/c88a4943-bfdd-36bd-9ded-2d4720894247",
  "dc:identifier": "5537553",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "Domaine Villa Baulieu"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitsmaßnahmen aufgrund der Krise im Zusammenhang mit Covid-19:\r\nBeschränkung des Zugangs zum Geschäft auf 9 Personen\r\nBereitstellung von hydroalkoholischem Gel\r\nEinzelne Spucknäpfe im Abstand zueinander für Verkostungen\r\nDas Tragen von Mundschutz ist nicht obligatorisch.\r\nDrive-In-Möglichkeiten und Lieferungen in einem Umkreis von 25 km um Rognes."
    ],
    "en": [
      "Sanitary measures due to the Covid-19 crisis:\nAccess limited to 9 people in the shop\nProvision of hydroalcoholic gel\nIndividual spittoons spaced out for tastings\nWearing a mask is not mandatory.\nPossibility of drive and delivery within a 25 km radius around Rognes."
    ],
    "it": [
      "Misure sanitarie dovute alla crisi di Covid-19:\r\nAccesso limitato a 9 persone nel negozio\r\nFornitura di gel idroalcolico\r\nSputacchiere individuali distanziate per le degustazioni\r\nIndossare una maschera non è obbligatorio.\r\nPossibilità di guida e consegna nel raggio di 25 km da Rognes."
    ],
    "fr": [
      "Mesures sanitaires en raison de la crise liée au Covid-19:\r\nAccès limité à 9 personnes dans la boutique\r\nMise à disposition de gel hydroalcoolique\r\nCrachoirs individuels espacés pour les dégustations\r\nPort du masque non obligatoire.\r\nPossibilités drive et livraisons dans un rayon de 25 km autour de Rognes."
    ],
    "es": [
      "Medidas sanitarias por la crisis de Covid-19:\r\nAcceso limitado a 9 personas en la tienda\r\nSuministro de gel hidroalcohólico\r\nEscupideras individuales espaciadas para la degustación\r\nEl uso de una máscara no es obligatorio.\r\nPosibilidades de conducción y entrega en un radio de 25 km de Rognes."
    ],
    "nl": [
      "Gezondheidsmaatregelen als gevolg van de Covid-19 crisis:\r\nToegang beperkt tot 9 personen in de winkel\r\nVerstrekking van hydroalcoholische gel\r\nIndividuele spuwbakken uitgespreid om te proeven\r\nHet dragen van een masker is niet verplicht.\r\nRij- en leveringsmogelijkheden binnen een straal van 25 km rond Rognes."
    ]
  },
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/c902b497-eb97-3281-bb5b-4e206db38ee6",
    "dc:identifier": "2133",
    "schema:email": [
      "a.tuccelli@rognes.fr",
      "c.puopolo@rognes.fr",
      "m.apprin@rognes.fr"
    ],
    "schema:legalName": "Office Municipal de Tourisme de Rognes",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ville-rognes.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b6bcb98e-bdf6-3ad2-af66-7512fb31cabc",
      "schema:legalName": "Provence Tourisme / Office Municipal de Tourisme de Rognes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bdcaee4-46cf-39cd-b717-f37b1b76acfb",
      "schema:email": [
        "contact@pgadomaines.com"
      ],
      "schema:telephone": [
        "+33 4 42 50 20 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villabaulieuvignoble.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ace55881-a232-3cec-b003-615b7da160de",
      "dc:description": {
        "de": [
          "Seit über 2000 Jahren gedeihen die Weinberge von Beaulieu im Krater des einzigen Vulkans der Provence. Das Gut , das 1576 von Heinrich III. zum Lehen erhoben wurde, war im Besitz mehrerer großer provenzalischer Familien und diese familiäre Weinbautradition wird fortgesetzt.\r\n\r\nDer acht Hektar große Clos, aus dem die Trauben der Villa Baulieu stammen, liegt in nordöstlicher Richtung auf 400 Metern Höhe auf einer ton- und kalkhaltigen Parzelle, die sich an den Lavabasalt anlehnt, ein einzigartiges Terroir.\r\n\r\nDas Weingut bietet Ihnen Weinproben (auf Vorbestellung für Gruppen ab 8 Personen) und Wanderungen durch die Weinberge (Entdeckung des Weinbergs, der mediterranen Vegetation und des einzigen Vulkans der Provence in 30 Minuten Fußmarsch, anschließend Weinprobe).\r\n\r\nWir sind ein altes provenzalisches Weingut, das sich zum Ziel gesetzt hat, auch vergessene regionale Produkte wiederzubeleben.\r\n\r\nIn diesem Fall sind es die Provenzalischen Mandeln aus Rognes und die Schwarze Trüffel, Tuber Mélanosporum. Von November bis März können Sie bei uns Trüffel bestellen und das ganze Jahr über Mandeln in Schalen oder geschält kaufen."
        ],
        "en": [
          "For over 2,000 years now, the Baulieu vineyard has been flourishing in the crater of Provence's only volcano. The estate was first built as a fiefdom by Henry III in 1576, and has been the property of several great families of Provence, continuing the family tradition of winegrowing through the centuries.\r\n\r\nThe eight-hectare enclosed plot where the Villa Baulieu grapes are grown is a unique terroir which is north-east facing, at an altitude of four hundred metres, with clay-limestone soil, combined with basalt from the lava flow.\r\n\r\nThe estate offers tours and wine tastings (bookings are compulsory for groups of more than 8 people), walking tours through the vines (tour of the vineyard, Mediterranean vegetation and Provence's only volcano in a 30-min walk and then a tasting of the estate's wines).\r\n\r\nThis is an ancient winegrowing estate of Provence which also aims to revitalise long-forgotten regional products.\r\n\r\nIn particular the Amandes Provençales de Rognes (almonds) and the black truffle, Tuber Melanosporum. From November to March, you can contact us to place an order for truffles, or stop by to see us all year round for almonds, with or without the shells."
        ],
        "it": [
          "Da oltre 2000 anni, il vigneto di Beaulieu prospera nel cratere dell'unico vulcano della Provenza. La tenuta, fondata come feudo da Enrico III nel 1576, è stata di proprietà di diverse grandi famiglie provenzali e la tradizione vinicola familiare continua.\r\n\r\nIl vigneto di otto ettari, da cui si producono le uve di Villa Baulieu, è esposto a nord-est, a un'altitudine di 400 metri, su un terreno argilloso-calcareo addossato al basalto della lava, un terroir unico.\r\n\r\nLa tenuta offre scoperte e degustazioni di vini (su prenotazione per gruppi di oltre 8 persone), escursioni nei vigneti (scoperta del vigneto, della vegetazione mediterranea e dell'unico vulcano della Provenza in una passeggiata di 30 minuti, seguita da una degustazione dei vini della tenuta).\r\n\r\nSiamo un'antica tenuta provenzale il cui obiettivo è far rivivere i prodotti regionali dimenticati.\r\n\r\nIn questo caso, le mandorle provenzali di Rognes e il tartufo nero, Tuber Mélanosporum. Da novembre a marzo potete contattarci per ordinare tartufi e tutto l'anno venite a chiedere mandorle in guscio o sgusciate."
        ],
        "fr": [
          "Depuis plus de 2000 ans, le vignoble de Beaulieu s'épanouit dans le cratère de l'unique volcan de Provence. Le domaine , érigé en fief par Henri III en 1576, a été la propriété de plusieurs grandes familles provençales et cette tradition viticole familiale se poursuit.\r\n\r\nLe clos de huit hectares dont sont issus les raisins de Villa Baulieu, est exposé au nord-est, à quatre cent mètre d'altitude, sur une parcelle argilo-calcaire adossée au basalte des laves, un terroir unique.\r\n\r\nLe domaine vous propose des découvertes et dégustations de vins (sur réservation pour les groupes de plus de 8 personnes), de la randonnée pédestre dans les vignes (découverte du vignoble, de la végétation méditerranéenne et de l'unique volcan de Provence en 30 mn de marche puis dégustation des vins du domaine).\r\n\r\nNous sommes un vieux domaine provençal de ayant pour objectif de re-dynamiser aussi des produits régionaux oubliés.\r\n\r\nEn l'occurrence des Amandes Provençales de Rognes ainsi que La truffe Noire, Tuber Mélanosporum. De novembre à mars vous pouvez nous contacter pour passer commande de truffe et toute l'année venir pour les amandes en coques ou décortiquées."
        ],
        "es": [
          "Desde hace más de 2000 años, el viñedo de Beaulieu florece en el cráter del único volcán de la Provenza. La finca, establecida como feudo por Enrique III en 1576, ha sido propiedad de varias grandes familias provenzales y esta tradición vinícola familiar continúa.\r\n\r\nEl viñedo de ocho hectáreas, del que proceden las uvas de Villa Baulieu, está orientado al noreste, a 400 metros de altitud, en un terreno arcilloso-calcáreo que se apoya en el basalto de la lava, un terruño único.\r\n\r\nLa finca ofrece descubrimientos y catas de vinos (con reserva para grupos de más de 8 personas), excursiones por los viñedos (descubrimiento del viñedo, de la vegetación mediterránea y del único volcán de la Provenza en un paseo de 30 minutos, seguido de una degustación de los vinos de la finca).\r\n\r\nSomos una antigua finca provenzal cuyo objetivo es revivir los productos regionales olvidados.\r\n\r\nEn este caso, las almendras provenzales de Rognes, así como la trufa negra, Tuber Mélanosporum. De noviembre a marzo puede ponerse en contacto con nosotros para pedir trufas y durante todo el año puede venir a por almendras con o sin cáscara."
        ],
        "nl": [
          "Al meer dan 2000 jaar floreert de wijngaard van Beaulieu in de krater van de enige vulkaan in de Provence. Het landgoed, dat in 1576 door Henri III als leengoed werd opgericht, is eigendom geweest van verschillende grote Provençaalse families en deze familiewijntraditie wordt voortgezet.\r\n\r\nDe acht hectare grote wijngaard, waar de druiven van Villa Baulieu vandaan komen, ligt op het noordoosten, op 400 meter hoogte, op een perceel klei-kalksteen tegen het basalt van de lava, een uniek terroir.\r\n\r\nHet domein biedt ontdekkingen en proeverijen van wijn (op reservering voor groepen van meer dan 8 personen), wandelingen in de wijngaarden (ontdekking van de wijngaard, de mediterrane vegetatie en de enige vulkaan in de Provence in een wandeling van 30 minuten, gevolgd door een proeverij van de wijnen van het domein).\r\n\r\nWij zijn een oud Provençaals landgoed met als doel vergeten regionale producten nieuw leven in te blazen.\r\n\r\nIn dit geval de Provençaalse amandelen van Rognes en de zwarte truffel, Tuber Mélanosporum. Van november tot maart kunt u bij ons terecht voor het bestellen van truffels en het hele jaar door voor amandelen in de dop of gedopt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06a41a2f-8102-3985-9b9b-7fd1bde5df84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13e6a100-38a5-3011-a472-fdb3b1aa227c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/830afc83-e404-36a5-aa96-e4494832307f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86ca752b-061c-3c3c-bfae-9c9e6a654200",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/006fdbbf-2d29-3767-9edb-10618393add9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cd6ac760-9429-31e3-9bf2-195f1aadabc9",
          "ebucore:title": {
            "fr": [
              "13ART006217_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Domaine Villa Baulieu - Carole GENTON, 2020"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dec2a909-80f0-3b66-9e82-34e7e3a1e2a9",
          "ebucore:fileSize": [
            "167488"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/19/244/8320019.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbdef1a5-d7b3-3c54-a371-8b6a76e1a582",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/243d6e18-50f9-39a6-80e2-d5da4bae8d72",
          "ebucore:title": {
            "fr": [
              "13ART006217_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Téléchargée sur Pixabay - janvier 2019 - Copyright: Bru-nO"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e1d43532-d977-36c0-991d-b5d6c9ed5146",
          "ebucore:fileSize": [
            "124739"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/18/244/8320018.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30a59559-80e2-3805-9753-cab789749113",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54084930-f24a-3bf5-88a9-6527347f07e7",
          "schema:addressLocality": "Rognes",
          "schema:postalCode": "13840",
          "schema:streetAddress": [
            "Domaine de Beaulieu",
            "Route D14c"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13082",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rognes"
              ],
              "pt": [
                "Rognes"
              ],
              "en": [
                "Rognes"
              ],
              "it": [
                "Rognes"
              ],
              "fr": [
                "Rognes"
              ],
              "nl": [
                "Rognes"
              ],
              "es": [
                "Rognes"
              ]
            },
            "insee": "13082",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7db05644-334a-372f-958b-f4d405b0c0ac",
        "schema:latitude": "43.644443",
        "schema:longitude": "5.396268",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/76c96824-509e-3c58-84d4-6960431369cf",
      "schema:email": [
        "a.tuccelli@rognes.fr",
        "c.puopolo@rognes.fr",
        "m.apprin@rognes.fr"
      ],
      "schema:legalName": "Office Municipal de Tourisme de Rognes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-rognes.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-05-04",
  "lastUpdateDatatourisme": "2023-01-31T19:41:29.171Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}