{
  "@id": "https://data.datatourisme.fr/6/c8bdf8e7-1b95-3733-9a94-cb95e33fc98f",
  "dc:identifier": "HLOBOU000V50QOO5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Tente Amazone"
    ]
  },
  "creationDate": "2022-05-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8219495e-ab66-39e6-bfcc-9ae208080cb2",
      "schema:email": [
        "camping.saonejolie@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 84 68 86 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.scey-sur-saone.fr/",
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/a57de5ec-2d84-4ac8-8e0f-f39dc74373eb"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8219495e-ab66-39e6-bfcc-9ae208080cb2",
      "schema:email": [
        "camping.saonejolie@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 84 68 86 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.scey-sur-saone.fr/",
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/a57de5ec-2d84-4ac8-8e0f-f39dc74373eb"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d5453fa1-07e4-3619-ac73-0e34eb1e617c",
      "dc:description": {
        "de": [
          "Auf dem Campingplatz La Saône jolie (50 Stellplätze) in Scey-Sur-Saône können Sie ein innovatives Konzept mit allem Komfort entdecken: 4 Zelte in einer Mischung aus Holz und Stoff. Ein idyllischer Rahmen im Herzen des Saône-Tals. Bewundern Sie die Sportboote, genießen Sie die Treidelpfade für köstliche Spaziergänge, genießen Sie die regionalen Produkte auf den Bauernmärkten und entdecken Sie das reiche Kulturerbe bei den zahlreichen Besichtigungen, die vom Fremdenverkehrsamt organisiert werden. Wenn Sie die Natur und Geselligkeit lieben, ist dieses kleine Stück Paradies genau das Richtige für Sie. Angler haben einen großen Spielplatz, um den Fisch zu ärgern, denn die Saône grenzt an den Campingplatz. Fahrräder können vor Ort gemietet werden. Zu unternehmen: Vermietung von Booten ohne Führerschein. Im Sommer: Freibad mit Rutschen, Spielplatz und Sprudelbädern im Dorf. Das Amazonenzelt (Nr. 3 - 3 Stufen) ist für 4 Personen ausgestattet und besteht aus einem Wohnraum mit Küchenzeile (1 Tisch, 4 Stühle, 1 Gas- oder Elektrokocher, 1 kleiner Kühlschrank, 1 Servierwagen, 1 Geschirrset, 1 Spüle, 1 Kaffeemaschine), 1 Schlafzimmer mit 2 Etagenbetten und 1 Schlafzimmer mit 1 Bett von 140 x 190 cm. Die 9m² große Holzterrasse ist halb überdacht und verfügt über einen Gartentisch und 4 Stühle. Zur gemeinsamen Nutzung: 2 Sanitäranlagen (Duschen, Waschbecken, Spülbecken, WC, Wäschebehälter...). Kostenpflichtiger WLAN-Zugang: 1? pro 12 Stunden."
        ],
        "en": [
          "In the Saône jolie campsite (50 pitches) located in Scey-Sur-Saône, come and discover an innovative concept with all the comforts: 4 mixed wood and canvas tents. An idyllic setting in the heart of the Saône Valley, admire the pleasure boats, take advantage of the towpaths for delicious walks, savor the regional products during the country markets and discover the rich heritage during the numerous visits organized by the tourist office. Nature lovers and conviviality lovers, this little corner of paradise is made for you. Fishermen will have a vast playground to tease the fish, the Saône is in border of the campsite. Possibility to rent bicycles on the spot. To do: boat rental without license. In the village, in summer: open-air swimming pool with slides, play area, bubble baths. The amazon tent (N°3 -3 steps) equipped for 4 persons, contains 1 living room with 1 kitchen corner (1 table, 4 chairs, 1 gas or electric stove, 1 small refrigerator, 1 sideboard, 1 dish kit, 1 sink, 1 coffee maker), 1 room with 2 bunk beds and 1 room with 1 bed 140 x 190 cm. The wooden terrace of 9m² is semi-covered and has a garden table and 4 chairs. In common: 2 sanitary blocks (showers, sinks, toilets, laundry...). Wifi for a fee: 1? per 12 hours."
        ],
        "it": [
          "Nel campeggio Saône jolie (50 piazzole) situato a Scey-Sur-Saône, venite a scoprire un concetto innovativo con tutti i comfort: 4 tende miste in legno e tela. In un ambiente idilliaco nel cuore della Valle della Saona, ammirate le imbarcazioni da diporto, approfittate delle alzaie per fare delle belle passeggiate, assaporate i prodotti regionali nei mercati di campagna e scoprite il ricco patrimonio durante le numerose visite organizzate dall'ufficio turistico. Se amate la natura e la convivialità, questo piccolo angolo di paradiso è fatto per voi. I pescatori avranno a disposizione un vasto parco giochi per stuzzicare i pesci, la Saona è ai margini del campeggio. Le biciclette possono essere noleggiate in loco. Da fare: noleggio di barche senza patente. Nel villaggio, in estate: piscina all'aperto con scivoli, area giochi, bagni di schiuma. La tenda amazzone (N°3 -3 gradini), attrezzata per 4 persone, è composta da 1 soggiorno con angolo cottura (1 tavolo, 4 sedie, 1 fornello a gas o elettrico, 1 piccolo frigorifero, 1 credenza, 1 kit di stoviglie, 1 lavello, 1 macchina da caffè), 1 camera con 2 letti a castello e 1 camera con 1 letto 140 x 190 cm. La terrazza in legno di 9 m² è semi-coperta e dispone di un tavolo da giardino e 4 sedie. In comune: 2 blocchi sanitari (docce, lavabi, lavandini, servizi igienici, lavatrice...). Wifi a pagamento: 1? ogni 12 ore."
        ],
        "fr": [
          "Dans le camping de la Saône jolie (50 emplacements) situé à Scey-Sur-Saône, venez découvrir un concept innovant tout confort : 4 tentes mixtes bois et toile. Un cadre idyllique au coeur de la Vallée de la Saône, admirez les bateaux de plaisances, profitez des chemins de halage pour de délicieuses balades, savourez les produits régionaux lors les marchés de pays et découvrez le riche patrimoine au cours des nombreuses visites organisées par l'office de tourisme. Amoureux de la nature et de la convivialité, ce petit coin de paradis est fait pour vous. Les pêcheurs auront un vaste terrain de jeux pour taquiner le poisson, la Saône est en bordure du camping. Possibilité de louer des vélos sur place. À faire : location de bateaux sans permis. Dans le bourg, en été: piscine découverte avec toboggans, espace ludique, bains à bulles. La tente amazone (N°3 -3 marches) équipée pour 4 personnes, contient 1 pièce à vivre avec 1 coin cuisine (1 table, 4 chaises, 1 réchaud gaz ou électrique, 1 petit réfrigérateur, 1 desserte, 1 kit vaisselle, 1 évier, 1 cafetière), 1 chambre avec 2 lits superposés et 1 chambre avec 1 lit de 140 x 190 cm. La terrasse en bois de 9m² est semi couverte et dispose d'une table de jardin et 4 chaises. En commun : 2 blocs sanitaires (douches, lavabos, éviers, WC, bac à linge...). Wifi payante : 1€ les 12h."
        ],
        "nl": [
          "Kom op de camping Saône jolie (50 plaatsen) in Scey-Sur-Saône een vernieuwend concept ontdekken met alle comfort: 4 gemengde tenten van hout en canvas. Een idyllische omgeving in het hart van de vallei van de Saône, bewonder de plezierboten, profiteer van de jaagpaden voor heerlijke wandelingen, proef de regionale producten op de plattelandsmarkten en ontdek het rijke erfgoed tijdens de vele bezoeken die door het toeristenbureau worden georganiseerd. Als u van natuur en gezelligheid houdt, is dit paradijselijke hoekje voor u gemaakt. Vissers hebben een groot speelterrein om de vissen te plagen, de Saône ligt aan de rand van de camping. Fietsen kunnen ter plaatse gehuurd worden. Te doen: bootverhuur zonder vaarbewijs. In het dorp, in de zomer: openluchtzwembad met glijbanen, speeltuin, bubbelbaden. De amazonetent (N°3 -3 treden) uitgerust voor 4 personen, bevat 1 woonkamer met keukenhoek (1 tafel, 4 stoelen, 1 gas- of elektrisch fornuis, 1 kleine koelkast, 1 dressoir, 1 serviesgoedkit, 1 gootsteen, 1 koffiezetapparaat), 1 slaapkamer met 2 stapelbedden en 1 slaapkamer met 1 bed van 140 x 190 cm. Het houten terras van 9m² is half overdekt en heeft een tuintafel en 4 stoelen. Gemeenschappelijk: 2 sanitairgebouwen (douches, wastafels, toiletten, wasmachine...). Wifi tegen betaling: 1? per 12 uur."
        ],
        "es": [
          "En el camping Saône jolie (50 parcelas) situado en Scey-Sur-Saône, venga a descubrir un concepto innovador con todas las comodidades: 4 tiendas mixtas de madera y lona. Un marco idílico en el corazón del Valle del Saona, admire los barcos de recreo, aproveche los caminos de sirga para realizar deliciosos paseos, saboree los productos regionales en los mercados rurales y descubra el rico patrimonio durante las numerosas visitas organizadas por la oficina de turismo. Si le gusta la naturaleza y la convivencia, este pequeño rincón del paraíso está hecho para usted. Los pescadores dispondrán de un vasto terreno de juego para provocar a los peces, el Saona está a orillas del camping. Se pueden alquilar bicicletas in situ. Para hacer: alquiler de barcos sin licencia. En el pueblo, en verano: piscina al aire libre con toboganes, zona de juegos, baños de burbujas. La tienda amazon (N°3 -3 escalones) equipada para 4 personas, contiene 1 salón con cocina americana (1 mesa, 4 sillas, 1 hornillo de gas o eléctrico, 1 nevera pequeña, 1 aparador, 1 vajilla, 1 fregadero, 1 cafetera), 1 habitación con 2 literas y 1 habitación con 1 cama de 140 x 190 cm. La terraza de madera de 9m² está semicubierta y dispone de una mesa de jardín y 4 sillas. En común: 2 bloques sanitarios (duchas, lavabos, fregaderos, inodoros, lavadora...). Wifi de pago: 1? cada 12 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/92bf7f02-2019-35bd-8e52-f06f63cb195a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f7c91a0-897d-39c0-bf55-c14d6e716115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a359192c-cae2-33cc-9b2d-e31ef9c77fca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afce6c9d-c7d2-3573-ba1c-84f357311c57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4aac3ae-7ee2-3404-a2bd-dc97fb8f7319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/67ba46ee-bea6-31f5-9fa5-5139683d2bb4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/fe02acf8-b267-344a-a597-7704939dab01",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "20",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b71c1b8e-b5c7-3634-ae2c-0bd89783a710",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ed03999e-45cd-3323-9900-887c470bf63b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4dc88ad1-8912-3213-b98d-1441cba19983",
          "schema:addressLocality": "Scey-sur-Saône-et-Saint-Albin",
          "schema:postalCode": "70360",
          "schema:streetAddress": [
            "3 Rue de Duez"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70482",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "pt": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "en": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "it": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "fr": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "nl": [
                "Scey-sur-Saône-et-Saint-Albin"
              ],
              "es": [
                "Scey-sur-Saône-et-Saint-Albin"
              ]
            },
            "insee": "70482",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b6b4400-bc38-3864-b09c-d5df530a3bb6",
        "schema:latitude": "47.66169",
        "schema:longitude": "5.97523",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.368Z"
}