{
  "@id": "https://data.datatourisme.fr/6/c805674e-c4fe-33c9-97f7-e105d8b3b0d5",
  "dc:identifier": "MONBOU0210000450",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Château de Thil"
    ],
    "en": [
      "Château de Thil"
    ],
    "fr": [
      "Château de Thil"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2970781"
  ],
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/93ad9898-7fb0-395d-9bbb-dafe8ae2df7f",
      "schema:email": [
        "forteresse.de.thil@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 23 24 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.forteresse-de-thil.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/93ad9898-7fb0-395d-9bbb-dafe8ae2df7f",
      "schema:email": [
        "forteresse.de.thil@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 23 24 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.forteresse-de-thil.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3537247f-89eb-3f30-bf5d-de97f6635e4f",
      "dc:description": {
        "de": [
          "\"Die älteste Burg Frankreichs\" A. Malraux\n9. bis 14. Jahrhundert\nDie Festung von Thil ist eine majestätische, zeitlose Ruine auf einem abgelegenen Vorgebirge. Sie bietet ein außergewöhnliches Panorama über den Morvan und das Auxois. Sie ist eine der mächtigsten Festungen der Region. Historisches Privatdenkmal, das besichtigt werden kann.\n\nDie majestätischen Ruinen der Festung Thil sind heute über eine prächtige Allee aus fünfhundertjährigen Linden zu erreichen. Thil wurde immer weiter ausgebaut und verändert, wobei der Ort seine Wohnqualität erhöhte und gleichzeitig seine Verteidigungsfunktion behielt. Die Entstehung des Ortes ist mit Jean II de Thil verbunden, dem damaligen Connétable (Heerführer) des Herzogs von Burgund, Eudes IV, und Berater des Königs Philippe de Valois. Er stattete die Anlage mit ihren schönsten architektonischen Elementen aus. \n\nJahrhundert mit Gewölben im romanischen und gotischen Stil; der Bergfried aus dem 14. Jahrhundert; die \"lEspionne de l'Auxois\": ein fünfstöckiger, 25 m hoher Wachturm. Er wurde 1366 auf der Westseite der Festung nach dem Überfall der Häuter (einer organisierten Bande, die vor allem in Burgund wütete) errichtet; ein bemerkenswertes \"Haus der Wachen\", in dessen Obergeschoss noch zwei prächtige Schornsteine und eine doppelte Latrine zu sehen sind. \n\nDie Besichtigung ist frei, an verschiedenen Punkten befinden sich Schilder mit Erläuterungen zur Architektur und Geschichte. Sie können auch den Garten mit mittelalterlichen Blumen entdecken: Akelei, Akanthus, Rose, Malve, Pfingstrose, Damaszener-Nigga..."
        ],
        "en": [
          "\"The oldest castle in France\" A. Malraux\n9th-14th century\nThe fortress of Thil is a majestic ruin, out of time, located on an isolated promontory. It offers an exceptional panorama of the Morvan and the Auxois. It is one of the most powerful fortresses in the region. Private historic monument open to visitors.\n\nNowadays, it is by a superb alley of five hundred years old lime trees that one reaches the majestic ruins of the fortress of Thil. Thil will be constantly enlarged, modified : the site increasing its residential qualities while preserving its defensive prerogatives. The history of the site is linked to Jean II de Thil, then Constable (head of the armies) of the Duke of Burgundy Eudes IV and adviser to King Philippe de Valois. He endowed the site with its most beautiful architectural elements\n\nFrom all these modifications remain : superb cellars dated from the 12th century with Romanesque and Gothic vaults ; the keep from the 14th century ; \" l'Espionne de l'Auxois \" : a 5-storey watchtower, over 25 m. high, visible 30 km around, built in 1366, on the west side of the fortress following the attack of the \"écorcheurs\" (an organised gang which was particularly rife in Burgundy); a remarkable \"maison des Gardes\" (guards' house) : of which we can still observe 2 superb fireplaces and the double latrine on the first floor\n\nThe visit is free, explanatory panels (architecture, history) are placed at various points. You can also discover the medieval flower garden : columbine, acanthus, rose, mallow, peony, Damascus nigella..."
        ],
        "it": [
          "\"Il più antico castello di Francia\" A. Malraux\niX-XIV secolo\nLa fortezza di Thil è una maestosa rovina, fuori dal tempo, situata su un promontorio isolato. Offre un panorama eccezionale sul Morvan e sull'Auxois. È una delle fortezze più potenti della regione. Monumento storico privato aperto ai visitatori.\n\nOggi, attraverso un superbo viale di tigli cinquecentenari, si raggiungono le maestose rovine della fortezza di Thil. Thil sarà costantemente ampliato e modificato: il sito aumenterà le sue qualità residenziali mantenendo le sue prerogative difensive. La storia del sito è legata a Jean II de Thil, allora conestabile (capo degli eserciti) del duca di Borgogna Eudes IV e consigliere del re Philippe de Valois. Egli ha dotato il sito dei suoi elementi architettonici più belli\n\nDi tutte queste modifiche rimangono: le superbe cantine del XII secolo con volte romaniche e gotiche; il mastio del XIV secolo; la \"Espionne de l'Auxois\": una torre di guardia a 5 piani, alta più di 25 metri. alto, visibile a 30 km di distanza, costruito nel 1366 sul lato ovest della fortezza in seguito all'attacco degli \"écorcheurs\" (una banda organizzata particolarmente diffusa in Borgogna); una notevole \"maison des Gardes\" (casa delle guardie), di cui si possono ancora vedere 2 superbi camini e la doppia latrina al primo piano\n\nLa visita è gratuita, pannelli esplicativi (architettura, storia) sono collocati in vari punti. Potrete anche scoprire il giardino floreale medievale: aquilegia, acanto, rosa, malva, peonia, nigella di Damasco..."
        ],
        "fr": [
          "\"Le plus vieux Château fort de France\" A. Malraux\n9ème-14ème siècle\nLa forteresse de Thil est une ruine majestueuse, hors du temps, sise sur un promontoire isolé. Elle offre un panorama exceptionnel sur le Morvan et l'Auxois. Elle est l'une des forteresses les plus puissantes de la région. Monument historique privé ouvert à la visite.\n\nDe nos jours, cest par une superbe allée de tilleuls cinq fois centenaires que lon accède aux ruines majestueuses de la forteresse de Thil. Thil sera sans cesse agrandi, modifié : le site accroissant ses qualités résidentielles tout en conservant ses prérogatives défensives. Lapogée du site est liée à Jean II de Thil, alors Connétable (chef des armées) du Duc de Bourgogne Eudes IV et Conseiller du Roi Philippe de Valois. Il dote le site de ses plus beaux éléments architecturaux. \n\nDe toutes ces modifications subsistent : de superbes celliers datés du 12e siècle aux voûtes de style roman et gothique ; le donjon du 14e ; « lEspionne de lAuxois » : tour de guet à 5 étages,de plus de 25 m. de haut, repérable 30 km à la ronde, construite en 1366,sur la face ouest de la forteresse suite à lattaque des écorcheurs (bande organisée qui sévit particulièrement en Bourgogne); une remarquable « maison des Gardes » : dont nous pouvons encore observer à létage 2 superbes cheminées et lassise de double latrines. \n\nLa visite est libre, des panneaux explicatifs (architecture, histoire) sont disposés à différents points. Vous pourrez aussi découvrir le jardin de fleurs médiévales : ancolie, acanthe, rose, mauve, pivoine, nigelles de Damas..."
        ],
        "nl": [
          "\"Het oudste kasteel van Frankrijk\" Malraux\n9e-14e eeuw\nHet fort van Thil is een majestueuze ruïne, buiten de tijd, gelegen op een geïsoleerde kaap. Het biedt een uitzonderlijk panorama over de Morvan en de Auxois. Het is een van de machtigste forten in de regio. Privé historisch monument open voor bezoekers.\n\nTegenwoordig bereikt men via een prachtige laan van vijfhonderd jaar oude lindebomen de majestueuze ruïnes van het fort van Thil. Thil zal voortdurend worden uitgebreid en gewijzigd: het terrein zal zijn woonkwaliteiten vergroten, terwijl het zijn defensieve prerogatieven behoudt. De geschiedenis van de site is verbonden met Jean II de Thil, destijds Constable (hoofd van de legers) van de hertog van Bourgondië Eudes IV en adviseur van koning Philippe de Valois. Hij begiftigde de site met de mooiste architectonische elementen\n\nVan al deze aanpassingen blijven over: prachtige kelders uit de 12e eeuw met romaanse en gotische gewelven; de 14e eeuwse donjon; de \"Espionne de l'Auxois\": een wachttoren van 5 verdiepingen, meer dan 25 m. hoog, dat 30 km verderop te zien is, gebouwd in 1366 aan de westkant van het fort na de aanval van de \"écorcheurs\" (een georganiseerde bende die vooral in Bourgondië veel voorkwam); een opmerkelijk \"maison des Gardes\" (wachtershuis), waarvan we nog 2 prachtige schouwen en de dubbele latrine op de eerste verdieping kunnen zien\n\nHet bezoek is gratis, op verschillende plaatsen staan panelen met uitleg (architectuur, geschiedenis). U kunt ook de middeleeuwse bloementuin ontdekken: columbine, acanthus, roos, malve, pioenroos, Damascus nigella..."
        ],
        "es": [
          "\"El castillo más antiguo de Francia\" A. Malraux\nsiglo IX-XIV\nLa fortaleza de Thil es una ruina majestuosa, fuera del tiempo, situada en un promontorio aislado. Ofrece un panorama excepcional del Morvan y del Auxois. Es una de las fortalezas más poderosas de la región. Monumento histórico privado abierto a los visitantes.\n\nHoy en día, es a través de una magnífica avenida de tilos de quinientos años que se llega a las majestuosas ruinas de la fortaleza de Thil. Thil se ampliará y modificará constantemente: el lugar aumentará sus cualidades residenciales manteniendo sus prerrogativas defensivas. La historia del lugar está ligada a Jean II de Thil, entonces condestable (jefe de los ejércitos) del duque de Borgoña Eudes IV y consejero del rey Felipe de Valois. Dotó al lugar de sus más bellos elementos arquitectónicos\n\nDe todas estas modificaciones quedan: magníficas bodegas del siglo XII con bóvedas románicas y góticas; la torre del homenaje del siglo XIV; la \"Espionne de l'Auxois\": una torre de vigilancia de 5 pisos, de más de 25 m. alto, que se puede divisar a 30 km a la redonda, construido en 1366 en el lado oeste de la fortaleza tras el ataque de los \"écorcheurs\" (una banda organizada que abundaba especialmente en Borgoña); una notable \"maison des Gardes\" (casa de los guardias), de la que aún podemos ver 2 magníficas chimeneas y la letrina doble del primer piso\n\nLa visita es gratuita, los paneles explicativos (arquitectura, historia) están colocados en varios puntos. También podrá descubrir el jardín de flores medieval: columbina, acanto, rosa, malva, peonía, nigella de Damasco..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/c4335410-81f1-3494-a485-5367994273c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8e0811c-b04e-36c0-97b6-90b75ae986e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebdcbfc0-f89f-3137-a9a6-b5731eb37a29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5cc83dd8-85f5-32c3-8ee7-39a9c2f1b955",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/025f326b-aa6b-312c-99c3-7c8fc72596aa",
          "ebucore:isCoveredBy": "CC BY-SA 2.5",
          "ebucore:title": {
            "fr": [
              "Butte de Thil - Château"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Christophe.Finot (https:https://fr.wikipedia.org/wiki/Utilisateur:Christophe.Finot)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/567b5f6d-5ef4-39c4-954a-676b586cac3d",
          "ebucore:fileSize": [
            1676701
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1696,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/ea/Butte_de_Thil_-_Ch%C3%A2teau.jpg"
          ],
          "ebucore:width": 2409,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a049577f-5349-3921-bf44-9be2fa1a5c1b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f7c5bf4-3725-3ecf-bdcc-791f93a6a70c",
          "schema:addressLocality": "Vic-sous-Thil",
          "schema:postalCode": "21390",
          "schema:streetAddress": [
            "Chemin de Thil",
            "Hameau de Maison Dieu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21678",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-sous-Thil"
              ],
              "pt": [
                "Vic-sous-Thil"
              ],
              "en": [
                "Vic-sous-Thil"
              ],
              "it": [
                "Vic-sous-Thil"
              ],
              "fr": [
                "Vic-sous-Thil"
              ],
              "nl": [
                "Vic-sous-Thil"
              ],
              "es": [
                "Vic-sous-Thil"
              ]
            },
            "insee": "21678",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c2ed3cf-45dd-3e1a-b158-17d9d63b2bfe",
        "schema:latitude": "47.3851439",
        "schema:longitude": "4.337223",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/419ef83c-070c-3557-b8b5-1b0c4014bf70",
          "schema:validFrom": "2023-09-16T00:00:00",
          "schema:validThrough": "2023-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40380ff-9eeb-3936-b5ae-3142dfe6aa34",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-05-27T23:17:16.928Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}