{
  "@id": "https://data.datatourisme.fr/14/7874fab0-8b9e-3e4a-88f5-84ee2bdad121",
  "dc:identifier": "79811",
  "schema:endDate": [
    "2019-11-30"
  ],
  "schema:startDate": [
    "2019-11-30"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CONCERT : Jean Jean ✚ Science Against Spheric Silence [Math Rock]"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05249b7d-d8e0-3a62-88f7-caa9a2cd98f4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de14459b-123e-3ae4-ace3-f7a0f67965b4",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "110 rue du Camp de Droite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sasstheband@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 21 85 67 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.youtube.com/watch?v=VFxe4xckZoo"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be1cb023-f206-3048-88a6-df56dad0d5ce",
      "dc:description": {
        "de": [
          "Das Atelier für Geigenbau von Fabien Dupont (La clé de Sol) ) Boulogne sur mer öffnet uns seine Türen für die letzte französische Show des Jahres für JEAN JEAN!\nVon 19.00 bis 22.00 Uhr.\n\n!! Eintritt und Getränke zum Nulltarif!!!\n\n(Jeder Hinweis auf Duke Caboom oder Toy Story 4 im Allgemeinen wird Sie dazu auffordern, trotzdem ein paar Euro in den Topf zu werfen)\n\n[Jean Jean (Math Rock Cosmique / Paris) ]\nEs ist schwer, sich nicht in dieses Trio zu verlieben, dessen Musik gleichzeitig süß und balladesk ist, mal wütend, mal streichelnd wie ein Sonnenuntergang auf Ihrer makellosen Bräune. Wir haben bei jedem Hören ihrer EPs von 2010 bis 2018 eine Gänsehaut bekommen.\nVon \"Love\" über \"Coquin l'Elephant\" bis hin zu \"Tensord Field\" oder \"Limerence\" haben uns die kleinen Anmutsbeweise, die unsere kleinen Post-Rocker-Herzen ansprechen, direkt ins Ohr geflüstert: Diese Jungs wissen, wie man komponiert und Stile auf eine Weise verbindet, die nur ihnen zu eigen ist.\nEine hawaiianische Version von Russian Circles? Ein Toe, der für den Soundtrack von \"K2000 the movie\" engagiert wird? Eine Ep in Form eines sehr guten Starts für JEAN JEAN, der sich sehr schnell auf die Straßen Europas, Japans und der USA begibt, mit seinen Freunden von Totorro, aber auch als Vorgruppe von Carpenter Brut.\nAuf der Bühne ist JEAN JEAN genau wie seine Musik: Er ist sehr lebendig, lächelt und vermittelt eine unbeschreibliche Lebensfreude. Alles scheint sehr einfach zu sein, alles fließt, und wenn es losgeht, dann nimmt es dich weit, weit weg.\n\n[Science Against Spheric Silence (Post / Math Rock / Boulonnais) ]\nNach ihrer Gründung und der Veröffentlichung ihrer ersten EP im Jahr 2013 geht Science Against Spheric Silence auf Tour (hauptsächlich in Nordfrankreich), um Musik zu machen und Leute zu treffen.\nDie Band ist ein wenig von Bands wie Explosions in the Sky oder ASIWYFA beeinflusst und spielt einen Post-Math-Rock, der sowohl brutal als auch dampfend ist. Die Band ist ein Fan von Wortkargheit, starken Verzerrungen und Delay-Hall und liebt es, Einflüsse zu vermischen, ohne sich zu viele Fragen zu stellen."
        ],
        "en": [
          "Fabien Dupont's Lutherie workshop (La clé de Sol) ) Boulogne sur mer opens its doors for the last French show of the year for JEAN JEAN !\nFrom 19h to 22h.\n\n!! Free entrance and drink !!\n\n(Any reference to Duke Caboom or Toy Story 4 in general will invite you to add a few euros to the jackpot all the same)\n\n[ Jean (Math Rock Cosmique / Paris) ]\nIt's hard not to fall in love with this trio whose music is both sweet and balladeous, sometimes furious, sometimes caressing like a sunset on your impeccable tan. We had shivers every time we listened to their EPs from 2010 to 2018.\nFrom \"Love\" to \"Coquin l'Elephant\" through \"Tensord Field\" or \"Limerence\", the graceful touches that speak to our post-rockers' little hearts, directly put us in the know: these guys know how to compose and marry styles in a way that belongs only to them.\nA Hawaiian version of Russian Circles? A Toe who would be hired to do the soundtrack of \"K2000 the movie\" ? An Ep in the shape of a very good start for JEAN JEAN who embarks very quickly on the roads of Europe, Japan and the USA with their friends from Totorro but also as the opening act for Carpenter Brut.\nOn stage, JEAN JEAN is the image of his music: terribly inhabited, smiling and communicating an ineffable joie de vivre. Everything looks very simple, everything is going well, and when things get out of hand, it's to take you far, far, far away.\n\n[ Science Against Spheric Silence (Post / Math Rock / Boulonnais) ]\nFollowing its formation and the release of its first EP in 2013, Science Against Spheric Silence goes on the roads (mainly in the north of France) to make music and meet people.\nA little bit influenced by bands like Explosions in the Sky or ASIWYFA, the band plays a brutal and vaporous post-math rock. Adept of the lack of lyrics, the big distortion and the delayed reverberation, they like to mix influences without asking too many questions."
        ],
        "it": [
          "Il laboratorio di Fabien Dupont (La clé de Sol) Boulogne sur mer apre le porte all'ultimo salone francese dell'anno per JEAN JEAN !\nDalle 19:00 alle 22:00.\n\n!! Ingresso e bevande gratuiti!\n\n(Qualsiasi riferimento a Duke Caboom o a Toy Story 4 in generale vi inviterà comunque ad aggiungere qualche euro al gattino)\n\n[ Jean Jean (Math Rock Cosmique / Paris) ]\nÈ difficile non innamorarsi di questo trio la cui musica è allo stesso tempo dolce e sconclusionata, a volte furiosa, a volte carezzevole come un tramonto sulla vostra abbronzatura impeccabile. Abbiamo ascoltato con emozione i loro EP dal 2010 al 2018.\nDa \"Love\" a \"Coquin l'Elephant\", passando per \"Tensord Field\" o \"Limerence\", i piccoli tocchi di grazia che parlano ai nostri cuori di piccoli post-rockers ci hanno subito messo in allerta: questi ragazzi sanno comporre e sposare gli stili in un modo che appartiene solo a loro.\nUna versione hawaiana dei Circoli russi? Un Toe che sarebbe stato ingaggiato per fare la colonna sonora di \"K2000 the movie\"? Questo ep è un ottimo inizio per JEAN JEAN, che ha rapidamente intrapreso le strade dell'Europa, del Giappone e degli Stati Uniti con gli amici di Totorro, ma anche a supporto di Carpenter Brut.\nSul palco, JEAN JEAN è proprio come la sua musica: terribilmente abitato, sorridente e comunicatore di un'ineffabile gioia di vivere. Tutto sembra molto semplice, tutto va bene, e quando si mette in moto, ti porta lontano, molto lontano.\n\n[ Science Against Spheric Silence (Post / Math Rock / Boulonnais) ]\nDopo la sua formazione e l'uscita del suo primo EP nel 2013, Science Against Spheric Silence è andata in giro (principalmente nel nord della Francia) per fare musica e incontrare persone.\nUn po' influenzata da gruppi come Explosions in the Sky o ASIWYFA, la band suona un brutale e vaporoso post-math rock. Abili nell'assenza di testi, nella distorsione pesante e nel riverbero ritardato, amano mescolare le influenze senza porsi troppe domande."
        ],
        "fr": [
          "L'atelier de Lutherie de Fabien Dupont (La clé de Sol) ) Boulogne sur mer nous ouvre ses portes pour le dernier show français de l'année pour JEAN JEAN ! \nDe 19h à 22h.\n\n!! Entrée et boisson en prix libre !! \n\n(Toute référence à Duke Caboom ou à Toy Story 4 de manière générale vous invitera à ajouter quelques euros à la cagnotte tout de même.)\n\n[ Jean Jean (Math Rock Cosmique / Paris) ]\nDifficile de ne pas tomber amoureux de ce trio à la musique tout à la fois sucrée et baladeuse, tantôt furieuse, tantôt caressante comme un couché de soleil sur votre bronzage impeccable. On a eu de sacrés frissons à chaque écoute de leurs EPs de 2010 à 2018.\nDe « Love » à « Coquin l’Elephant » en passant par « Tensord Field » ou «Limerence » ses petites touches de grâce qui parlent à nos petits coeurs de post-rockers, nous ont directement mis la puce à l’oreille : ces mecs là savent composer et marier les styles d’une manière qui n’appartient qu’à eux.\nUne version hawaïenne de Russian Circles ? Un Toe qui serait engagé pour faire la BO des « K2000 the movie » ? Un Ep en forme de très bon départ pour JEAN JEAN qui embarque très vite sur les routes d’Europe, du Japon et des USA avec leurs amis de Totorro mais aussi en première partie de Carpenter Brut.\nSur scène, JEAN JEAN est à l’image de sa musique : terriblement habité, souriant et communiquant une ineffable joie de vivre. Tout à l’air très simple, tout baigne, et quand ça s’emballe, c’est pour vous emporter loin, très très loin.\n\n[ Science Against Spheric Silence (Post / Math Rock / Boulonnais) ]\nSuite à sa formation et à la sortie de son premier EP en 2013, Science Against Spheric Silence part sur les routes (principalement du nord de la France) histoire de faire de la musique et de rencontrer des gens.\nUn tout petit peu influencé par des groupes comme Explosions in the Sky ou encore ASIWYFA, le groupe joue un post-math rock à la fois brutal et vaporeux. Adepte du manque de paroles, de la grosse distorsion et de la reverbération delayée, il aime mêler les influences sans trop se poser de questions."
        ],
        "es": [
          "Taller de Fabien Dupont (La clé de Sol) ¡Boulogne sur mer abre sus puertas al último salón francés del año para JEAN JEAN !\nDe 19 a 22 horas.\n\n¡¡!! Entrada y bebidas gratuitas\n\n(Cualquier referencia a Duke Caboom o a Toy Story 4 en general te invitará a añadir unos cuantos euros a la caja, de todos modos)\n\n[ Jean Jean (Math Rock Cosmique / París) ]\nEs difícil no enamorarse de este trío cuya música es a la vez dulce y divagante, a veces furiosa, a veces acariciadora como una puesta de sol sobre su impecable bronceado. Nos hemos emocionado escuchando sus EP desde 2010 hasta 2018.\nDesde \"Love\" hasta \"Coquin l'Elephant\", pasando por \"Tensord Field\" o \"Limerence\", los pequeños toques de gracia que hablan a nuestros pequeños corazones post-rockeros, nos han puesto inmediatamente en alerta: estos chicos saben componer y casar los estilos de una manera que sólo les pertenece a ellos.\n¿Una versión hawaiana de Russian Circles? ¿Un Toe que sería contratado para hacer la banda sonora de \"K2000 la película\"? Este ep es un muy buen comienzo para JEAN JEAN, que rápidamente se embarcó en las carreteras de Europa, Japón y los Estados Unidos con sus amigos de Totorro, pero también en apoyo de Carpenter Brut.\nEn el escenario, JEAN JEAN es como su música: terriblemente habitado, sonriente y comunicando una inefable alegría de vivir. Todo parece muy sencillo, todo está bien, y cuando se pone en marcha, te lleva muy, muy lejos.\n\n[ Ciencia contra el Silencio Esférico (Post / Math Rock / Boulonnais) ]\nTras su formación y la publicación de su primer EP en 2013, Science Against Spheric Silence salió a la carretera (principalmente en el norte de Francia) para hacer música y conocer gente.\nUn poco influenciados por bandas como Explosions in the Sky o ASIWYFA, la banda toca un brutal y vaporoso rock post-matemático. Adeptos a la falta de letras, la distorsión pesada y la reverberación retardada, les gusta mezclar influencias sin hacerse demasiadas preguntas."
        ],
        "nl": [
          "De werkplaats van Fabien Dupont (La clé de Sol) Boulogne sur mer opent haar deuren voor de laatste Franse show van het jaar voor JEAN JEAN !\nVan 19.00 tot 22.00 uur.\n\n!! Gratis toegang en drankjes !\n\n(Elke verwijzing naar Duke Caboom of Toy Story 4 in het algemeen nodigt u uit om een paar euro aan de pot toe te voegen)\n\n[Jean Jean (Math Rock Cosmique / Parijs) ]\nHet is moeilijk om niet verliefd te worden op dit trio wiens muziek zowel zoet als wijdlopig is, soms furieus, soms strelend als een zonsondergang op je onberispelijke kleurtje. We hebben met veel plezier naar hun EP's van 2010 tot 2018 geluisterd.\nVan \"Love\" tot \"Coquin l'Elephant\", via \"Tensord Field\" of \"Limerence\", de kleine vleugjes gratie die onze kleine post-rockers? harten aanspreken, hebben ons meteen op scherp gezet: deze jongens weten hoe ze moeten componeren en stijlen met elkaar moeten verbinden op een manier die alleen hen toekomt.\nEen Hawaïaanse versie van Russian Circles? Een Toe die zou worden ingehuurd om de soundtrack van \"K2000 the movie\" te doen? Deze ep is een zeer goede start voor JEAN JEAN, die al snel de wegen van Europa, Japan en de VS opgaan met hun vrienden van Totorro, maar ook als support van Carpenter Brut.\nOp het podium is JEAN JEAN net als zijn muziek: vreselijk bewogen, glimlachend en met een onuitsprekelijke levensvreugde. Alles ziet er heel eenvoudig uit, alles is in orde, en als het op gang komt, brengt het je ver, ver weg.\n\n[Science Against Spheric Silence (Post / Math Rock / Boulonnais) ]\nNa de oprichting en de release van de eerste EP in 2013, ging Science Against Spheric Silence op pad (voornamelijk in Noord-Frankrijk) om muziek te maken en mensen te ontmoeten.\nEen beetje beïnvloed door bands als Explosions in the Sky of ASIWYFA, speelt de band een brutale en dampige post-math rock. Bedreven in het ontbreken van teksten, zware distortion en vertraagde galm, mengen ze graag invloeden zonder al te veel vragen te stellen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2bd4a0f4-94e9-3d4a-9c5e-0b66954ddc39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db2f1d08-2480-3d30-90fc-d4882a6ed2a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed372df1-a54a-37f9-8aca-a936e4e58dab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee90fe54-b9d9-3c73-86d1-adc4134010ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f207d1ae-c0b2-3607-bdc1-5413f50af041",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fd1f34b-2757-3661-ba82-a66558233bee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de14459b-123e-3ae4-ace3-f7a0f67965b4",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "110 rue du Camp de Droite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5d86a880-6bf7-3d03-a60c-bc360103022b",
        "schema:elevation": "59.01",
        "schema:latitude": "50.730207",
        "schema:longitude": "1.601607",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2019-10-09",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.771Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/39691d45-c586-324d-9351-9af5a80b3f32",
      "@type": [
        "Period"
      ],
      "endDate": "2019-11-30",
      "startDate": "2019-11-30"
    }
  ]
}