{
  "@id": "https://data.datatourisme.fr/33/78a4a0e0-d2f4-335c-acea-c4366ccd7c95",
  "dc:identifier": "HLOMID031V50KQZZ",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Kommen Sie und suchen Sie Komfort , Ruhe und Entspannung in der Domaine de Montcausson! Dieses schöne Anwesen, durch das ein Bach fließt und das von einem denkmalgeschützten Park mit hundertjährigen Bäumen umgeben ist, wird Ihr idealer Aufenthaltsort sein. Es ist nur 7 km von der Kunststadt Revel und dem See von Saint-Ferréol entfernt."
    ],
    "en": [
      "Come and find comfort, calm and relaxation at the Domaine de Montcausson ! This beautiful property, crossed by a brook and surrounded by a classified park with hundred-year-old trees will be your ideal place to stay, 7km from the art city of Revel and the lake of Saint-Ferréol."
    ],
    "it": [
      "Venite a trovare comfort, calma e relax al Domaine de Montcausson! Questa splendida proprietà, attraversata da un ruscello e circondata da un parco protetto con alberi secolari, sarà il vostro luogo di soggiorno ideale, a 7 km dalla città d'arte di Revel e dal lago di Saint-Ferréol."
    ],
    "fr": [
      "Venez chercher le confort , le calme et la détente au Domaine de Montcausson ! Cette belle propriété, traversée par un ruisseau et entourée d'un parc classé aux arbres centenaires sera votre lieu de séjour idéal, à 7km de la ville d'art de Revel et du lac de Saint-Ferréol."
    ],
    "es": [
      "Venga a encontrar la comodidad, la calma y la relajación en el Domaine de Montcausson Esta hermosa propiedad, atravesada por un arroyo y rodeada por un parque catalogado con árboles centenarios, será su lugar ideal para alojarse, a 7 km de la ciudad artística de Revel y del lago de Saint-Ferréol."
    ],
    "nl": [
      "Kom comfort, rust en ontspanning vinden op Domaine de Montcausson! Deze prachtige woning, doorkruist door een beek en omgeven door een geklasseerd park met eeuwenoude bomen zal uw ideale verblijfplaats zijn, op 7 km van de kunststad Revel en het meer van Saint-Ferréol."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HÔTES DE MONTCAUSSON"
    ]
  },
  "allowedPersons": 12,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3f3593e7-b0d9-3158-9b92-0a36f3bcc396",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedemontcausson.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7d266a43-47e2-341f-bb59-79f62f992f89",
      "dc:description": {
        "de": [
          "Gästehaus 5 Ähren mit 5 Zimmern, auf der Strecke des Canal du Midi, 7 km von Revel-Lac-Saint-Ferréol entfernt. Gemeinsamer Swimmingpool. Billard. Veranstaltungsraum für 250 Personen. 2 Etappenunterkünfte für bis zu 24 Personen auf dem Gelände. Haustiere sind nicht erlaubt. Nicht eingezäuntes Grundstück. Internet WIFI. Suchen Sie Komfort , Ruhe und Entspannung in der Domaine de Montcausson! Dieses schöne Anwesen, durch das ein Bach fließt und das von einem denkmalgeschützten Park mit hundertjährigen Bäumen umgeben ist, wird Ihr idealer Aufenthaltsort sein, nur 7 km von der Kunststadt Revel und dem See von Saint-Ferréol entfernt. Hier sind sowohl Geschäftsleute als auch Urlauber herzlich willkommen und können in der warmen Jahreszeit den beheizten Gemeinschaftspool nutzen. Die Domaine bietet außerdem die Vermietung eines 250m² großen Empfangsraums, der auch in einen Seminarraum umgewandelt werden kann. Zwei Gîtes vervollständigen das Angebot an Unterkünften vor Ort. Zugang für Menschen mit Behinderungen (Parkplatz und Einrichtungen). Das Herrenhaus aus dem 18. Jahrhundert umfasst 5 Gästezimmer mit einer raffinierten und persönlichen Dekoration. Allen Zimmern gemeinsam ist der Blick auf den Park, ein Fernseher, ein WLAN-Internetzugang, ein eigenes Badezimmer mit italienischer Dusche und ein separates WC. Dasjenige im Erdgeschoss ist eine Familiensuite, die für alle zugänglich ist und ebenfalls eine Badewanne bietet. Im Eingangsbereich befinden sich ein Billardtisch und eine Arcade-Konsole mit Tausenden von Videospielen. Das Esszimmer und das Wohnzimmer werden mit Ihren Gästen geteilt. Selbstverständlich werden keine Veranstaltungen (Hochzeiten, Seminare) zur gleichen Zeit wie Ihre Buchung organisiert. Das Zimmer ist für Sie reserviert und Ihr Aufenthalt wird durch keinerlei Störungen beeinträchtigt. Die Eigentümer verpflichten sich, ihr Gästehaus und ihre beiden Etappenunterkünfte am Vortag und am Tag nach einem Hochzeits- oder Seminarwochenende zu schließen. TELETRAVAIL: Schreibtisch, Sessel, Steckdose in der Nähe für den Anschluss eines Laptops (Verlängerungskabel und Mehrfachsteckdose auf Anfrage), Breitband-Internetanschluss (WLAN), 4G-Telefonanschluss (Betreiber: Free pro)."
        ],
        "en": [
          "Guest house 5 épis with 5 rooms, on the route of the Canal du Midi, 7km from Revel-Lac-Saint-Ferréol. Common swimming pool. Billiards. Reception room for 250 people. 2 gîtes for up to 24 people on the grounds. Animals not allowed. Unfenced land. WIFI Internet. Come and find comfort, calm and relaxation at the Domaine de Montcausson! This beautiful property, crossed by a stream and surrounded by a classified park with hundred-year-old trees will be your ideal place to stay, 7km from the art city of Revel and the lake of Saint-Ferréol. Here, professionals or holidaymakers will be welcome and will be able to take advantage of the common heated swimming pool, in the good season. The Domaine also offers the rental of a 250m² reception room that can also be transformed into a seminar room. Two cottages complete the offer of accommodation on site. Accessibility for disabled persons (parking and equipment). The XVIIIth century residence includes 5 guest rooms with a refined and personalized decoration. All of them have in common the view on the park, the availability of a TV and a wifi internet access, a private bathroom with Italian shower and a separate toilet. The one on the first floor is a family suite accessible to all and also offers a bathtub. The entrance hall has a pool table and an Arcade console with thousands of video games. The dining room and living room will be shared with your guests. Of course, no events (weddings, seminars) will be organized at the same time as your reservation. The room will be dedicated to you, and no nuisance will disturb your stay. The owners commit themselves to close their guest house as well as their 2 gîtes d'étape, the day before and the day after a wedding or seminar weekend. TELETRAVAIL : a desk and an armchair are at your disposal, as well as an electric plug for a laptop (extension cord and multi plug on request), high speed internet connection (wifi), 4G telephone coverage (operator : Free pro)."
        ],
        "it": [
          "Pensione 5 épis con 5 camere, sul percorso del Canal du Midi, a 7 km da Revel-Lac-Saint-Ferréol. Piscina in comune. Biliardo. Sala ricevimenti per 250 persone. 2 gîtes di sosta per un massimo di 24 persone nel parco. Non sono ammessi animali. Terreno non recintato. Internet WIFI. Venite a trovare comfort, calma e relax al Domaine de Montcausson! Questa splendida proprietà, attraversata da un ruscello e circondata da un parco protetto con alberi secolari, sarà il vostro luogo di soggiorno ideale, a 7 km dalla città d'arte di Revel e dal lago di Saint-Ferréol. Qui professionisti e vacanzieri sono i benvenuti e possono godere della piscina riscaldata in comune nei mesi estivi. Il Domaine offre anche l'affitto di una sala ricevimenti di 250 m² che può essere trasformata in una sala per seminari. Due gîtes completano l'offerta di alloggi in loco. Accessibilità per i disabili (parcheggio e attrezzature). La residenza del XVIII secolo dispone di 5 camere per gli ospiti con decorazioni raffinate e personalizzate. Tutte hanno in comune la vista sul parco, la TV e la connessione internet wifi, un bagno privato con doccia italiana e una toilette separata. La camera al piano terra è una suite familiare accessibile a tutti e dispone anche di un bagno. La sala d'ingresso dispone di un tavolo da biliardo e di una console Arcade con migliaia di videogiochi. La sala da pranzo e il soggiorno saranno condivisi con i vostri ospiti. Naturalmente, non saranno organizzati eventi (matrimoni, seminari) in concomitanza con la vostra prenotazione. La camera sarà dedicata a voi e nessun disturbo disturberà il vostro soggiorno. I proprietari si impegnano a chiudere la loro guest house e le loro 2 gîtes d'étape, il giorno prima e il giorno dopo un matrimonio o un weekend di seminario. TELETRAVAIL: dotazione di una scrivania, una poltrona, vicinanza di una presa elettrica per il collegamento di un computer portatile (prolunga e multipresa su richiesta), connessione Internet ad alta velocità (wifi), copertura telefonica 4G (operatore: Free pro)."
        ],
        "fr": [
          "Maison d'hôtes 5 épis avec 5 chambres, sur le parcours du Canal du Midi, à 7km de Revel-Lac-Saint-Ferréol. Piscine commune. Billard. Salle de réception pour 250 personnes. 2 gîtes d'étape pouvant accueillir jusqu'à 24 personnes sur le terrain. Animaux non admis. Terrain non clos. Internet WIFI. Venez chercher le confort , le calme et la détente au Domaine de Montcausson ! Cette belle propriété, traversée par un ruisseau et entourée d'un parc classé aux arbres centenaires sera votre lieu de séjour idéal, à 7km de la ville d'art de Revel et du lac de Saint-Ferréol. Ici, professionnels ou vacanciers seront les bienvenus et pourront profiter de la piscine commune chauffée, à la belle saison. Le Domaine propose en outre la location d'une salle de réception de 250m² pouvant également être transformée en salle de séminaire. Deux gîtes complètent l'offre d'hébergements sur place. Accessibilité pour les personnes en situation de handicap (parking et équipements). La demeure XVIIIème comprend 5 chambres d'hôtes à la décoration raffinée et personnalisée. Toutes ont en commun la vue sur le parc, la mise à disposition d'une TV et d'un accès Internet wifi, d'une salle d'eau privative avec douche à l'italienne et d'un WC indépendant. Celle du rez-de-chaussée est une suite familiale accessible à tous et propose également une baignoire. L'entrée accueille un billard et une console Arcade pourvue de milliers de jeux vidéo. Salle à manger et salon seront partagés avec vos hôtes. Bien évidemment aucun évènement (mariages, séminaires) ne sera organisé en même temps que votre réservation. La chambre vous sera dédiée, et aucune nuisance ne viendra perturbée votre séjour. Les propriétaires s'engagent à fermer, leur maison d'hôtes ainsi que leurs 2 gîtes d'étape, la veille et le lendemain, d'un weekend de mariage ou de séminaire. TELETRAVAIL : mise à disposition d'un bureau, d'un fauteuil, proximité d'une prise électrique pour le branchement d'un ordinateur portable (rallonge et multiprise sur demande), connexion Internet haut-débit (wifi), couverture téléphonique 4G (opérateur : Free pro)."
        ],
        "nl": [
          "Gasthuis met 5 kamers, op de route van het Canal du Midi, op 7 km van Revel-Lac-Saint-Ferréol. Gedeeld zwembad. Biljart. Receptiezaal voor 250 personen. 2 gîtes voor maximaal 24 personen op het terrein. Dieren zijn niet toegestaan. Open land. WIFI Internet. Kom comfort, rust en ontspanning vinden op Domaine de Montcausson! Deze prachtige woning, doorkruist door een beek en omgeven door een geklasseerd park met eeuwenoude bomen, zal uw ideale verblijfplaats zijn, op 7 km van de kunststad Revel en het meer van Saint-Ferréol. Zowel professionals als vakantiegangers zijn hier welkom en kunnen in de zomermaanden genieten van het gemeenschappelijke verwarmde zwembad. Het Domaine biedt ook de verhuur van een receptiezaal van 250 m² die ook kan worden omgevormd tot een seminarieruimte. Twee gîtes completeren het aanbod op de camping. Toegankelijkheid voor gehandicapten (parkeergelegenheid en uitrusting). De woning uit de 18e eeuw heeft 5 gastenkamers met een verfijnde en persoonlijke inrichting. Ze hebben allemaal een uitzicht op het park, een tv en wifi internetverbinding, een eigen doucheruimte met Italiaanse douche en een apart toilet. De kamer op de begane grond is een gezinssuite die voor iedereen toegankelijk is en ook een bad heeft. De hal heeft een biljarttafel en een Arcade-console met duizenden videospelletjes. De eetkamer en woonkamer worden gedeeld met uw gasten. Uiteraard worden er geen evenementen (bruiloften, seminars) tegelijk met uw reservering georganiseerd. De kamer wordt aan u toegewijd en geen overlast zal uw verblijf verstoren. De eigenaars verbinden zich ertoe hun gastenverblijf en hun 2 gîtes d'étape te sluiten, de dag vóór en de dag na een trouw- of seminarieweekend. TELETRAVAIL: voorziening van een bureau, een fauteuil, nabijheid van een stopcontact voor de aansluiting van een laptop (verlengsnoer en multistekkerdoos op aanvraag), snelle internetverbinding (wifi), 4G-telefoondekking (operator: Free pro)."
        ],
        "es": [
          "Casa de huéspedes de 5 épis con 5 habitaciones, en la ruta del Canal du Midi, a 7 km de Revel-Lac-Saint-Ferréol. Piscina compartida. Billar. Sala de recepciones para 250 personas. 2 casas rurales con capacidad para 24 personas en el recinto. No se admiten animales. Terreno no cerrado. Internet WIFI. Venga a encontrar la comodidad, la calma y la relajación en el Domaine de Montcausson Esta hermosa propiedad, atravesada por un arroyo y rodeada por un parque catalogado con árboles centenarios, será su lugar ideal para alojarse, a 7 km de la ciudad artística de Revel y del lago de Saint-Ferréol. Aquí, los profesionales o los veraneantes son bienvenidos y pueden aprovechar la piscina comunitaria climatizada en los meses de verano. El Domaine también ofrece el alquiler de una sala de recepción de 250 m² que también puede transformarse en una sala de seminarios. Dos casas rurales completan la oferta de alojamiento en el lugar. Accesibilidad para personas discapacitadas (aparcamiento y equipamiento). La residencia del siglo XVIII dispone de 5 habitaciones con una decoración refinada y personalizada. Todas ellas tienen en común una vista sobre el parque, una televisión y un acceso a Internet por wifi, un cuarto de baño privado con ducha italiana y un aseo separado. La habitación de la planta baja es una suite familiar accesible para todos y también tiene un baño. El vestíbulo cuenta con una mesa de billar y una consola Arcade con miles de videojuegos. El comedor y la sala de estar serán compartidos con sus invitados. Por supuesto, no se organizarán eventos (bodas, seminarios) al mismo tiempo que su reserva. La habitación estará dedicada a usted, y ninguna molestia perturbará su estancia. Los propietarios se comprometen a cerrar su casa de huéspedes y sus 2 gîtes d'étape, la víspera y el día después de un fin de semana de bodas o seminarios. TELETRAVAIL: puesta a disposición de un escritorio, un sillón, proximidad de una toma de corriente para la conexión de un ordenador portátil (alargador y multienchufe a petición), conexión a Internet de alta velocidad (wifi), cobertura telefónica 4G (operador: Free pro)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48b94599-c1f7-3087-bd51-e634f4e49c47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55235bd6-beaa-3648-a401-328f9201d49b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/641b6abf-75a0-36dc-ac67-d33887eab9b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66798084-d6c3-3eba-9357-10bd95c789d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/863805f5-05f9-340f-a9b2-2ee3bd44e118",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5c41f63-24bf-3fa7-af5e-5a641b2de5f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a877e80b-c135-3c33-a5d3-b7decdad87ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e97908c9-2266-33f8-89c2-1eeb20e6ec4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f11e3600-5b4d-3286-a236-72bb6c3fde66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f95ddd0c-f7e6-3fb7-82fb-b04d6d5640fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kommen Sie und suchen Sie Komfort , Ruhe und Entspannung in der Domaine de Montcausson! Dieses schöne Anwesen, durch das ein Bach fließt und das von einem denkmalgeschützten Park mit hundertjährigen Bäumen umgeben ist, wird Ihr idealer Aufenthaltsort sein. Es ist nur 7 km von der Kunststadt Revel und dem See von Saint-Ferréol entfernt."
        ],
        "en": [
          "Come and find comfort, calm and relaxation at the Domaine de Montcausson ! This beautiful property, crossed by a brook and surrounded by a classified park with hundred-year-old trees will be your ideal place to stay, 7km from the art city of Revel and the lake of Saint-Ferréol."
        ],
        "it": [
          "Venite a trovare comfort, calma e relax al Domaine de Montcausson! Questa splendida proprietà, attraversata da un ruscello e circondata da un parco protetto con alberi secolari, sarà il vostro luogo di soggiorno ideale, a 7 km dalla città d'arte di Revel e dal lago di Saint-Ferréol."
        ],
        "fr": [
          "Venez chercher le confort , le calme et la détente au Domaine de Montcausson ! Cette belle propriété, traversée par un ruisseau et entourée d'un parc classé aux arbres centenaires sera votre lieu de séjour idéal, à 7km de la ville d'art de Revel et du lac de Saint-Ferréol."
        ],
        "es": [
          "Venga a encontrar la comodidad, la calma y la relajación en el Domaine de Montcausson Esta hermosa propiedad, atravesada por un arroyo y rodeada por un parque catalogado con árboles centenarios, será su lugar ideal para alojarse, a 7 km de la ciudad artística de Revel y del lago de Saint-Ferréol."
        ],
        "nl": [
          "Kom comfort, rust en ontspanning vinden op Domaine de Montcausson! Deze prachtige woning, doorkruist door een beek en omgeven door een geklasseerd park met eeuwenoude bomen zal uw ideale verblijfplaats zijn, op 7 km van de kunststad Revel en het meer van Saint-Ferréol."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/24a8898b-1dae-391e-95b0-4cea39461d87",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7f9c04ac-4198-35ea-9d77-52cc6831b446",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_5epis",
        "schema:ratingValue": "5.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "5 Ähren/Luxus"
          ],
          "pt": [
            "5 espigas / Luxo"
          ],
          "en": [
            "5 Ears of corn / Luxury level"
          ],
          "it": [
            "5 spighe / Lusso"
          ],
          "fr": [
            "5 épis / Luxury"
          ],
          "es": [
            "5 espigas/Luxury"
          ],
          "nl": [
            "5 aren / Luxury"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ab91f71-b6ca-3ca4-a4f5-177285fff4e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/125749df-7979-3fcf-81d9-994e42efd683",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/481a78fb-3844-3346-afe6-3e3442be79b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56d5c14e-f908-3025-86fc-d936befe5279",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63ff5f17-c9d5-3a44-a7ea-f38124660a22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ea68f1e-ca12-3454-af87-c6a889093a97",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa03a6ca-d273-3b76-b246-b690eadc0bb7",
          "schema:addressLocality": "Revel",
          "schema:postalCode": "31250",
          "schema:streetAddress": [
            "Domaine de Montcausson"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31451",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Revel"
              ],
              "pt": [
                "Revel"
              ],
              "en": [
                "Revel"
              ],
              "it": [
                "Revel"
              ],
              "fr": [
                "Revel"
              ],
              "nl": [
                "Revel"
              ],
              "es": [
                "Revel"
              ]
            },
            "insee": "31451",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f0fa6213-cc86-3fc9-883c-2f1e19d6c064",
        "schema:latitude": "43.4255541",
        "schema:longitude": "1.9579225",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8c42983e-17ef-3f6c-99f0-4bf9214fc43c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0e1de92d-ac74-3621-9dd2-268d98632d0d",
          "schema:maxPrice": [
            "175"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fc489b5-a5ee-3e26-9c92-c617fd851091",
          "schema:maxPrice": [
            "230"
          ],
          "schema:minPrice": [
            "197"
          ],
          "schema:price": "197",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48dee43f-4e15-3b3b-a4d6-a40a5afbe066",
          "schema:maxPrice": [
            "1610"
          ],
          "schema:minPrice": [
            "980"
          ],
          "schema:price": "980",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60a44b41-8ae6-37c4-aee3-451af692da72",
          "schema:maxPrice": [
            "230"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b366681e-b658-34c5-9dd1-d9bc4e7902bb",
          "schema:maxPrice": [
            "175"
          ],
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df6376b9-1a01-3303-bfea-914ce1d429ff",
          "schema:maxPrice": [
            "230"
          ],
          "schema:minPrice": [
            "197"
          ],
          "schema:price": "197",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}