{
  "@id": "https://data.datatourisme.fr/38/788ff14c-157f-3990-8116-06460e9755c4",
  "dc:identifier": "FMABRE029V53MTGM",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "CulturalSite",
    "EntertainmentAndEvent",
    "Exhibition",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Salon des arts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/030d89fd-a272-3340-96b2-875111796f25",
      "schema:email": [
        "salondesartsclohars@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/63fe86b5-3627-39fa-86b0-ff5c0bf9e623",
      "dc:description": {
        "de": [
          "Der Salon des arts de Clohars-Fouesnant setzt für seine Ausgabe 2023 fort\nDen Vorschlag, einen einzigen Kunstbereich in den Vordergrund zu stellen.\nNach der Fotografie im Jahr 2022 kehrt der Salon in diesem Jahr zur Malerei zurück.\nDiese Formel auf zwei Ebenen (Gast außerhalb des Wettbewerbs und ausstellende Künstler\nim Wettbewerbsbereich) scheint den Teilnehmern zu gefallen, ebenso wie den Besuchern, die sich an der\nmit Interesse an dem Spiel, den Publikumspreis zu bestimmen.\n\nDer erste Teil des Salons dreht sich also um einen\ngastkünstler, dessen Teilnahme außerhalb des\nwettbewerb ist. Er kann bis zu 15 Werke ausstellen und wird während der gesamten Dauer der Ausstellung geehrt\nveranstaltung vertreten sein. Er ist auch der Vorsitzende der Jury des Salons.\nDer eingeladene Künstler hat das Privileg, das Thema der Veranstaltung vorzuschlagen\nthema der Veranstaltung vorzuschlagen. Dieses Thema\nentwickelt den zweiten Teil des Salons, da es von den Amateur- und Freizeitkünstlern übernommen wird\ndas Thema wird von den Amateuren und professionellen Künstlern aufgegriffen, die neben dem eingeladenen Künstler auf der Messe in Clohars-Fouesnant ausstellen werden.\n\nDie Ausgabe 2023 freut sich, GWEN LE GRAND als Gastkünstlerin begrüßen zu dürfen.\nSie ist Absolventin der Ecole des Beaux Arts in Quimper und lebt heute in der Region Pays Bigouden,\nGwen Le Grand bewegt sich in einem sehr originellen und in jeder Hinsicht naturnahen künstlerischen Universum\nim wahrsten Sinne des Wortes, denn sie malt auf Holz mit Acrylfarben, die mit Sand vermischt sind. Land, Meer, Boote,\nsie malt auf Holz mit Acrylfarben und Sand. Land, Meer, Boote, Leuchttürme, Häuser und Figuren sind durch das Spiel mit Licht und Schatten wie bei Glasmalereien miteinander verbunden. Seine Perspektiven gehen über den Rahmen der Gemälde hinaus und setzen sich außerhalb der Glasfenster fort. Ihre Perspektiven gehen über den Rahmen der Gemälde hinaus und setzen sich außerhalb der Werke fort, was viel Raum für die Vorstellungskraft lässt. Das Thema, das sie den Künstlern vorschlägt - Werke, die viel Raum für Fantasie lassen.\n Das Thema, das sie interessierten Künstlern vorschlägt, um in Clohars-Fouesnant auszustellen: MASCHINEN IN IHREM UMFELD"
        ],
        "en": [
          "The Clohars-Fouesnant Art Show continues for its 2023 edition\nThe proposal which puts forward only one artistic field.\nAfter photography in 2022, the show returns this year to painting.\nThis formula on two levels (guest outside the competition and exhibiting artists in the competition section) seems to suit\nin the competition section) seems to suit the participants, as well as the visitors who are interested in\nwith interest to the game of designating the prize of the public.\n\nThe first part of the exhibition is based on a guest artist whose participation is not\nartist whose participation is out of competition\ncompetition. He will be able to exhibit up to 15 works and he will be honored during the whole duration of the\nmanifestation. He will also be the president of the jury of the Salon.\nThe invited artist has the privilege to propose the\nthe theme of the event. This theme\nwill develop the second part of the Salon, as it will be adopted by the amateur and professional artists\nthis theme will develop the second part of the exhibition, as it will be adopted by the amateur and professional artists who will exhibit at the Salon de Clohars-Fouesnant, alongside the guest artist.\n\nThe 2023 edition is pleased to welcome as a guest artist GWEN LE GRAND.\nShe graduated from the School of Fine Arts in Quimper and now lives in the Bigouden region,\nGwen Le Grand gravitates in a very original artistic universe and close to the nature in all\nbecause she paints on wood with acrylic mixed with sand. Land, sea, boats,\nin all senses of the term, because she paints on wood with acrylic mixed with sand. Land, sea, boats, lighthouses, houses and characters are connected by shadows and lights in the manner of stained glass. His perspectives go beyond the frame of the paintings and continue outside the stained glass windows. Her perspectives go beyond the framework of the paintings and continue outside the works, leaving a great deal of room for the imagination. The theme she proposes to the artists is one that leaves a lot of room for the imagination.\n The theme she proposes to artists interested in exhibiting in Clohars-Fouesnant: MACHINES IN THEIR ENVIRONMENT"
        ],
        "it": [
          "L'edizione 2023 della Fiera delle Arti di Clohars-Fouesnant continuerà a concentrarsi su un unico settore artistico\nLa proposta che avanza un unico settore artistico.\nDopo la fotografia nel 2022, la fiera torna quest'anno alla pittura.\nQuesta formula su due livelli (ospiti fuori dal concorso e artisti espositori\nnella sezione del concorso) sembra essere adatta ai partecipanti, così come ai visitatori interessati a\ncon interesse al gioco della scelta del premio del pubblico.\n\nLa prima parte della mostra si basa quindi su un artista ospite la cui partecipazione non fa parte del concorso\nartista ospite la cui partecipazione non fa parte del concorso\nconcorso. Potrà esporre fino a 15 opere e sarà premiato per tutta la durata dell'evento\ndell'evento. Sarà inoltre il presidente della giuria della mostra.\nL'artista ospite ha il privilegio di proporre il tema dell'evento\ntema dell'evento. Questo tema\nsvilupperà la seconda parte del Salone, in quanto sarà adottato dagli artisti dilettanti e professionisti\nquesto tema svilupperà la seconda parte della mostra, poiché sarà adottato dagli artisti dilettanti e professionisti che esporranno alla mostra di Clohars-Fouesnant, accanto all'artista ospite.\n\nL'edizione 2023 è lieta di accogliere GWEN LE GRAND come artista ospite.\nDiplomata alla Scuola di Belle Arti di Quimper, vive attualmente nella regione di Bigouden,\nGwen Le Grand gravita in un universo artistico molto originale, vicino alla natura in tutti i sensi del termine, come la sua opera\nin tutti i sensi, mentre dipinge su legno con acrilico misto a sabbia. Terra, mare, barche,\nin tutti i sensi, perché dipinge su legno con acrilico misto a sabbia. Terra, mare, barche, fari, case e persone sono collegati da luci e ombre alla maniera delle vetrate. Le sue prospettive vanno oltre la cornice dei dipinti e proseguono al di fuori delle vetrate. Le sue prospettive vanno oltre la cornice dei dipinti e continuano al di fuori delle opere, lasciando ampio spazio all'immaginazione. Il tema che propone agli artisti è un tema che lascia molto all'immaginazione.\n Il tema che propone agli artisti interessati a esporre a Clohars-Fouesnant: LE MACCHINE NEL LORO AMBIENTE"
        ],
        "fr": [
          "Le Salon des arts de Clohars-Fouesnant poursuit pour son édition 2023 \nLa proposition qui met en avant un seul domaine artistique. \nAprès la photographie en 2022, le salon revient cette année à la peinture . \nCette formule sur deux niveaux (invité hors concours et artistes exposants\ndans la section concours) semble convenir aux participants, ainsi qu’aux visiteurs qui se prêtent\navec intérêt au jeu de désigner le prix du public.\n\nLe premier volet du Salon s’articule donc autour d’un\nartiste invité dont la participation est hors\nconcours. Il pourra exposer jusqu’à 15 oeuvres et il sera à l‘honneur sur toute la durée de la\nmanif estation. Il sera également le président du jury du Salon.\nL’artiste invité a le privilège de proposer la\nthématique de la manifestation. Cette thématique\ndéveloppera le deuxième volet du Salon, car elle sera adoptée par les artistes amateurs et\nprofessionnels qui exposeront au Salon de Clohars-Fouesnant, aux côtés de l’artiste invité.\n\nL’édition 2023 a le plaisir d’accueillir comme artiste invitée GWEN LE GRAND.\nIssue de l’Ecole des Beaux Arts de Quimper et installée aujourd’hui dans le Pays Bigouden,\nGwen Le Grand gravite dans un univers artistique très original et proche de la nature dans tous\nles sens du terme, car elle peint sur bois à l’acrylique mélangée de sable. Terre, mer, barques,\nles sens du terme, car elle peint sur bois à l’acrylique mélangée de sable. Terre, mer, barques, phares, maisons et personnages sont reliés par de jeu phares, maisons et personnages sont reliés par de jeux d’ombres et de lumières à la manière x d’ombres et de lumières à la manière des vitraux. Ses perspectives dépassent le cadre des tableaux et se poursuivent en dehors des des vitraux. Ses perspectives dépassent le cadre des tableaux et se poursuivent en dehors des œuvres laissant une grande place à l’imagination. Le thème qu’elle propose aux artistes œuvres laissant une grande place à l’imagination.\n Le thème qu’elle propose aux artistes intéressés d’exposer à Clohars-Fouesnant  : LES MACHINES DANS LEUR ENVIRONNEMENT"
        ],
        "es": [
          "La edición de 2023 de la Feria de las Artes de Clohars-Fouesnant seguirá centrándose en un único ámbito artístico\nLa propuesta que plantea un único campo artístico.\nTras la fotografía en 2022, el salón vuelve este año a la pintura.\nEsta fórmula a dos niveles (invitados fuera de concurso y artistas expositores\nen la sección a concurso) parece convenir a los participantes, así como a los visitantes interesados\ncon interés en el juego de la elección del premio del público.\n\nPor lo tanto, la primera parte de la exposición se basa en un artista invitado cuya participación no es\nartista cuya participación no forma parte del concurso\nconcurso. Podrá exponer hasta 15 obras y será homenajeado durante la duración\ndel certamen. También será el presidente del jurado de la exposición.\nEl artista invitado tiene el privilegio de proponer el\ntema del evento. Este tema\ndesarrollará la segunda parte del Salón, ya que será adoptado por los artistas aficionados y profesionales\neste tema desarrollará la segunda parte del Salón, ya que será adoptado por los artistas aficionados y profesionales que expondrán en el Salón Clohars-Fouesnant, junto al artista invitado.\n\nLa edición de 2023 se complace en dar la bienvenida a GWEN LE GRAND como artista invitada.\nLicenciada por la Escuela de Bellas Artes de Quimper, reside actualmente en la región de Bigouden,\nGwen Le Grand gravita en un universo artístico muy original, cercano a la naturaleza en todos los sentidos de la\nen todos los sentidos, ya que pinta sobre madera con acrílico mezclado con arena. Tierra, mar, barcos,\nen todos los sentidos de la palabra, porque pinta sobre madera con acrílico mezclado con arena. Tierra, mar, barcos, faros, casas y personas están conectados por luces y sombras a la manera de las vidrieras. Sus perspectivas van más allá del marco de los cuadros y continúan fuera de las vidrieras. Sus perspectivas van más allá del marco de los cuadros y continúan fuera de las obras, dejando mucho espacio a la imaginación. El tema que propone a los artistas deja mucho a la imaginación.\n El tema que propone a los artistas interesados en exponer en Clohars-Fouesnant: LAS MÁQUINAS EN SU ENTORNO"
        ],
        "nl": [
          "De editie 2023 van de kunstbeurs Clohars-Fouesnant blijft gericht op één artistiek domein\nHet voorstel dat één artistiek gebied naar voren schuift.\nNa de fotografie in 2022 keert de beurs dit jaar terug naar de schilderkunst.\nDeze formule op twee niveaus (gasten buiten de wedstrijd en exposerende kunstenaars\nin het wedstrijdgedeelte) lijkt zowel de deelnemers als de bezoekers die geïnteresseerd zijn in\nmet belangstelling voor het spel van het kiezen van de publieksprijs.\n\nHet eerste deel van de tentoonstelling is dus gebaseerd op een gastkunstenaar wiens deelname niet\nkunstenaar wiens deelname geen deel uitmaakt van de wedstrijd\nwedstrijd. Hij of zij zal maximaal 15 werken kunnen tentoonstellen en zal gedurende het gehele\nvan het evenement. Hij is tevens voorzitter van de jury van de tentoonstelling.\nDe gastkunstenaar heeft het voorrecht om het\nthema van het evenement voor te stellen. Dit thema\nzal het tweede deel van het Salon ontwikkelen, aangezien het zal worden aangenomen door de amateur- en professionele kunstenaars\ndit thema zal het tweede deel van het Salon ontwikkelen, aangezien het zal worden aangenomen door de amateur- en professionele kunstenaars die zullen exposeren op de tentoonstelling Clohars-Fouesnant, naast de gastkunstenaar.\n\nDe editie 2023 heeft het genoegen GWEN LE GRAND als gastkunstenaar te verwelkomen.\nZij is afgestudeerd aan de Hogeschool voor Schone Kunsten van Quimper en woont nu in de regio Bigouden,\nGwen Le Grand beweegt zich in een zeer origineel artistiek universum, dicht bij de natuur in elke zin van het woord\nin elke zin van het woord, als ze schildert op hout met acryl gemengd met zand. Land, zee, boten,\nin alle betekenissen van het woord, want ze schildert op hout met acryl gemengd met zand. Land, zee, boten, vuurtorens, huizen en mensen worden verbonden door licht en schaduw op de manier van glas in lood. Zijn perspectieven gaan voorbij het kader van de schilderijen en gaan verder buiten de gebrandschilderde ramen. Haar perspectieven gaan verder dan het kader van de schilderijen en gaan verder buiten de werken, zodat er veel ruimte overblijft voor de verbeelding. Het thema dat zij de kunstenaars voorstelt, laat veel aan de verbeelding over.\n Het thema dat zij voorstelt aan kunstenaars die geïnteresseerd zijn om in Clohars-Fouesnant te exposeren: MACHINES IN HUN OMGEVING"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/111412a5-e3e4-31cd-98e3-9dbbb9cea317",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29631ab0-e4c9-3d37-be6c-9ab617967b2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/400df685-f248-3b1a-bf9f-cf5d90fec840",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7be11bfb-7f9c-37f6-83af-dc608b938667",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b2e67e-b4ae-3a82-80bc-b259ac0d4439",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a9af4a23-904c-38fa-8ffc-e68ded3a0927",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/949ad2cf-c086-3e30-bcd7-f59fbdb05b55",
          "schema:addressLocality": "Clohars-Fouesnant",
          "schema:postalCode": "29950",
          "schema:streetAddress": [
            "Espace socioculturel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29032",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Clohars-Fouesnant"
              ],
              "pt": [
                "Clohars-Fouesnant"
              ],
              "en": [
                "Clohars-Fouesnant"
              ],
              "it": [
                "Clohars-Fouesnant"
              ],
              "fr": [
                "Clohars-Fouesnant"
              ],
              "nl": [
                "Clohars-Fouesnant"
              ],
              "es": [
                "Clohars-Fouesnant"
              ]
            },
            "insee": "29032",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68c36953-fe9f-3226-87ea-08e953858772",
        "schema:latitude": "47.897364",
        "schema:longitude": "-4.067481",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.138Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5f25f1ef-07ec-3e60-9b2f-399095494538",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "endTime": "18:00:00",
      "startDate": "2023-07-15",
      "startTime": "14:00:00"
    }
  ]
}