{
  "@id": "https://data.datatourisme.fr/46/783ece7a-533b-30e6-9487-bc3913f43283",
  "dc:identifier": "0698c988-59d0-4508-82ef-696c2a84a681",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ruhiger Campingplatz mit Bäumen, in der Nähe des Blumendorfs Le Guerno..."
    ],
    "en": [
      "Quiet campsite with trees, close to the flowery village of Le Guerno..."
    ],
    "it": [
      "Un campeggio tranquillo e alberato, vicino al villaggio fiorito di Le Guerno..."
    ],
    "fr": [
      "Camping calme et arboré, à deux pas du village fleuri de Le Guerno..."
    ],
    "es": [
      "Un camping tranquilo con árboles, cerca del florido pueblo de Le Guerno..."
    ],
    "nl": [
      "Een rustige camping met bomen, vlakbij het bloemrijke dorp Le Guerno..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Camping municipal de Borg Nehué"
    ]
  },
  "allowedPersons": 57,
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/255ef9f2-e40a-334d-ad2d-2f7993653f2f",
      "schema:email": [
        "mairie.leguerno@wanadoo.fr"
      ],
      "schema:legalName": "CAMPING MUNICIPAL DE LE GUERNO",
      "schema:telephone": [
        "+33 2 97 42 94 76"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://leguerno.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/255ef9f2-e40a-334d-ad2d-2f7993653f2f",
      "schema:email": [
        "mairie.leguerno@wanadoo.fr"
      ],
      "schema:legalName": "CAMPING MUNICIPAL DE LE GUERNO",
      "schema:telephone": [
        "+33 2 97 42 94 76"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://leguerno.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/615eccfc-3441-3c25-9ee3-99cb0aafdcba",
      "schema:telephone": [
        "+33 2 97 42 94 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://leguerno.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4b518e34-dbfc-3e44-b255-24a33121c041",
      "dc:description": {
        "de": [
          "Das kleine Dorf, das 10 Minuten vom Meer entfernt liegt und als \"Village fleuri 2 fleurs\" (Blumendorf mit 2 Blumen) klassifiziert ist, verfügt über ein reiches architektonisches und landschaftliches Erbe und liegt in der Nähe des Tierparks Branféré und der Schule Nicolas Hulot. Zu entdecken gibt es: die Kirche der Templer, ihre Außenkanzel, ihren Pfefferturm und ihre Fresken, den Kalvarienberg, die Brunnen Ste Anne und Ste Marie, das Waschhaus, den Brotbackofen, den Wanderweg der Hospitaliers und den Interpretationsrundgang im Naturgebiet. Markt der Region dienstags im Sommer ab 17 Uhr. Wasserstelle und Entleerung von Wohnmobilen außerhalb des Campingplatzes. Geschäfte und Restaurants in der Nähe. Vermietung von Chalets das ganze Jahr über.",
          "Der Campingplatz Ruhiger Campingplatz mit Bäumen, nur wenige Schritte vom Zentrum des Dorfes Le Guerno entfernt. Diese kleine, als \"Village fleuri 3 fleurs\" klassifizierte Stadt besitzt ein reiches architektonisches und landschaftliches Erbe in der Nähe des Parc de Branféré und der Schule Nicolas Hulot.Unterkunft Wasserstelle und Entleerung des Wohnmobils außerhalb des Campingplatzes.Vermietung von Chalets das ganze Jahr über. Aktivitäten & Freizeit Zum Entdecken : Das Dorf Le Guerno wurde als Blumendorf mit 3 Blumen und als Gemeinde des ländlichen Erbes der Bretagne ausgezeichnet; die Templerkirche, ihre Außenkanzel, ihr Pfefferturm und ihre Fresken, der Kalvarienberg, die Brunnen Ste Anne und Ste Marie, das Waschhaus, der Brotbackofen; der Wanderweg \"Hospitaliers\" vor Ort und der Interpretationsweg im Naturgebiet \"Les Lots\".Im Sommer findet jeden Dienstag um 17 Uhr ein Regionalmarkt statt.Sehenswert: der Tier- und Botanikpark Branféré.Vermietung der Chalets ganzjährig.Vermietung der Campingplätze vom 1. April bis zum 30. September."
        ],
        "en": [
          "10 minutes from the sea, the small village classified as a \"Village fleuri 2 fleurs\" has a rich architectural and landscape heritage, near the Branféré animal park and the Nicolas Hulot school. To discover : the Templar church, its pulpit, its pepper tower and its frescoes, the calvary, the fountains Ste Anne and Ste Marie, the wash house, the bread oven, the Hospitaliers hiking circuit and the interpretation circuit in the natural area. Local market on Tuesdays in summer, from 5 pm. Water point and emptying of campers outside the campsite. Shops and restaurants nearby. Chalets for rent all year round.",
          "The campsite Quiet and wooded campsite, close to the center of the village of Le Guerno. This small city classified \"Village fleuri 3 fleurs\" has a rich architectural and landscape heritage near the Parc de Branféré and the Nicolas Hulot school. Activities & leisure activities To discover : Village of Le Guerno classified Village Fleuri 3 flowers, Commune of the Rural Heritage of Brittany, the church of the Templars, its external pulpit, its pepper tower and its frescoes, the calvary, the fountains Ste Anne and Ste Marie, the wash-house, the bread oven; circuit of excursion of the \"Hospitaliers\" on the spot and circuit of interpretation in the natural zone \"Les Lots\".Local market every Tuesday in summer at 5 p.m. To visit: the animal and botanical park of Branféré. Rental of cottages open all year. Rental of camping sites from April 1 to September 30."
        ],
        "it": [
          "A 10 minuti dal mare, il piccolo villaggio classificato come \"Village fleuri 2 fleurs\" ha un ricco patrimonio architettonico e paesaggistico, vicino al parco degli animali Branféré e alla scuola Nicolas Hulot. Da scoprire: la chiesa templare, il suo pulpito, la torre del pepe e i suoi affreschi, il calvario, le fontane di Sant'Anna e Santa Maria, il lavatoio, il forno per il pane, il sentiero escursionistico Hospitaliers e il sentiero di interpretazione dell'area naturale. Mercato locale il martedì d'estate, a partire dalle 17.00. Punto acqua e svuotamento camper all'esterno del campeggio. Negozi e ristoranti nelle vicinanze. Chalet in affitto tutto l'anno.",
          "Il campeggio Campeggio tranquillo e alberato, vicino al centro del paese di Le Guerno. Questa cittadina, classificata come \"Village fleuri 3 fleurs\", vanta un ricco patrimonio architettonico e paesaggistico, vicino al Parc de Branféré e alla scuola Nicolas Hulot.Sistemazione Punto acqua e scarico camper all'esterno del campeggio.Chalet in affitto tutto l'anno. Attività e tempo libero Da scoprire : Villaggio di Le Guerno classificato Village Fleuri 3 fleurs, Commune du Patrimoine Rural de Bretagne, la chiesa dei Templari, il suo pulpito, la sua torre del pepe e i suoi affreschi, il calvario, le fontane Ste Anne e Ste Marie, il lavatoio, il forno per il pane; circuito escursionistico degli \"Hospitaliers\" sul posto e circuito di interpretazione nell'area naturale \"Les Lots\".Mercato locale ogni martedì d'estate alle 17. Da visitare: il parco animale e botanico Branféré. Chalet in affitto aperti tutto l'anno."
        ],
        "fr": [
          "A 10 minutes de la mer, le petit village classé \"Village fleuri 2 fleurs\" possède un patrimoine architectural et paysagé riche, à proximité du parc animalier de Branféré et de l'école Nicolas Hulot. A découvrir : l'église des Templiers, sa chaire extérieure, sa tour poivrière et ses fresques, le calvaire, les fontaines Ste Anne et Ste Marie, le lavoir, le four à pain, le circuit de randonnée des Hospitaliers et le circuit d'interprétation dans la zone naturelle. Marché du terroir les mardis d'été, à partir de 17H. Point d'eau et vidange camping-cars à l'extérieur du camping. Commerces et restauration à proximité. Location de chalets toute l'année.",
          "Le camping Camping calme et arboré, à deux pas du centre du village de Le Guerno. Cette petite cité classée \"Village fleuri 3 fleurs\" possède un patrimoine architectural et paysager riche à proximité du Parc de Branféré et de l'école Nicolas Hulot.Hébergement Point d'eau et vidange camping-car à l'extérieur de l'enceinte du camping.Location de chalets toute l'année. Activités & loisirs A découvrir : Village de Le Guerno classé Village Fleuri 3 fleurs, Commune du Patrimoine Rural de Bretagne, l'église des Templiers, sa chaire extérieure, sa tour poivrière et ses fresques, le calvaire, les fontaines Ste Anne et Ste Marie, le lavoir, le four à pain; circuit de randonnée des \"Hospitaliers\" sur place et circuit d'interprétation dans la zone naturelle \"Les Lots\".Marché du terroir tous les mardis d'été à 17h.A visiter : le Parc animalier et botanique de Branféré.Location des chalets ouverte toute l'année.Location des emplacements camping du 1er avril au 30 septembre."
        ],
        "nl": [
          "Accommodatie Rustige en bosrijke camping, dicht bij het centrum van het dorp Le Guerno. Dit stadje, geklasseerd als \"Village fleuri 3 fleurs\", heeft een rijk architecturaal en landschappelijk erfgoed in de buurt van het Parc de Branféré en de Nicolas Hulot school.Accommodatie Waterpunt en camperafvoer buiten de camping.Chalets het hele jaar te huur. Activiteiten & vrije tijd Te ontdekken : Dorp van Le Guerno geclassificeerd Village Fleuri 3 bloemen, gemeente van het Landelijk Erfgoed van Bretagne, de kerk van de Tempeliers, de preekstoel, de pepertoren en de fresco's, de calvarieberg, de fonteinen van St. Anne en St. Maria, het washuis, de broodoven; wandelcircuit van \"Hospitaliers\" ter plaatse en interpretatiecircuit in het natuurgebied \"Les Lots\".Lokale markt elke dinsdag in de zomer om 17 uur. Te bezoeken: het dieren- en botanische park van Branféré. Chalets te huur het hele jaar geopend."
        ],
        "es": [
          "A 10 minutos del mar, el pequeño pueblo clasificado como \"Village fleuri 2 fleurs\" cuenta con un rico patrimonio arquitectónico y paisajístico, cerca del parque de animales de Branféré y de la escuela Nicolas Hulot. Para descubrir: la iglesia templaria, su púlpito, su torre de la pimienta y sus frescos, el calvario, las fuentes de Santa Ana y Santa María, el lavadero, el horno de pan, la ruta de senderismo de los Hospitaliers y la ruta de interpretación del espacio natural. Mercado local los martes en verano, a partir de las 17 horas. Punto de agua y descarga de autocaravanas fuera del camping. Tiendas y restaurantes cercanos. Alquiler de chalets durante todo el año.",
          "El camping Camping tranquilo y arbolado, cerca del centro del pueblo de Le Guerno. Este pequeño pueblo, clasificado como \"Village fleuri 3 fleurs\", cuenta con un rico patrimonio arquitectónico y paisajístico cerca del Parque de Branféré y de la escuela Nicolas Hulot.Alojamiento Punto de agua y descarga de autocaravanas fuera del camping.Chalets de alquiler todo el año. Actividades y ocio Para descubrir : Pueblo de Le Guerno clasificado Village Fleuri 3 fleurs, Commune du Patrimoine Rural de Bretagne, la iglesia de los Templarios, su púlpito, su torre de la pimienta y sus frescos, el calvario, las fuentes Ste Anne y Ste Marie, el lavadero, el horno de pan; circuito de senderismo de los \"Hospitaliers\" en el lugar y circuito de interpretación en el espacio natural \"Les Lots\".Mercado local todos los martes en verano a las 17 h. Para visitar: el parque animal y botánico de Branféré. Chalets de alquiler abiertos todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0abdb78a-4328-3668-bbc8-60182aecc7cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/270e8f41-f38d-35ef-a753-f6182d86ea2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c1ffe44-809f-30d3-a6c0-01a5f160c861",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31422ed3-98bd-3c57-a6d9-65b4f1ba772e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37e132ca-9240-3eb5-a6f8-ca8861edd39f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7470fb49-3b00-38f6-bdc9-b6274dafc162",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80882e3b-3c06-3ed8-845f-35c30b329789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9391df3a-29c5-3b23-ba14-f6d0564c4ea8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a79d661-87d4-38bb-b9dd-e1a296a2b4b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c4bb052-4d5b-35c0-bb0c-653f86d863e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b60a639b-28c8-373e-8cbb-6e59b8f62407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b60f34ad-25a9-3c64-bc09-5cdb573d1eee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6da9871-3444-3318-8665-659a5d3c5fba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de73c35e-b337-33e1-b58a-12fe09865178",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ruhiger Campingplatz mit Bäumen, in der Nähe des Blumendorfs Le Guerno..."
        ],
        "en": [
          "Quiet campsite with trees, close to the flowery village of Le Guerno..."
        ],
        "it": [
          "Un campeggio tranquillo e alberato, vicino al villaggio fiorito di Le Guerno..."
        ],
        "fr": [
          "Camping calme et arboré, à deux pas du village fleuri de Le Guerno..."
        ],
        "es": [
          "Un camping tranquilo con árboles, cerca del florido pueblo de Le Guerno..."
        ],
        "nl": [
          "Een rustige camping met bomen, vlakbij het bloemrijke dorp Le Guerno..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eca97c2-5a81-301f-98e8-9c363d3af83a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47581b9a-f90e-3171-82eb-6b3cea0327fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73bd4e50-33ed-3124-a58e-a51d21855717",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9424bd33-6359-3038-8c38-ec228cf8a785",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa9a7cb5-7a75-307d-8cf3-de9055aed6bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2bcff98-5761-3b9c-b92f-20616c93e708",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e3aa218-0289-3801-a53c-fddc58ddad4a",
          "schema:addressLocality": "Le Guerno",
          "schema:postalCode": "56190",
          "schema:streetAddress": [
            "1, impasse des Charmes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56077",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Guerno"
              ],
              "pt": [
                "Le Guerno"
              ],
              "en": [
                "Le Guerno"
              ],
              "it": [
                "Le Guerno"
              ],
              "fr": [
                "Le Guerno"
              ],
              "nl": [
                "Le Guerno"
              ],
              "es": [
                "Le Guerno"
              ]
            },
            "insee": "56077",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1113a3f6-b142-388b-9375-c033b18ae015",
        "schema:elevation": "45",
        "schema:latitude": "47.58284",
        "schema:longitude": "-2.416992",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/37dfa035-20f0-3ae4-a042-2d759d236686",
          "schema:validFrom": "2020-04-01T00:00:00",
          "schema:validThrough": "2020-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/62c19202-4d2d-34fc-a748-9294f16a12ff",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/53dc651b-b023-3971-b918-fff1c61c5170",
          "schema:price": "10.3",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}