{
  "@id": "https://data.datatourisme.fr/47/78f83bc9-d236-3001-831b-ced3e493e739",
  "dc:identifier": "LSPLAR0300000959",
  "@type": [
    "schema:Product",
    "MultiActivity",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "en": [
      "When horses whisper in people's ears :To live an authentic and sensitive encounter, with horses and with oneself.Personal development, Mediation by the horse and Equi-coaching : - The horse Otherwise : Relational equitation- The horse Mediator : Personal development- The horse Healer : Equitherapy- The horse Coach : Coaching with the horse, for companies, Groups and organizations.Individual sessions, workshops, training courses: The activities take place at the Domaine Equestre de Kanthaka, in Montmirat.a preserved space in the middle of nature with a herd of horses in the wild. It is not a conventional equestrian centre, but a place entirely dedicated to the encounter with the horse in a natural environment. The horses have a living environment in line with their fundamental needs. (Group life, semi-liberty and adapted foodThey are endowed with a character conducive to working with people with no knowledge of horses, and are specifically educated for this work - WHO AM I? Equi-coach - Practitioner in horse-facilitated wellness - Equine Mediatrix\" I offer human guidance on the path to self-knowledge by and with the horse. \"I am a qualified Equestrian Teacher, specialised in behavioural equitation - I have a diploma in Helping Relationship - Formed the C.N.V® Since always the horses have guided my life and taught me. 40 years of working with them, I marvel every day to see how, if we really listen to them, the horses guide us towards our true essence. They allow us to access the power and wisdom of our Being and to meet who we really are. At each moment, I discover thanks to them an access to an embodied spirituality: The \"way of the horse\" Today, transmitting the message of horses and accompanying humans on this deep path of self-knowledge has become my life mission. Through the concept Caval'essence, I have developed my own method of accompanying the Being by and with the horse.I am the guardian of a natural space entirely dedicated to the man-horse relationship and equine agro-ecology, the Domaine équestre de Kanthaka, in the Cévennes Piedmont (Montmirat - Gard). I welcome you there with my equine partners, a herd of 9 horses, for training courses, workshops or individual sessions, for individuals or companies and organizations.- The services Connecting to the people of horses - Reconnecting to Self: Discover the powerful \"Medicine of the Horse \"Nothing to do, just to Be ... and to MeetAn innovative and sensitive approach to the horse, thanks to a pedagogy centered on the person and adapted to the rhythm of each, based on benevolent communication, management of emotions and respect for horses.The horse is a formidable guide on the path to self-knowledge:- Sensitive contact with horses in freedom to learn to listen to their message - Quality of presence, feeling, communication and intuition - Healing horse care - Discovery of the \"Way of the Horse\" to move forward on one's path with the horse as a guide.- Discovering a spiritual, concrete, anchored and incarnated pathWorkshops (duration 3h / mini 4 persons, maxi 12)The themes- Live the moment now- From intention to realisation- From resistance to acceptance- From fear to loveInternships (from one day to 4 days) Personal development guided by the horse- Tame your emotions- Masculine-Female on the road to balance- Optimise your relational communication- Dare to speak and know how to say- Knowing how to give and receive- Changing oneself to change the world- Dance life with horses- Parent/Children workshopsChamanism- Relating to the people of horses- Full moon circles- Ritual dance with horses- Self care and horses- HealersHorses- Healing relationships with horsesSymbolic constellation and family constellations guided by horsesIndividual sessions : - Personalized sessions (punctual or regular). Experience an encounter with the horse, at its own pace, and in complete safety. Overcoming the fear of horses. Develop your sense of listening, observation and intuition. Acquire the quality of presence, emotional congruence and coherent body language to communicate better. Gain in psycho-corporal balance and self-confidence. A la carte training (couples, families, teams, associations, organizations). Resolve relational, personal or professional difficulties. Develop your emotional agility. Improve your interpersonal and communication skills PRACTICAL INFORMATIONOpen all year round, by reservation only."
    ],
    "fr": [
      "Quand les chevaux murmurent à l’oreille des hommes :Vivre une rencontre authentique et sensible, avec les chevaux et avec soi- même.Développement personnel, Médiation par le cheval et Equi-coaching : - Le cheval Autrement : Equitation relationnelle- Le cheval Mediateur : Développement personnel- Le cheval Guérisseur : Equithérapie- Le cheval Coach : Coaching avec le cheval, pour les entreprises, Groupes et organisations.Séances individuelles, ateliers, stages : Les activités ont lieu au Domaine Equestre de Kanthaka, à Montmirat.un espace préservé en pleine nature avec un troupeau de chevaux en libertéIl ne s’agit pas d’un centre équestre conventionnel, mais d’un lieu entièrement dédié à la rencontre avec le cheval au naturel.Les chevaux y ont un cadre de vie en adéquation avec leurs besoins fondamentaux. (Vie en groupe, en semi-liberté et alimentation adaptéeIls sont dotés d’un caractère propice au travail avec des personnes n’ayant aucune connaissance des chevaux, et sont spécifiquement éduqués pour ce travail.• QUI SUIS-JE ? Equi-coach - Praticienne en Mieux-être facilité par le cheval – Médiatrice équine« Je propose une guidance de l’humain sur le chemin de la connaissance de soi par et avec le cheval. »- Enseignante d’Équitation diplômée, spécialisée en équitation comportementale.- Titulaire d’un diplôme de Relation d’Aide- Formée la C.N.V®Depuis toujours les chevaux guident mon parcours de vie et m’enseignent.En cheminant à leurs côtés depuis plus de 40 ans, je m’émerveille chaque jour de constater comment, si on les écoute vraiment, les chevaux nous guident vers notre véritable essence. Ils nous permettent d’accéder à la puissance et à la sagesse de notre Etre et d’aller à la rencontre de qui nous sommes vraiment.A chaque instant, je découvre grâce à eux un accès à une spiritualité incarnée : La \"voie du cheval\"Aujourd’hui transmettre le message des chevaux et accompagner les humains sur ce profond chemin de connaissance de Soi est devenu ma mission de vie.A travers le concept Caval’essence, j'ai élaboré ma propre méthode d’accompagnement de l’Être par et avec le cheval.Je suis la gardienne d’un espace naturel entièrement dédié à la relation homme-cheval et à l’agro- écologie équine, le Domaine équestre de Kanthaka, dans le Piémont Cévenol (Montmirat – Gard) Je vous y accueille avec mes partenaires équins, un troupeau de 9 chevaux, pour des stages, ateliers ou séances individuelles, à destination des particuliers ou des entreprises et organisations.• Les prestations Connexion au peuple des chevaux – Reconnexion à Soi : Découvrez la puissante « Médecine du Cheval »Rien à faire, juste à Etre … et RencontrerApproche novatrice et sensible du cheval, grâce à une pédagogie centrée sur la personne et adaptée au rythme de chacun, basée sur la communication bienveillante, la gestion des émotions et le respect des chevaux.Mise en relation consciente et accompagnement structuré pour vivre une connexion authentique avec les chevaux, source d’épanouissement personnel et de guérison profonde.Le cheval est un formidable guide sur le chemin de la connaissance de Soi :• Mise en relation sensitive avec les chevaux en liberté pour apprendre à écouter leur message.• Qualité de présence, ressenti, communication et intuition• Soins des chevaux guérisseurs.• Découverte de la « Voie du cheval » pour avancer sur son chemin avec le cheval comme guide.• Découvrir une voie spirituelle, concrète, ancrée et incarnéeAteliers (durée 3h / mini 4 personnes, maxi 12)Les thèmes- Vivez l’instant présent- De l’intention à la réalisation- De la résistance à l’accueil- De la peur à l’AmourStages (d’une journée à 4 jours) Développement personnel guidé par le cheval- Apprivoisez vos émotions- Masculin-féminin sur la voie de l’équilibre- Optimiser sa communication relationnelle- Oser parler et savoir dire- Savoir donner et recevoir- Se changer soi-même pour changer le monde- Danse la vie avec les chevaux- Stages parents/enfantsChamanisme- Reliance au peuple des chevaux- Cercles de pleine lune- Danse rituelle avec les chevaux- Soin de soi et Chevaux-GuérisseursConstellations avec les chevauxConstellation symbolique et constellations familiales guidée par les chevauxSéances individuelles : - Séances personnalisées (ponctuelles ou régulières). Vivre une rencontre avec le cheval, à son rythme, et en toute sécurité. Surmonter la peur des chevaux. Développer son sens de l’écoute, de l’observation et son intuition. Acquérir qualité de présence, congruence émotionnelle et langage corporel cohérent pour mieux communiquer. Gagner en équilibre psycho-corporel et en confiance en Soi- Stage à la carte (couples, familles, équipes, associations, organisations). Résoudre des difficultés relationnelles, personnelles ou professionnelles. Développer son agilité émotionnelle. Améliorer ses capacités relationnelles et sa communicationINFORMATIONS PRATIQUESOuvert à l’année, sur réservation uniquement."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Coaching et Médiation par le Cheval"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/54d2239c-a9a7-3a1d-b8a5-224fb3b0e22a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5b09be80-ef77-36c1-99c9-462208e8b92f",
          "schema:addressLocality": "Montmirat",
          "schema:postalCode": "30260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montmirat"
              ],
              "pt": [
                "Montmirat"
              ],
              "en": [
                "Montmirat"
              ],
              "it": [
                "Montmirat"
              ],
              "fr": [
                "Montmirat"
              ],
              "nl": [
                "Montmirat"
              ],
              "es": [
                "Montmirat"
              ]
            },
            "insee": "30181",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cavalessence@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cavalessence.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5af70c52-d8bc-3154-9217-f08338a47a6f",
      "dc:description": {
        "en": [
          "When horses whisper in the ears of men :\nExperience an authentic and sensitive encounter with horses and with oneself.\n\nPersonal development, mediation by the horse and equi-coaching:\n- The horse differently : Relational horsemanship\n- The horse as mediator : Personal development\n- The Healing Horse : Equitherapy\n- Le cheval Coach : Coaching with the horse, for companies, groups and organizations.\n\nIndividual sessions, workshops, training courses:\nThe activities take place at the Domaine Equestre de Kanthaka, in Montmirat.\na preserved space in the middle of nature with a herd of horses in freedom\nThis is not a conventional riding school, but a place entirely dedicated to the encounter with the horse in its natural environment.\nThe horses have a living environment in accordance with their fundamental needs. (Group living, semi-liberty and adapted feeding\nThey are endowed with a character favourable to work with people who have no knowledge of horses, and are specifically trained for this work.\n\n- WHO AM I ?\nEqui-coach - Equine Facilitated Wellness Practitioner - Equine Mediator\n\"I offer guidance to humans on the path to self-knowledge through and with the horse\n- Qualified Riding Instructor, specialised in behavioural riding.\n- Holder of a diploma in Helping Relationships\n- Trained in C.N.V®\n\nHorses have always guided my life path and taught me.\nI have been riding with them for more than 40 years and I am amazed every day to see how, if we really listen to them, horses guide us towards our true essence. They allow us to access the power and the wisdom of our Being and to meet who we really are.\nAt each moment, I discover thanks to them an access to an incarnated spirituality: the \"way of the horse\"\n\nToday, transmitting the message of horses and accompanying humans on this deep path of self-knowledge has become my life mission.\nThrough the Caval'essence concept, I have developed my own method of accompanying the Self through and with the horse.\nI am the guardian of a natural space entirely dedicated to the human-horse relationship and to equine agro-ecology, the Domaine Equestre de Kanthaka, in the Cévennes Piedmont (Montmirat - Gard). I welcome you there with my equine partners, a herd of 9 horses, for courses, workshops or individual sessions, for individuals or companies and organizations\n\n- The services\nConnection to the horse people - Reconnection to oneself: Discover the powerful \"Horse Medicine\n\nNothing to do, just to Be ... and Meet\nAn innovative and sensitive approach to the horse, thanks to a pedagogy centered on the person and adapted to the rhythm of each one, based on benevolent communication, management of emotions and respect for the horses.\nConscious relationship and structured accompaniment to live an authentic connection with horses, source of personal development and deep healing.\nThe horse is a wonderful guide on the path to self-knowledge:\n- Sensitive relationship with horses in freedom to learn to listen to their message.\n- Quality of presence, feeling, communication and intuition\n- Care of the healing horses.\n- Discovery of the \"Way of the horse\" to advance on one's path with the horse as a guide.\n- Discover a spiritual, concrete, anchored and incarnated way\n\nWorkshops (duration 3h / minimum 4 people, maximum 12)\nThemes\n- Live the present moment\n- From intention to realization\n- From resistance to acceptance\n- From fear to Love\n\nCourses (from one day to 4 days) Personal development guided by the horse\n- Tame your emotions\n- Masculine-feminine on the way to balance\n- Optimize your relational communication\n- Dare to speak and know how to say\n- Knowing how to give and receive\n- Change yourself to change the world\n- Dancing life with horses\n- Parents/children courses\n\nShamanism\n- Connection to the horse people\n- Full moon circles\n\n- Ritual dance with horses\n- Self-care and Healing Horses\n\nConstellations with horses\nSymbolic constellation and family constellations guided by horses\n\nIndividual sessions :\n- Personalized sessions (one-off or regular)\n. Experience an encounter with the horse, at your own pace, and in complete safety\n. Overcome the fear of horses\n. Develop your sense of listening, observation and intuition\n. Acquire quality of presence, emotional congruence and coherent body language to better communicate\n. To gain psycho-corporal balance and self-confidence\n\n- A la carte course (couples, families, teams, associations, organizations)\n. Resolving relational, personal or professional difficulties\n. Developing emotional agility\n. Improve your interpersonal and communication skills\n\nPRACTICAL INFORMATION\nOpen all year round, by reservation only."
        ],
        "fr": [
          "Quand les chevaux murmurent à l’oreille des hommes :\nVivre une rencontre authentique et sensible, avec les chevaux et avec soi- même.\n\nDéveloppement personnel, Médiation par le cheval et Equi-coaching :\n- Le cheval Autrement : Equitation relationnelle\n- Le cheval Mediateur : Développement personnel\n- Le cheval Guérisseur : Equithérapie\n- Le cheval Coach : Coaching avec le cheval, pour les entreprises, Groupes et organisations.\n\nSéances individuelles, ateliers, stages :\nLes activités ont lieu au Domaine Equestre de Kanthaka, à Montmirat.\nun espace préservé en pleine nature avec un troupeau de chevaux en liberté\nIl ne s’agit pas d’un centre équestre conventionnel, mais d’un lieu entièrement dédié à la rencontre avec le cheval au naturel.\nLes chevaux y ont un cadre de vie en adéquation avec leurs besoins fondamentaux. (Vie en groupe, en semi-liberté et alimentation adaptée\nIls sont dotés d’un caractère propice au travail avec des personnes n’ayant aucune connaissance des chevaux, et sont spécifiquement éduqués pour ce travail.\n\n• QUI SUIS-JE ?\nEqui-coach - Praticienne en Mieux-être facilité par le cheval – Médiatrice équine\n« Je propose une guidance de l’humain sur le chemin de la connaissance de soi par et avec le cheval. »\n- Enseignante d’Équitation diplômée, spécialisée en équitation comportementale.\n- Titulaire d’un diplôme de Relation d’Aide\n- Formée la C.N.V®\n\nDepuis toujours les chevaux guident mon parcours de vie et m’enseignent.\nEn cheminant à leurs côtés depuis plus de 40 ans, je m’émerveille chaque jour de constater comment, si on les écoute vraiment, les chevaux nous guident vers notre véritable essence. Ils nous permettent d’accéder à la puissance et à la sagesse de notre Etre et d’aller à la rencontre de qui nous sommes vraiment.\nA chaque instant, je découvre grâce à eux un accès à une spiritualité incarnée : La \"voie du cheval\"\n\nAujourd’hui transmettre le message des chevaux et accompagner les humains sur ce profond chemin de connaissance de Soi est devenu ma mission de vie.\nA travers le concept Caval’essence, j'ai élaboré ma propre méthode d’accompagnement de l’Être par et avec le cheval.\nJe suis la gardienne d’un espace naturel entièrement dédié à la relation homme-cheval et à l’agro- écologie équine, le Domaine équestre de Kanthaka, dans le Piémont Cévenol (Montmirat – Gard) Je vous y accueille avec mes partenaires équins, un troupeau de 9 chevaux, pour des stages, ateliers ou séances individuelles, à destination des particuliers ou des entreprises et organisations.\n\n• Les prestations\nConnexion au peuple des chevaux – Reconnexion à Soi : Découvrez la puissante « Médecine du Cheval »\n\nRien à faire, juste à Etre … et Rencontrer\nApproche novatrice et sensible du cheval, grâce à une pédagogie centrée sur la personne et adaptée au rythme de chacun, basée sur la communication bienveillante, la gestion des émotions et le respect des chevaux.\nMise en relation consciente et accompagnement structuré pour vivre une connexion authentique avec les chevaux, source d’épanouissement personnel et de guérison profonde.\nLe cheval est un formidable guide sur le chemin de la connaissance de Soi :\n• Mise en relation sensitive avec les chevaux en liberté pour apprendre à écouter leur message.\n• Qualité de présence, ressenti, communication et intuition\n• Soins des chevaux guérisseurs.\n• Découverte de la « Voie du cheval » pour avancer sur son chemin avec le cheval comme guide.\n• Découvrir une voie spirituelle, concrète, ancrée et incarnée\n\nAteliers (durée 3h / mini 4 personnes, maxi 12)\nLes thèmes\n- Vivez l’instant présent\n- De l’intention à la réalisation\n- De la résistance à l’accueil\n- De la peur à l’Amour\n\nStages (d’une journée à 4 jours) Développement personnel guidé par le cheval\n- Apprivoisez vos émotions\n- Masculin-féminin sur la voie de l’équilibre\n- Optimiser sa communication relationnelle\n- Oser parler et savoir dire\n- Savoir donner et recevoir\n- Se changer soi-même pour changer le monde\n- Danse la vie avec les chevaux\n- Stages parents/enfants\n\nChamanisme\n- Reliance au peuple des chevaux\n- Cercles de pleine lune\n\n- Danse rituelle avec les chevaux\n- Soin de soi et Chevaux-Guérisseurs\n\nConstellations avec les chevaux\nConstellation symbolique et constellations familiales guidée par les chevaux\n\nSéances individuelles :\n- Séances personnalisées (ponctuelles ou régulières)\n. Vivre une rencontre avec le cheval, à son rythme, et en toute sécurité\n. Surmonter la peur des chevaux\n. Développer son sens de l’écoute, de l’observation et son intuition\n. Acquérir qualité de présence, congruence émotionnelle et langage corporel cohérent pour mieux communiquer\n. Gagner en équilibre psycho-corporel et en confiance en Soi\n\n- Stage à la carte (couples, familles, équipes, associations, organisations)\n. Résoudre des difficultés relationnelles, personnelles ou professionnelles\n. Développer son agilité émotionnelle\n. Améliorer ses capacités relationnelles et sa communication\n\nINFORMATIONS PRATIQUES\nOuvert à l’année, sur réservation uniquement."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8d9db2fd-8f6e-3ca4-b7cc-d7bd76560190",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f3b009-c14e-39ba-9bb6-116972d438c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "When horses whisper in people's ears :To live an authentic and sensitive encounter, with horses and with oneself.Personal development, Mediation by the horse and Equi-coaching : - The horse Otherwise : Relational equitation- The horse Mediator : Personal development- The horse Healer : Equitherapy- The horse Coach : Coaching with the horse, for companies, Groups and organizations.Individual sessions, workshops, training courses: The activities take place at the Domaine Equestre de Kanthaka, in Montmirat.a preserved space in the middle of nature with a herd of horses in the wild. It is not a conventional equestrian centre, but a place entirely dedicated to the encounter with the horse in a natural environment. The horses have a living environment in line with their fundamental needs. (Group life, semi-liberty and adapted foodThey are endowed with a character conducive to working with people with no knowledge of horses, and are specifically educated for this work - WHO AM I? Equi-coach - Practitioner in horse-facilitated wellness - Equine Mediatrix\" I offer human guidance on the path to self-knowledge by and with the horse. \"I am a qualified Equestrian Teacher, specialised in behavioural equitation - I have a diploma in Helping Relationship - Formed the C.N.V® Since always the horses have guided my life and taught me. 40 years of working with them, I marvel every day to see how, if we really listen to them, the horses guide us towards our true essence. They allow us to access the power and wisdom of our Being and to meet who we really are. At each moment, I discover thanks to them an access to an embodied spirituality: The \"way of the horse\" Today, transmitting the message of horses and accompanying humans on this deep path of self-knowledge has become my life mission. Through the concept Caval'essence, I have developed my own method of accompanying the Being by and with the horse.I am the guardian of a natural space entirely dedicated to the man-horse relationship and equine agro-ecology, the Domaine équestre de Kanthaka, in the Cévennes Piedmont (Montmirat - Gard). I welcome you there with my equine partners, a herd of 9 horses, for training courses, workshops or individual sessions, for individuals or companies and organizations.- The services Connecting to the people of horses - Reconnecting to Self: Discover the powerful \"Medicine of the Horse \"Nothing to do, just to Be ... and to MeetAn innovative and sensitive approach to the horse, thanks to a pedagogy centered on the person and adapted to the rhythm of each, based on benevolent communication, management of emotions and respect for horses.The horse is a formidable guide on the path to self-knowledge:- Sensitive contact with horses in freedom to learn to listen to their message - Quality of presence, feeling, communication and intuition - Healing horse care - Discovery of the \"Way of the Horse\" to move forward on one's path with the horse as a guide.- Discovering a spiritual, concrete, anchored and incarnated pathWorkshops (duration 3h / mini 4 persons, maxi 12)The themes- Live the moment now- From intention to realisation- From resistance to acceptance- From fear to loveInternships (from one day to 4 days) Personal development guided by the horse- Tame your emotions- Masculine-Female on the road to balance- Optimise your relational communication- Dare to speak and know how to say- Knowing how to give and receive- Changing oneself to change the world- Dance life with horses- Parent/Children workshopsChamanism- Relating to the people of horses- Full moon circles- Ritual dance with horses- Self care and horses- HealersHorses- Healing relationships with horsesSymbolic constellation and family constellations guided by horsesIndividual sessions : - Personalized sessions (punctual or regular). Experience an encounter with the horse, at its own pace, and in complete safety. Overcoming the fear of horses. Develop your sense of listening, observation and intuition. Acquire the quality of presence, emotional congruence and coherent body language to communicate better. Gain in psycho-corporal balance and self-confidence. A la carte training (couples, families, teams, associations, organizations). Resolve relational, personal or professional difficulties. Develop your emotional agility. Improve your interpersonal and communication skills PRACTICAL INFORMATIONOpen all year round, by reservation only."
        ],
        "fr": [
          "Quand les chevaux murmurent à l’oreille des hommes :Vivre une rencontre authentique et sensible, avec les chevaux et avec soi- même.Développement personnel, Médiation par le cheval et Equi-coaching : - Le cheval Autrement : Equitation relationnelle- Le cheval Mediateur : Développement personnel- Le cheval Guérisseur : Equithérapie- Le cheval Coach : Coaching avec le cheval, pour les entreprises, Groupes et organisations.Séances individuelles, ateliers, stages : Les activités ont lieu au Domaine Equestre de Kanthaka, à Montmirat.un espace préservé en pleine nature avec un troupeau de chevaux en libertéIl ne s’agit pas d’un centre équestre conventionnel, mais d’un lieu entièrement dédié à la rencontre avec le cheval au naturel.Les chevaux y ont un cadre de vie en adéquation avec leurs besoins fondamentaux. (Vie en groupe, en semi-liberté et alimentation adaptéeIls sont dotés d’un caractère propice au travail avec des personnes n’ayant aucune connaissance des chevaux, et sont spécifiquement éduqués pour ce travail.• QUI SUIS-JE ? Equi-coach - Praticienne en Mieux-être facilité par le cheval – Médiatrice équine« Je propose une guidance de l’humain sur le chemin de la connaissance de soi par et avec le cheval. »- Enseignante d’Équitation diplômée, spécialisée en équitation comportementale.- Titulaire d’un diplôme de Relation d’Aide- Formée la C.N.V®Depuis toujours les chevaux guident mon parcours de vie et m’enseignent.En cheminant à leurs côtés depuis plus de 40 ans, je m’émerveille chaque jour de constater comment, si on les écoute vraiment, les chevaux nous guident vers notre véritable essence. Ils nous permettent d’accéder à la puissance et à la sagesse de notre Etre et d’aller à la rencontre de qui nous sommes vraiment.A chaque instant, je découvre grâce à eux un accès à une spiritualité incarnée : La \"voie du cheval\"Aujourd’hui transmettre le message des chevaux et accompagner les humains sur ce profond chemin de connaissance de Soi est devenu ma mission de vie.A travers le concept Caval’essence, j'ai élaboré ma propre méthode d’accompagnement de l’Être par et avec le cheval.Je suis la gardienne d’un espace naturel entièrement dédié à la relation homme-cheval et à l’agro- écologie équine, le Domaine équestre de Kanthaka, dans le Piémont Cévenol (Montmirat – Gard) Je vous y accueille avec mes partenaires équins, un troupeau de 9 chevaux, pour des stages, ateliers ou séances individuelles, à destination des particuliers ou des entreprises et organisations.• Les prestations Connexion au peuple des chevaux – Reconnexion à Soi : Découvrez la puissante « Médecine du Cheval »Rien à faire, juste à Etre … et RencontrerApproche novatrice et sensible du cheval, grâce à une pédagogie centrée sur la personne et adaptée au rythme de chacun, basée sur la communication bienveillante, la gestion des émotions et le respect des chevaux.Mise en relation consciente et accompagnement structuré pour vivre une connexion authentique avec les chevaux, source d’épanouissement personnel et de guérison profonde.Le cheval est un formidable guide sur le chemin de la connaissance de Soi :• Mise en relation sensitive avec les chevaux en liberté pour apprendre à écouter leur message.• Qualité de présence, ressenti, communication et intuition• Soins des chevaux guérisseurs.• Découverte de la « Voie du cheval » pour avancer sur son chemin avec le cheval comme guide.• Découvrir une voie spirituelle, concrète, ancrée et incarnéeAteliers (durée 3h / mini 4 personnes, maxi 12)Les thèmes- Vivez l’instant présent- De l’intention à la réalisation- De la résistance à l’accueil- De la peur à l’AmourStages (d’une journée à 4 jours) Développement personnel guidé par le cheval- Apprivoisez vos émotions- Masculin-féminin sur la voie de l’équilibre- Optimiser sa communication relationnelle- Oser parler et savoir dire- Savoir donner et recevoir- Se changer soi-même pour changer le monde- Danse la vie avec les chevaux- Stages parents/enfantsChamanisme- Reliance au peuple des chevaux- Cercles de pleine lune- Danse rituelle avec les chevaux- Soin de soi et Chevaux-GuérisseursConstellations avec les chevauxConstellation symbolique et constellations familiales guidée par les chevauxSéances individuelles : - Séances personnalisées (ponctuelles ou régulières). Vivre une rencontre avec le cheval, à son rythme, et en toute sécurité. Surmonter la peur des chevaux. Développer son sens de l’écoute, de l’observation et son intuition. Acquérir qualité de présence, congruence émotionnelle et langage corporel cohérent pour mieux communiquer. Gagner en équilibre psycho-corporel et en confiance en Soi- Stage à la carte (couples, familles, équipes, associations, organisations). Résoudre des difficultés relationnelles, personnelles ou professionnelles. Développer son agilité émotionnelle. Améliorer ses capacités relationnelles et sa communicationINFORMATIONS PRATIQUESOuvert à l’année, sur réservation uniquement."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/27437e3b-5e0b-395d-a123-19229c88a996",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6312b47b-3cbd-3c13-ae15-40d803d67b28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f74585a-93cb-3b24-97a5-91a42ab64fe5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87681763-532f-3592-9217-dfc87f6fac31",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/84fe9c08-95ef-4ab9-99cc-73354390c9ff/bandeau+(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02269fe8-cb8b-3ce8-95e3-920b886cc69d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d5592d2e-8230-31e8-8c67-105497c28ec3",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a9ff473a-479e-4951-8be0-ed73593f81a8/_dsc2182.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/08c7f974-4910-3ed1-b8aa-4bf5126d521e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07efcae5-1e30-3c58-a35f-fde576703c04",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ee8237ad-4b5f-49c1-bdda-481f1a1b1648/collage2020+2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0dc7adeb-904d-30ee-845e-e602e254ad80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7d3a8172-cf2a-3eb9-8e61-2f6faeeba151",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/899cbb51-3587-48e7-9617-d1d2ddb360e0/calibrees-75.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/11a936df-e394-3758-922d-2ec9a747646a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/98f2a698-4ea0-3389-9d34-0d9176ae2357",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d3cb32e1-d29a-466d-a402-6de9fd40fd52/_dsc1985.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a576e23-5017-32a7-b553-e3e3a1db9c51",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87681763-532f-3592-9217-dfc87f6fac31",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/84fe9c08-95ef-4ab9-99cc-73354390c9ff/bandeau+(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2427bb65-b338-3f1e-bea5-9ad84ec52b0a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aae403d4-830a-30f1-9f97-b14f8146a4b3",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et Méditation par le Cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/979a5b8a-68a7-3dd9-a560-7e22ecc42dea",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a15e766f-b798-44fa-82cc-75c67ddf767b/_dsc1893.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25318d80-a1cf-3474-a0f0-c4bd4eab5c67",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3302f20-cb1f-3798-9e13-b16cc8684607",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d9c7659a-5e07-46c6-b1c8-335a8c881d15/calibrees-214+bis.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33159a79-942a-3c2d-a935-62dbd1b2418b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/055d2a3b-5094-36e1-bdc3-72ca4931d455",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b63bf1fd-1020-4d81-a129-49c9a52f70d4/img_3615.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fafd4f5-eb04-3363-88ab-2a8063e01a49",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1193d2bd-a29e-3932-a87b-d6f54561b14b",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8677963c-962a-34c6-9a54-bc1f5381f49c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ad25888c-0b78-4b96-9dc6-fd68674bb239/_dsc1881b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58b0e23f-e2f5-3827-b601-e1ed31faced3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/623750ab-b6ae-3674-a9e4-3205b7066888",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/60a83bf6-5bf2-4502-8fad-7f09ffeb6109/_dsc1940.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e8ae189-afbe-3102-a114-edc12994c91f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3f0fca90-fc0c-37fe-9121-192c8ff3e823",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1fc1ee6c-cab0-4247-9235-169eb36896a5/calibrees-202.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6312b47b-3cbd-3c13-ae15-40d803d67b28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f74585a-93cb-3b24-97a5-91a42ab64fe5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87681763-532f-3592-9217-dfc87f6fac31",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/84fe9c08-95ef-4ab9-99cc-73354390c9ff/bandeau+(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76c4d4cc-5768-35cc-9648-012b72e5263e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7aebb246-6960-39b6-ab14-2e448be127fd",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/00aaa0ba-ca96-4e6a-976c-ddcf22ef0ca1/img_3559.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7bdd4a42-d64b-32f3-a96c-1aa732c7c97b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4d64870b-c9b4-3b91-b635-0fb9d41acff1",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/00531a9e-e8ed-4dbd-a238-cbd477e99daf/calibrees-101.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b6d193c-2894-3cbf-88c9-8b26d57fee92",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3ff7da8c-1afa-368d-bd96-3a9ccdb7ec78",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7ad61e88-c675-4c03-8158-5e0f4a302fc5/_dsc2285.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/925b0ca0-43c1-35a2-80da-1c92c96c955d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c7f3cd59-1844-360e-abff-db6e14f479ed",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/bb69bd87-ce4d-4ca2-86f1-efedc1e985d3/calibrees-92.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a92d103a-0915-33f0-9009-6f8d0f4f18f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f717b906-d283-3fd5-8904-6d29792e5606",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9b1199ab-0fb2-4484-99d0-6b3d089f60ab/calibrees-48.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9e183f0-c719-30e7-88f9-8d2c6beb41bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/111c7d9d-f5de-326b-9474-623e2e2ae52b",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/12b9fb29-e092-4ef7-9df9-be4d8c7b90e6/_dsc2210.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d725a6bd-5aac-3b45-8be1-7bd027195265",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1585489d-9935-36ee-a3c5-1e7578c6fe95",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Coaching et méditation par le cheval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coaching et méditation par le cheval"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63f63f4b-b132-337a-bf25-200cb6e77175",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3dee7d7a-59f0-4e4c-8b44-4eef17e4852e/calibrees-211.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3c89bb22-8223-346d-b2be-b4c3e506860e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f5ef37f7-3a4f-3477-b4ac-98f77f91f0de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5e8736c-6bd7-3f30-b0be-a9712e766b56",
          "schema:addressLocality": "Montmirat",
          "schema:postalCode": "30260",
          "schema:streetAddress": [
            "Domaine Equestre de Kanthaka.",
            "Route de Moulézan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montmirat"
              ],
              "pt": [
                "Montmirat"
              ],
              "en": [
                "Montmirat"
              ],
              "it": [
                "Montmirat"
              ],
              "fr": [
                "Montmirat"
              ],
              "nl": [
                "Montmirat"
              ],
              "es": [
                "Montmirat"
              ]
            },
            "insee": "30181",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60ea2e65-579f-3889-a790-2b52a17d92bb",
        "schema:elevation": "0",
        "schema:latitude": "43.91931",
        "schema:longitude": "4.115613",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30181"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.221Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4cf466ff-a6a9-3b55-a759-5eb41803f98d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c192a11-21b6-38d2-94fa-ac275b241a7b",
          "schema:price": "120",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}