{
  "@id": "https://data.datatourisme.fr/5/78ee320e-a79b-3b6b-923d-53e0ff2afcb0",
  "dc:identifier": "231010628",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ebenerdige Wohnung für 2 bis 6 Personen im Erdgeschoss unseres Hauses in ruhiger Lage zwischen einer gepflasterten Straße, auf der die Kühe getrieben werden, und dem Mühlenarm der kleinen Fecht. Kostenloser WLAN-Zugang. Terrasse und privater Garten. Waschmaschine für die Wäsche. Endreinigung und Bettwäsche im Preis inbegriffen."
    ],
    "en": [
      "Single-storey apartment for 2 to 6 people located on the ground floor of our house in a quiet area between a paved street where cows transhumance and the arm of the mill of the small Fecht. Free Wifi access. Terrace and private garden. Washing machine. End-of-stay cleaning and linen included in the price."
    ],
    "it": [
      "Appartamento a un piano per 2-6 persone situato al piano terra della nostra casa in una zona tranquilla tra una strada acciottolata dove pascolano le mucche e il braccio del mulino del piccolo Fecht. Accesso Wifi gratuito. Terrazza e giardino privato. Lavatrice. Pulizie di fine soggiorno e biancheria per la casa incluse nel prezzo."
    ],
    "fr": [
      "Appartement de plain pied pour 2 à 6 personnes situé au rez-de-chaussée de notre maison au calme entre une rue pavé où transhume les vaches et le bras du moulin de la petite Fecht. Accès Wifi gratuit. Terrasse et jardin privatif. Machine à laver le linge. Ménage de fin de séjour et linge de maison compris dans le tarif."
    ],
    "es": [
      "Piso de una sola planta para 2 a 6 personas situado en la planta baja de nuestra casa en una zona tranquila entre una calle empedrada donde pastan las vacas y el brazo del molino del pequeño Fecht. Acceso Wifi gratuito. Terraza y jardín privado. Lavadora. La limpieza al final de la estancia y la ropa de casa están incluidas en el precio."
    ],
    "nl": [
      "Gelijkvloerse flat voor 2 tot 6 personen gelegen op de begane grond van ons huis in een rustige omgeving tussen een geplaveide straat waar koeien grazen en de molenarm van de kleine Fecht. Gratis Wifi toegang. Terras en privé tuin. Wasmachine. Schoonmaak aan het einde van uw verblijf en huishoudlinnen inbegrepen in de prijs."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gîte Au bras de la petite Fecht"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2020-06-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/669d55c2-aa36-3d19-82d1-2052cf417e0d",
      "schema:email": [
        "sebastien.leiber@icloud.com"
      ],
      "schema:legalName": "GÎTE AU BRAS DE LA PETITE FECHT",
      "schema:telephone": [
        "+33 6 35 20 78 77"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/669d55c2-aa36-3d19-82d1-2052cf417e0d",
      "schema:email": [
        "sebastien.leiber@icloud.com"
      ],
      "schema:legalName": "GÎTE AU BRAS DE LA PETITE FECHT",
      "schema:telephone": [
        "+33 6 35 20 78 77"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3a9ea0cd-5904-387e-9741-6648de80c021",
      "dc:description": {
        "de": [
          "Ebenerdige Wohnung für 2 - 6 Personen im Erdgeschoss unseres Hauses in ruhiger Lage zwischen einer gepflasterten Straße, auf der Kühe weiden, und dem Mühlenarm der kleinen Fecht.  \n\n\nKostenloser WLAN-Zugang. Terrasse und Privatgarten\n\nDie Wohnung besteht aus zwei Schlafzimmern, eines davon mit einem Bett 180 x 200, das andere kann entweder mit zwei Betten 90 x 200 oder einem Bett 180 x 200 eingerichtet werden. Das Wohn- und Esszimmer bietet zwei Sofas, darunter ein 140 x 190 cm großes Schlafsofa. Im Wohnzimmer finden Sie einen Schrank mit Spielen für Groß und Klein. Das WC ist separat. Das Badezimmer bietet eine geräumige Dusche, Seife, Shampoo, Duschgel, Haartrockner, Handtücher und eine Waschmaschine für längere Aufenthalte\n\nDie Küche ist modern und sehr gut ausgestattet. Sie finden hier alle Utensilien, die Sie für die Zubereitung Ihrer Mahlzeiten benötigen, die Küchenutensilien, dann einen amerikanischen Kühlschrank, Induktionskochfeld, Backofen, Geschirrspüler, Mikrowelle, Toaster, Wasserkocher, Kaffeemaschine, Plancha, Elektrogrill, Raclettegerät. Das PLUS dieser Küche ist der direkte Zugang zur möblierten Terrasse, auf der Sie Ihre Mahlzeiten im Garten einnehmen können. Für die Kinder stehen zahlreiche Spiele im Freien zur Verfügung, die sie gemeinsam mit unseren Kindern nutzen können\n\nEndreinigung im Preis inbegriffen"
        ],
        "en": [
          "Single-storey apartment for 2 - 6 persons situated on the ground floor of our house in a quiet location between a cobbled street where cows transhumance and the arm of the mill of the little Fecht.  \n\n\nFree Wifi access. Terrace and private garden\n\nThe apartment has 2 bedrooms, one with a 180 x 200 bed, the other is modular with either 2 beds 90 x 200 or 1 bed 180 x 200. The living room, the dining room offers two sofas including 1 sofa bed 140 x 190. You will find in the living room a wardrobe with games for young and old. The toilets are independent. The bathroom offers a spacious shower, soap, shampoo, shower gel, hair dryer, towels and a washing machine for long stays\n\nThe kitchen is modern and very equipped, you will find all the necessary utensils for the preparation of your meals, the kitchen utensils, then an American fridge, induction hob, oven, dishwasher, microwave, toaster, kettle, coffee maker, plancha, electric barbecue, raclette machine. The PLUS this kitchen has a direct access to the terrace fitted out to take the meals in the garden. For the children many outdoor games will be available for them to play with our children\n\nEnd-of-stay cleaning included in the tariff"
        ],
        "it": [
          "Appartamento a un piano per 2 - 6 persone situato al piano terra della nostra casa in una zona tranquilla tra una strada acciottolata dove pascolano le mucche e il braccio del mulino del piccolo Fecht.  \n\n\nAccesso Wifi gratuito. Terrazza e giardino privato\n\nL'appartamento dispone di 2 camere da letto, una con un letto 180 x 200, l'altra con 2 letti 90 x 200 o 1 letto 180 x 200. Il soggiorno dispone di due divani, uno dei quali è un divano-letto 140 x 190. Nel soggiorno si trova un armadio con giochi per grandi e piccini. I servizi igienici sono indipendenti. Il bagno offre una doccia spaziosa, sapone, shampoo, gel doccia, asciugacapelli, asciugamani e una lavatrice per i soggiorni più lunghi\n\nLa cucina è moderna e molto ben attrezzata, troverete tutti gli utensili necessari per la preparazione dei vostri pasti, gli utensili da cucina, un frigorifero americano, un piano cottura a induzione, un forno, una lavastoviglie, un forno a microonde, un tostapane, un bollitore, una macchina da caffè, una plancha, un barbecue elettrico, una macchina per raclette. Il PLUS di questa cucina è che ha accesso diretto alla terrazza, dove si possono gustare i pasti in giardino. Per i bambini, sono disponibili molti giochi all'aperto da fare con i nostri figli\n\nPulizia a fine soggiorno inclusa nel prezzo"
        ],
        "fr": [
          "Appartement de plain pied pour 2 - 6 personnes situé au rez-de-chaussée de notre maison au calme entre une rue pavé où transhume les vaches et le bras du moulin de la petite Fecht.  \n\n\nAccès Wifi gratuit. Terrasse et jardin privatif. \n\nL'appartement comprend 2 chambres l'une composé d'un lit 180 x 200, l'autre est modulable avec soit 2 lits 90 x 200 ou 1 lit 180 x 200. Le salon, la salle à manger propose deux canapés dont 1 clic-clac de 140 x 190. Vous trouverez dans le salon une armoire proposant des jeux  pour petits et grands. Les WC sont indépendants. La salle de bain offre une douche spacieuse, savon, shampoing, gel douche, sèche-cheveux, le linge de toilette et un lave linge pour les longs séjours. \n\nLa cuisine est moderne et très équipée, vous trouverez tous les ustensiles nécessaire à la préparation de vos repas, le nécessaire de cuisine, puis un frigo américain, plaque à induction, four, lave vaisselle, micro onde, grille pain, bouilloire, cafetière, plancha, barbecue électrique, appareil à raclette. Le PLUS cette cuisine a un accès direct à la terrasse aménagée pour y prendre les repas au jardin. Pour les enfants de nombreux jeux d’extérieurs seront à leur disposition en commun avec nos enfants. \n\nMénage de fin de séjour compris dans le tarif"
        ],
        "es": [
          "Piso de una sola planta para 2 - 6 personas situado en la planta baja de nuestra casa en una zona tranquila entre una calle empedrada donde pastan las vacas y el brazo del molino del pequeño Fecht.  \n\n\nAcceso Wifi gratuito. Terraza y jardín privado\n\nEl piso tiene 2 dormitorios, uno con una cama de 180 x 200, el otro con 2 camas de 90 x 200 o 1 cama de 180 x 200. El salón cuenta con dos sofás, uno de los cuales es un sofá cama de 140 x 190. En el salón, encontrarás un armario con juegos para pequeños y mayores. Los aseos son independientes. El cuarto de baño dispone de una amplia ducha, jabón, champú, gel de ducha, secador de pelo, toallas y una lavadora para estancias largas\n\nLa cocina es moderna y está muy bien equipada, encontrará todos los utensilios necesarios para la preparación de sus comidas, los utensilios de cocina, una nevera americana, una placa de inducción, un horno, un lavavajillas, un microondas, una tostadora, un hervidor, una cafetera, una plancha, una barbacoa eléctrica, una máquina de raclette. El PLUS de esta cocina es que tiene acceso directo a la terraza donde podrá disfrutar de sus comidas en el jardín. Para los niños, hay muchos juegos al aire libre disponibles para que jueguen con nuestros hijos\n\nLimpieza al final de la estancia incluida en el precio"
        ],
        "nl": [
          "Gelijkvloerse flat voor 2 - 6 personen gelegen op de begane grond van ons huis in een rustige omgeving tussen een geplaveide straat waar koeien grazen en de molenarm van de kleine Fecht.  \n\n\nGratis Wifi toegang. Terras en privé tuin\n\nHet appartement heeft 2 slaapkamers, één met een bed van 180 x 200, de andere met ofwel 2 bedden van 90 x 200 of 1 bed van 180 x 200. De woonkamer heeft twee banken, waarvan één een slaapbank van 140 x 190 is. In de woonkamer staat een kast met spelletjes voor jong en oud. De toiletten zijn onafhankelijk. De badkamer biedt een ruime douche, zeep, shampoo, douchegel, haardroger, handdoeken en een wasmachine voor een langer verblijf\n\nDe keuken is modern en zeer goed uitgerust, u vindt er al het nodige keukengerei voor de bereiding van uw maaltijden, een Amerikaanse koelkast, een inductiekookplaat, een oven, een vaatwasser, een magnetron, een broodrooster, een waterkoker, een koffiezetapparaat, een plancha, een elektrische barbecue, een racletteapparaat. Het PLUS van deze keuken is dat hij directe toegang heeft tot het terras waar u in de tuin van uw maaltijden kunt genieten. Voor de kinderen zullen vele buitenspelen tot hun beschikking staan\n\nEindschoonmaak inbegrepen in de prijs"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00db25b2-7b5e-3a59-aaee-0c842815551f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/105068a4-bfaf-396a-bfa9-4b303d95fdc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f75eac7-b82b-3438-840d-03b859c4b293",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62a91fa2-9dc7-3f50-bb53-f0b527617823",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b376ac7-2882-3062-a887-88ce2acd838b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba6335b1-6ef7-3033-8b3e-b53a2cafae0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd5f3bad-5727-3922-bca5-6a93624412c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9ca21f4-4d33-3232-ac0d-e57f462cbc37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccf081e2-55ef-3590-a4b7-c84ba1c93b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e68ca6cf-5284-3964-997f-9284b5831e42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ebenerdige Wohnung für 2 bis 6 Personen im Erdgeschoss unseres Hauses in ruhiger Lage zwischen einer gepflasterten Straße, auf der die Kühe getrieben werden, und dem Mühlenarm der kleinen Fecht. Kostenloser WLAN-Zugang. Terrasse und privater Garten. Waschmaschine für die Wäsche. Endreinigung und Bettwäsche im Preis inbegriffen."
        ],
        "en": [
          "Single-storey apartment for 2 to 6 people located on the ground floor of our house in a quiet area between a paved street where cows transhumance and the arm of the mill of the small Fecht. Free Wifi access. Terrace and private garden. Washing machine. End-of-stay cleaning and linen included in the price."
        ],
        "it": [
          "Appartamento a un piano per 2-6 persone situato al piano terra della nostra casa in una zona tranquilla tra una strada acciottolata dove pascolano le mucche e il braccio del mulino del piccolo Fecht. Accesso Wifi gratuito. Terrazza e giardino privato. Lavatrice. Pulizie di fine soggiorno e biancheria per la casa incluse nel prezzo."
        ],
        "fr": [
          "Appartement de plain pied pour 2 à 6 personnes situé au rez-de-chaussée de notre maison au calme entre une rue pavé où transhume les vaches et le bras du moulin de la petite Fecht. Accès Wifi gratuit. Terrasse et jardin privatif. Machine à laver le linge. Ménage de fin de séjour et linge de maison compris dans le tarif."
        ],
        "es": [
          "Piso de una sola planta para 2 a 6 personas situado en la planta baja de nuestra casa en una zona tranquila entre una calle empedrada donde pastan las vacas y el brazo del molino del pequeño Fecht. Acceso Wifi gratuito. Terraza y jardín privado. Lavadora. La limpieza al final de la estancia y la ropa de casa están incluidas en el precio."
        ],
        "nl": [
          "Gelijkvloerse flat voor 2 tot 6 personen gelegen op de begane grond van ons huis in een rustige omgeving tussen een geplaveide straat waar koeien grazen en de molenarm van de kleine Fecht. Gratis Wifi toegang. Terras en privé tuin. Wasmachine. Schoonmaak aan het einde van uw verblijf en huishoudlinnen inbegrepen in de prijs."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d4dcf2e9-f99b-3cf6-9df7-3e2a88dfbbfb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ed90571-8b78-3e83-836e-c1bc9e50044e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme - Quentin Gachon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d4dcf2e9-f99b-3cf6-9df7-3e2a88dfbbfb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ed90571-8b78-3e83-836e-c1bc9e50044e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme - Quentin Gachon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/224b56ba-3ee6-35c2-8f40-cac94bf33705",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b25a20a-1b03-31e2-9673-fe73ed3ab35e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6372a07-cf0e-3f4d-a50e-4f09d88436bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1310003-0b3d-3f64-bd1a-5afbc97e55fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7b02c9e-aca3-3154-bf05-cc0971bd7985",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38a642ba-b232-3bbb-a790-61ea6457591a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/555925a6-49c7-3460-b7a5-9b627349ff4a",
          "schema:addressLocality": "Stosswihr",
          "schema:postalCode": "68140",
          "schema:streetAddress": [
            "38 Grand Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Stosswihr"
              ],
              "pt": [
                "Stosswihr"
              ],
              "en": [
                "Stosswihr"
              ],
              "it": [
                "Stosswihr"
              ],
              "fr": [
                "Stosswihr"
              ],
              "nl": [
                "Stosswihr"
              ],
              "es": [
                "Stosswihr"
              ]
            },
            "insee": "68329",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f3aa5659-eb29-3131-8e4c-f11da56d0f9f",
        "schema:elevation": "430",
        "schema:latitude": "48.0519577",
        "schema:longitude": "7.1095303",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-12T07:04:14.136Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2fc8041-5538-314b-8e8d-56e4a56a9e30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}